{"adult":false,"also_known_as":["Les 13 Cloches"],"biography":"Richard Anconina, né le 28 janvier 1953 à Paris, est un acteur franco-marocain.\n\nRichard Anconina, né à Paris, est issu d'une famille juive du Maroc, d'origine espagnole.\n\nIl quitte l'école après un CAP d'électrotechnicien et enchaîne les petits boulots: agent hospitalier, chauffeur livreur et animateur de maisons de retraite où il y raconte des histoires et prend de l'assurance en montant sur scène, ce qui lui donne envie de devenir acteur. En 1977, date à laquelle il fait sa première apparition sur les écrans dans Comment se faire réformer, réalisé par son cousin germain Philippe Clair. L'année suivante, il obtient un rôle dans le spectacle musical Notre-Dame de Paris, mis en scène par Robert Hossein. En 1983, il joue le rôle de Bensoussan dans Tchao Pantin, pour lequel il reçoit l'année suivante le César du meilleur acteur dans un second rôle et celui du meilleur jeune espoir masculin. Il est à nouveau nommé aux Césars en 1989 pour sa prestation dans Itinéraire d'un enfant gâté de Claude Lelouch. En 1991, il joue dans Le Petit Criminel de Jacques Doillon, prix Louis-Delluc.\n\nMalgré ces récompenses, il connaît plusieurs années de traversée du désert avant de renouer avec le succès en 1997 grâce à son rôle dans La Vérité si je mens!.\n\nEn 2002, il est membre du jury au festival du cinéma américain de Deauville. Le film Camping 2, sorti le 21 avril 2010, tourné dans la région d'Arcachon, et le téléfilm Panique!, diffusé le 13 mai 2010 sur TF1, marquent son retour au cinéma et à la télévision. Il est promu commandeur dans l'ordre des Arts et des Lettres le 23 juillet 2010.\n\nSource: Article \"Richard Anconina\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1953-01-28","deathday":null,"gender":2,"homepage":null,"id":44556,"imdb_id":"nm0025857","known_for_department":"Acting","name":"Richard Anconina","place_of_birth":"Paris, France","popularity":12.077,"profile_path":"/nPCNpKvyH9LBdbmcHkrnFR2sk9P.jpg","external_ids":{"freebase_mid":"/m/04zz_49","freebase_id":null,"imdb_id":"nm0025857","tvrage_id":null,"wikidata_id":"Q1886630","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/raQvRtj0hX0LdimZAUYfeIIKBxD.jpg","genre_ids":[53,28,80],"id":5643,"original_language":"en","original_title":"Six-Pack","overview":"Nathan est un flic brillant, solitaire, acharné. Il est prêt à tout pour arrêter un tueur en série d'une violence implacable, qui frappe aux quatre coins de Paris. Lorsqu'il découvre l'identité du tueur, il n'hésite pas à devenir lui-même un hors-la-loi et à entraîner dans sa traque ses propres alliés, jusqu'au bout d'un cauchemar rédempteur.","popularity":6.172,"poster_path":"/u6R4BKzfhsPggTfPHQQsgdX2OEU.jpg","release_date":"2000-04-26","title":"Six-Pack","video":false,"vote_average":5.8,"vote_count":23,"character":"Nathan","credit_id":"52fe4414c3a36847f80811ff","order":0},{"adult":false,"backdrop_path":"/ydNd3ZtWgvu4Fpsx1Vcg0x0igsj.jpg","genre_ids":[18,80],"id":6320,"original_language":"fr","original_title":"Police","overview":"L'inspecteur Mangin est prêt à tout pour démanteler un réseau parisien de trafiquants de drogue. Il dispose de maigres éléments, fournis par son indic, Claude. Un nom se détache : « Simon ». Mangin fouille son appartement de fond en comble, mais ne trouve rien. Il envoie Simon réfléchir en prison et tente de soutirer des renseignements à sa petite amie, Noria. Mais celle-ci, rebelle, refuse absolument de collaborer. Mangin comprend peu à peu qu'il est en train de tomber amoureux de Noria et que la belle ne cesse de lui mentir. Lambert, son ami, et par ailleurs avocat de la bande de truands que Mangin veut faire tomber, le met sur la piste quand il se sent lui-même menacé…","popularity":8.081,"poster_path":"/gukfCIrgzXOYWS8J4LAUoOqDaJO.jpg","release_date":"1985-09-04","title":"Police","video":false,"vote_average":5.9,"vote_count":104,"character":"Lambert","credit_id":"52fe444bc3a36847f808da51","order":2},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Eddie Vuibert","credit_id":"52fe44779251416c91011b29","order":0},{"adult":false,"backdrop_path":"/owSTxmN3Ayx3tR1ykP46294WP1d.jpg","genre_ids":[35],"id":24260,"original_language":"fr","original_title":"Inspecteur La Bavure","overview":"Michel Clément, fils d'un héros de la police, est promu inspecteur-stagiaire grâce à l'indulgence du jury.  Suite à un quiproquo, il est passé à tabac par ses collègues. Marie-Anne Prossant, journaliste, menace de publier une photo de la scène si on lui refuse un reportage. Elle se joint donc à l'équipe formée par Watrin et Clément, qui, quant à lui,  rêve d'arrêter Morzini, l'ennemi public numéro 1…","popularity":11.526,"poster_path":"/m4xBYgr8hnrZajhDZk0t8rX29ef.jpg","release_date":"1980-12-03","title":"Inspecteur La Bavure","video":false,"vote_average":6.3,"vote_count":177,"character":"Philou, friend of Michel","credit_id":"52fe448dc3a368484e029409","order":13},{"adult":false,"backdrop_path":"/i6p6Rn9lFTMWzlZPR6uVZNwWCn9.jpg","genre_ids":[80,18],"id":40417,"original_language":"fr","original_title":"Gangsters","overview":"Dans un commissariat de police du 18ème arrondissement de Paris, deux suspects, Franck Chaïevski et une prostituée se nommant Nina Delgado, subissent un interrogatoire musclé. Ils sont accusés d'avoir organisé un hold-up sanglant qui a fait sept morts.Cinq policiers sont chargés de l'enquête. Mais parmi eux se trouvent deux ripoux prêts à tout pour récupérer les 100 millions de francs en diamants bruts.","popularity":3.644,"poster_path":"/o8KssRBXqIvEKZdOStJ4kJfiMLQ.jpg","release_date":"2002-02-20","title":"Gangsters","video":false,"vote_average":6.6,"vote_count":40,"character":"Franck Chaievski","credit_id":"52fe458fc3a36847f80ce3f9","order":0},{"adult":false,"backdrop_path":"/a7C3DKfXD16czkXDb3rOz5U6Pmc.jpg","genre_ids":[18,35],"id":61076,"original_language":"fr","original_title":"Alive","overview":"Lorsque Alex Meyer, metteur en scène de comédie musicale, retrouve l'inspiration qu'il avait perdu depuis la rupture avec sa femme, c'est son producteur qui renonce à le suivre : dans ce métier trois ans d'absence c'est très long, trop long... Mais Alex, déterminé, et espérant même secrètement que ce spectacle pourrait lui permettre de reconquérir celle qu'il aime, va alors tenter l'impossible : le monter à \" l'arrache \" dans un entrepôt prêté par un ami, en donnant leur première chance à des jeunes talents et surtout avec la complicité de Matthieu, ce jeune compositeur surdoué qu'il vient de découvrir...","popularity":3.445,"poster_path":"/5b8YKyhrj6RFdYefmJpaRCMkIwT.jpg","release_date":"2004-10-18","title":"Alive","video":false,"vote_average":5.5,"vote_count":22,"character":"Alex Meyer","credit_id":"52fe4645c3a368484e0875c1","order":0},{"adult":false,"backdrop_path":"/ziKMN1Efuu8wHICYIWSOf0HaOgG.jpg","genre_ids":[18,10402,10749],"id":63111,"original_language":"fr","original_title":"Paroles et musique","overview":"Margaux, à l'occasion d'un concert qu'elle organise, rencontre deux chanteurs, Jeremy et Michel. Tous deux sont passionnés de musique et unis par une solide amitié. Jeremy voue un amour fou a Margaux et s'éloigne peu a peu de Michel.","popularity":5.966,"poster_path":"/t80Vy1eokzIRfmhDZ7fbsreySFy.jpg","release_date":"1984-12-19","title":"Paroles et musique","video":false,"vote_average":4.9,"vote_count":26,"character":"Michel","credit_id":"52fe469cc3a368484e09a2b5","order":2},{"adult":false,"backdrop_path":"/4X8XTVkQofXBDTddAM4hKI0t2ud.jpg","genre_ids":[18,12],"id":38198,"original_language":"fr","original_title":"Itinéraire d'un enfant gâté","overview":"Sam Lion a été élevé dans le milieu du cirque puis a du faire une reconversion forcée comme chef d'entreprise. Mais la cinquantaine passée, il se lasse de ses responsabilités et de son fils, Jean-Philippe, dont la collaboration ne lui est pas d'un grand secours. Il décide d'employer les grands moyens et de disparaître en Afrique. Mais son passé va l'y rattraper en la personne d'Albert Duvivier, un de ses anciens employés…","popularity":12.722,"poster_path":"/lzE9jHrYbjgT9IEuNMNvDuYVYhl.jpg","release_date":"1988-11-30","title":"Itinéraire d'un enfant gâté","video":false,"vote_average":7.335,"vote_count":185,"character":"Albert Duvivier aka Al, Sam's fired employee","credit_id":"52fe469d9251416c9105a1b7","order":1},{"adult":false,"backdrop_path":"/8Zde672xW6e07qhfrXB81rMHOQC.jpg","genre_ids":[35],"id":38277,"original_language":"fr","original_title":"Camping 2","overview":"Arcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !","popularity":10.637,"poster_path":"/vlJdgFdRNVJ37RpTrl97zBT7P7Q.jpg","release_date":"2010-04-21","title":"Camping 2","video":false,"vote_average":4.8,"vote_count":613,"character":"Jean-Pierre Savelli","credit_id":"52fe46a59251416c9105b103","order":1},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Eddie Vuibert","credit_id":"52fe47149251416c91069555","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":65710,"original_language":"fr","original_title":"L'Intrus","overview":"Anne, dactylo a domicile, vit solitaire dans une tour du quartier chinois du XIIIe arrondissement. Traque par la police, un jeune loubard se refugie chez elle.","popularity":1.79,"poster_path":null,"release_date":"1984-09-19","title":"L'Intrus","video":false,"vote_average":6.0,"vote_count":1,"character":"Gilles","credit_id":"52fe4717c3a368484e0b477b","order":1},{"adult":false,"backdrop_path":"/zgnEiqacqJXHbC8WmIYf8RxbpPy.jpg","genre_ids":[53],"id":80400,"original_language":"fr","original_title":"Zone rouge","overview":"Une jeune institutrice est la seule rescapée d'un incendie qui a entièrement détruit le village où elle vivait avec son ex-mari. Persuadée que l'incendie fut criminel, elle trouve, pour l'aider dans ses recherches un jeune homme désinvolte et cynique.","popularity":5.682,"poster_path":"/yZ3EPh8SItDljsKbFB7qS1EINpR.jpg","release_date":"1986-04-09","title":"Zone rouge","video":false,"vote_average":6.389,"vote_count":9,"character":"Jeff Montelier","credit_id":"52fe47be9251416c910744ab","order":0},{"adult":false,"backdrop_path":"/qNtNqy7PdzAL6Yyx7AHFW6k3wjm.jpg","genre_ids":[35,18],"id":69216,"original_language":"fr","original_title":"Le Jeune Marié","overview":"Le grand soir de ses Grandes Noces, Billy se trompe de porte et vient à connaitre celle qui aurait du être sa femme. Willy est tout de même un gentil garçon qui n'aime pas faire de la peine aux autres. Ni à sa femme, ni à celle qu'il séduit...","popularity":1.138,"poster_path":"/eGwzjhRB1TqTZmj8y67s8sOPjOL.jpg","release_date":"1983-05-11","title":"Le Jeune Marié","video":false,"vote_average":5.5,"vote_count":2,"character":"Baptiste","credit_id":"52fe47bec3a368484e0d7539","order":3},{"adult":false,"backdrop_path":"/fZNEF63NBxvoENZez9qtGThyo7h.jpg","genre_ids":[18,80,53],"id":326877,"original_language":"fr","original_title":"Le Môme","overview":"Policier marginal hanté par son passé, Willie arrête deux trafiquants de drogue en compagnie de Jo, une mystérieuse et belle métisse. Aussitôt libérée, Jo rejoint Darmines et les frères Charki, des gros bonnets que Willie se met à surveiller. Mis à pied par ses supérieurs à cause de ses méthodes expéditives, Willie poursuit son enquête et croise plusieurs fois la route de Jo. Ils entament une histoire d’amour passionnée, poursuivis par Darmines, sur les activités duquel la jeune femme possède des informations compromettantes.  ©Wikipedia.","popularity":2.635,"poster_path":"/zg6vJHquQ0T12tmbX5JbWpKUGgP.jpg","release_date":"1986-08-20","title":"Le Môme","video":false,"vote_average":4.3,"vote_count":3,"character":"Willie","credit_id":"54eb1f93c3a36836ea00693e","order":0},{"adult":false,"backdrop_path":"/jpvrVSvfZMMvu5qEeGSaYckZjlx.jpg","genre_ids":[18],"id":58833,"original_language":"fr","original_title":"Tchao Pantin","overview":"À Paris dans le XVIIIème arrondissement, Lambert est pompiste de nuit dans une station-service. Chaque soir, il noie dans le rhum sa solitude et sa tristesse. Une nuit, il voit arriver un jeune homme moitié juif moitié arabe, petit trafiquant sans envergure aux abois qui pousse une mobylette. Il s'appelle Bensoussan et prétexte un achat de bougies pour se réfugier dans la station-service. Les deux hommes se lient d'une affection pudique.","popularity":8.156,"poster_path":"/u8YPxgIRcdKrfIZACdvRHn6ddTK.jpg","release_date":"1983-12-20","title":"Tchao Pantin","video":false,"vote_average":7.389,"vote_count":230,"character":"Youseff Bensoussan","credit_id":"52fe4975c3a36847f819b271","order":2},{"adult":false,"backdrop_path":"/6dhM6d02Ti3bU6iQlZ9HVOSjD31.jpg","genre_ids":[12,35,80],"id":77729,"original_language":"fr","original_title":"Lévy et Goliath","overview":"Moïse Lévy, un juif traditionaliste, monte sur Paris et se retrouve involontairement mêlé à un trafic diamantaire. Cela lui vaut l'antipathie de Goliath, un chef de bande…","popularity":3.934,"poster_path":"/5Y0pOQLi8Zin833petvqWCVnBYL.jpg","release_date":"1987-01-27","title":"Lévy et Goliath","video":false,"vote_average":5.1,"vote_count":13,"character":"Moïse Levy","credit_id":"52fe497ac3a368484e12d623","order":0},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Eddie","credit_id":"52fe49a69251416c910b419b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":96903,"original_language":"fr","original_title":"Panique!","overview":"François accepte de faire un remplacement de trois jours pour un collègue médecin à Bagnères-sur-Mer. Il pensait mettre ce temps à profit avec sa fille Garance afin de resserrer les liens distendus par ses multiples missions de «French Doctor» aux quatre coins du monde. Mais la nature en a décidé autrement... et personne ne veut entendre les avertissements de François lorsque les premières abeilles attaquent.","popularity":2.266,"poster_path":null,"release_date":"2009-09-17","title":"Panique!","video":false,"vote_average":6.0,"vote_count":3,"character":"François","credit_id":"52fe49c49251416c750d2bcb","order":0},{"adult":false,"backdrop_path":"/68OU4ejcn2ceNnOwYjiWHiBPZ8I.jpg","genre_ids":[18,10752],"id":79420,"original_language":"fr","original_title":"Partir, revenir","overview":"1985. Salomé Lerner vient d'écrire un livre sur sa vie. Elle passe à la télévision dans l'émission Apostrophes de Bernard Pivot, et celui-ci imagine aussitôt le film qu'on pourrait en faire. Un film tout en musique. Car, dans le jeune pianiste Erik Berchot, Salomé croit revoir son frère, pianiste lui aussi, disparu en 1943 dans un camp de concentration avec son père et sa mère...","popularity":3.898,"poster_path":"/yddCTXSUQA3DoV9i1oZENMjdiKh.jpg","release_date":"1985-03-27","title":"Partir, revenir","video":false,"vote_average":6.4,"vote_count":17,"character":"Vincent Rivière","credit_id":"52fe49d2c3a368484e141b03","order":6},{"adult":false,"backdrop_path":"/g7jNIua32wjFvANgh4PVN8S6Fkg.jpg","genre_ids":[35,80],"id":103029,"original_language":"fr","original_title":"Hercule et Sherlock","overview":"Antoine Morand, caïd de la fausse monnaie, est prêt à prendre possession d'une caisse remplie de faux billets sur les quais de Marseille lorsque la police arrive. Il est jeté en prison. De sa cellule, il a l'idée de demander à Bruno et Vincent, deux de ses hommes de main un peu minables, de kidnapper deux chiens spécialisés dans la fausse monnaie, Hercule et Sherlock, qui les amèneront à la caisse de faux billets. Très vite, Bruno et Vincent s'attachent à leurs compagnons à quatre pattes…","popularity":3.783,"poster_path":"/7h3gHzCOUmTUHuEO1GXs7haDZqs.jpg","release_date":"1996-12-04","title":"Hercule et Sherlock","video":false,"vote_average":4.25,"vote_count":22,"character":"Bruno","credit_id":"52fe4a15c3a36847f81b849b","order":1},{"adult":false,"backdrop_path":"/4dvxRvnWOMmVatheWsxTwuSpKgp.jpg","genre_ids":[80,18],"id":146877,"original_language":"fr","original_title":"Le Battant","overview":"Jacques Darnay est libéré après huit années passées derrière les barreaux pour un vol de diamants, dont il serait le seul à connaître la cachette. Dès sa sortie, il est sous la protection de Ruggieri, le chef d’une bande de gangsters qui s’avère être le véritable responsable du meurtre dont Darnay a été accusé.","popularity":9.35,"poster_path":"/AqjSPW1ExVcVNj95ugRqJcPv8ai.jpg","release_date":"1983-02-02","title":"Le Battant","video":false,"vote_average":5.8,"vote_count":35,"character":"Samatan","credit_id":"52fe4b949251416c75107735","order":8},{"adult":false,"backdrop_path":"/v2LPo7ajJXwxABWBUwGIFbxR7Yf.jpg","genre_ids":[35],"id":139156,"original_language":"fr","original_title":"Stars 80","overview":"Vincent et Antoine, deux fans des années 80, dirigent une petite société de spectacle qui fait tourner des sosies dans toute la France. Entre déboires sentimentaux et caprices de leurs pseudo vedettes, l’affaire finit par péricliter. À la veille du dépôt de bilan, ils retrouvent un carton de vieux 45 tours: Jeanne Mas, Jean-Luc Lahaye, Lio, Desireless, Peter & Sloane, François Feldman, Début de soirée, Images, Cookie Dingler, Sabrina, Gilbert Montagné... tous les tubes des années 80! Immédiatement, l’étincelle jaillit: pourquoi ne pas faire remonter sur scène les vraies Stars des années 80? Les deux producteurs partent alors en quête de ces vedettes oubliées, et montent une tournée de concerts qui débutera dans la galère avant de cartonner en province et triompher… au Stade de France!","popularity":7.449,"poster_path":"/5tNdObEQBYNY1uek7yGYfzVa6H3.jpg","release_date":"2012-10-24","title":"Stars 80","video":false,"vote_average":5.7,"vote_count":205,"character":"Vincent Richet","credit_id":"52fe4c5cc3a368484e1b4571","order":0},{"adult":false,"backdrop_path":"/ni1GcJPf7zcoYee1NeQiaclRKWg.jpg","genre_ids":[18],"id":162827,"original_language":"fr","original_title":"Le Petit Criminel","overview":"Marc habite avec sa mère et son beau-père dans un appartement à Sète. Un coup de fil sonne. C'est sa sœur qui est censée être morte. Il s'enfuit de la maison pour aller retrouver sa sœur.","popularity":3.695,"poster_path":"/11Rof8z20wAl6efs001ydiZMRvw.jpg","release_date":"1990-12-19","title":"Le Petit Criminel","video":false,"vote_average":6.6,"vote_count":24,"character":"Le flic, Gérard","credit_id":"52fe4c5fc3a36847f822acdb","order":0},{"adult":false,"backdrop_path":"/wHfrM2sy3FdWRPffPNClARcK7Rl.jpg","genre_ids":[18],"id":251247,"original_language":"fr","original_title":"Dans les cordes","overview":"Joseph s'occupe d'un club de boxe française où il entraîne sa fille et sa nièce depuis leur enfance. Le soir de la finale des Championnats de France, la victoire de l'une et la défaite de l'autre vont mettre en péril l'équilibre de ce trio. Entre Angie et Sandra, autrefois complices, élevées comme deux soeurs, une dangereuse rivalité s'installe. Et elle va bien au-delà du ring.","popularity":1.132,"poster_path":"/lKbg3BSA3xYJbLAiJJZ1TFjy0vh.jpg","release_date":"2007-04-04","title":"Dans les cordes","video":false,"vote_average":3.5,"vote_count":4,"character":"","credit_id":"52fe4e0f9251416c911252b1","order":0},{"adult":false,"backdrop_path":"/14W96XhdJAIUUHal24heGgfsqBu.jpg","genre_ids":[35],"id":238638,"original_language":"fr","original_title":"Comment se faire réformer","overview":"Deux bidasses qui n'ont pu se faire réformer se retrouvent corvéables à merci...","popularity":1.798,"poster_path":"/cjNJXRVPgWqjGa2pC9kKBEJB6Dh.jpg","release_date":"1978-02-14","title":"Comment se faire réformer","video":false,"vote_average":2.5,"vote_count":2,"character":"Benhimol Lévy","credit_id":"52fe4e81c3a36847f8294b49","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":354404,"original_language":"fr","original_title":"Miss Missouri","overview":"Nathan, qui ne connaît rien de l'Amérique, fait la connaissance d'Helen, une jeune comédienne américaine. Il impose dès le début un pacte à Helen, celui de ne rien se dévoiler sur leur passé : elle accepte comprenant que Nathan porte en lui une blessure encore fraiche. Lorsque Nathan réalise qu'il tient beaucoup à Helen, celle-ci est repartie et le seul indice qu'il possède est un numéro de téléphone à Chicago. Voulant à tout prix retrouver celle qu'il est certain d'aimer, il s'envole pour l'Amérique où Helen lui a laissé un genre de jeu de piste pour la retrouver. Si Nathan ne comprend pas la signification de son message codé, ils ne pourront jamais se retrouver.","popularity":2.516,"poster_path":"/nerAnfsS8I19ePknJhKARLl8KAQ.jpg","release_date":"1990-06-06","title":"Miss Missouri","video":false,"vote_average":6.8,"vote_count":2,"character":"Nathan Leven","credit_id":"55cd034892514131a2000609","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":357001,"original_language":"fr","original_title":"Envoyez les violons","overview":"Fred Segal est réalisateur de films publicitaires, dynamique et branché. Tout va bien pour lui, sinon que sa femme. Lise, superbe mannequin, a décidé de le quitter, en partie parce qu'il ne l'utilise pas dans ses films. Elle le met à la porte et il s'en va, son micro-ordinateur sous le bras, à la recherche d'un nouveau havre, qui se révèle être une banale chambre d'hôtel. La musique classique qu'il entend dans le RER lui fait grand bien.","popularity":1.748,"poster_path":"/oI7u6NsG2KtmnegZQVqSxs0Cwr9.jpg","release_date":"1988-08-03","title":"Envoyez les violons","video":false,"vote_average":4.2,"vote_count":2,"character":"Fred Segal","credit_id":"55e4775d92514137ec0045bb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":210774,"original_language":"it","original_title":"Se lo scopre Gargiulo","overview":"Mariée à l'héritier d'une famille huppée de Naples, une infirmière plonge soudain dans le milieu de la pègre locale pour sauver son père d'une dette de jeu.","popularity":4.19,"poster_path":"/bylam1CA3UHd75GvdTFvcbatLuF.jpg","release_date":"1988-05-15","title":"Se lo scopre Gargiulo","video":false,"vote_average":6.1,"vote_count":5,"character":"Ferdinando","credit_id":"52fe4d84c3a368484e1ed7e1","order":1},{"adult":false,"backdrop_path":"/jyK5XPNsqYlUaN68uUflnojGGeJ.jpg","genre_ids":[10402,35],"id":395439,"original_language":"fr","original_title":"Stars 80 : La Suite","overview":"Quatre ans maintenant que Stars 80 remplit les salles, le burn out n'est pas loin... Les chanteurs partent pour une semaine au ski bien méritée quand leurs producteurs Vincent et Antoine découvrent qu'ils ont été escroqués par leur directeur financier : ils ont 30 jours pour rembourses leur dette avant liquidation. Leur seule solution : organiser en urgence LE concert du siècle, avec de nouvelles stars internationales. Comment y parvenir quand on est sur la paille, qu'on doit le cacher aux chanteurs de la troupe, et que Jean-Marc Généreux débarque pour les coacher ? Vincent et Antoine vont devoir sortir leurs plus beaux coups de bluff pour mener à bien ce projet insensé.","popularity":10.459,"poster_path":"/mBxHyJizlJs1MVzZrRVG4PN9XJ7.jpg","release_date":"2017-12-06","title":"Stars 80 : La Suite","video":false,"vote_average":4.5,"vote_count":113,"character":"Vincent Richet","credit_id":"5724e99ac3a3685ac1000853","order":0},{"adult":false,"backdrop_path":"/1I2jCH6fbyyoO7Jma3fkj0STVQq.jpg","genre_ids":[28,80,53],"id":68893,"original_language":"fr","original_title":"Le Bar du téléphone","overview":"Toni Veronese, petite frappe, s'attaque aux intérêts des frères Perez, truands recherchés dans tout le pays.","popularity":2.385,"poster_path":"/snVCPX1SFuYxATcLGCMNIy8kjKd.jpg","release_date":"1980-08-27","title":"Le Bar du téléphone","video":false,"vote_average":5.2,"vote_count":3,"character":"Boum-Boum","credit_id":"58009304c3a3686b170033b0","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":4.556,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"582e0530925141095a00c1b6","order":1},{"adult":false,"backdrop_path":"/1WSrIGOKOBqR6jamOI33T4IZfMk.jpg","genre_ids":[35,18],"id":355923,"original_language":"fr","original_title":"Une pierre dans la bouche","overview":"Un gangster américain se réfugie dans une grande batisse bourgeoise du bord de mer et y découvre son unique locataire aveugle doué d'un \"instinct\" hors du commun. Un beau jour le neveu de ce fugitif débarque avec sa belle qui se rapproche du gangster. Jaloux de ce rival, le jeune neveu cherche à se venger.","popularity":3.125,"poster_path":"/pAZsD8hZgyqhzOVqah2HZ5wweIB.jpg","release_date":"1983-10-05","title":"Une pierre dans la bouche","video":false,"vote_average":5.1,"vote_count":4,"character":"Marc","credit_id":"55da2f59c3a3683207005561","order":2},{"adult":false,"backdrop_path":"/9lrZB7yg0Uv6C18g1cjyvRnxIkj.jpg","genre_ids":[18],"id":457442,"original_language":"fr","original_title":"La Loi de Christophe","overview":"Christophe est un avocat réputé et prospère, à la tête d’un cabinet travaillant notamment comme conseil du groupe Devaux, société leader de l’industrie papetière. Quand une jeune cadre est soupçonnée d’avoir tué le directeur d’une usine du groupe, Devaux charge Christophe de prendre la défense de son employée, moins par altruisme que par volonté d’être tenu au courant en temps réel des développements de l’enquête.","popularity":1.987,"poster_path":"/wiWj5zuLLsaWSIPzHkZtJHo18EM.jpg","release_date":"2016-10-11","title":"La Loi de Christophe - La Ligne blanche","video":false,"vote_average":6.7,"vote_count":3,"character":"Maître Christophe Vitari","credit_id":"5916d907925141583c02e57e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":513879,"original_language":"fr","original_title":"Démons de midi","overview":"Un quadragénaire divorcé et chômeur plaque tout pour partir à l'aventure dans le sud de la France, où il rencontre une jeune comédienne.","popularity":4.924,"poster_path":"/8AV01GHRdVRtuLNGUuQs9YNZI8a.jpg","release_date":"1979-11-28","title":"Démons de midi","video":false,"vote_average":0.0,"vote_count":0,"character":"L'assistant metteur en scène","credit_id":"5ab7752d0e0a261fe201a991","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":533832,"original_language":"fr","original_title":"Une robe noire pour un tueur","overview":"Condamné à mort pour un crime dont il est innocent, Simon Risler parvient à s'évader. Aidé par Florence Nat, son avocate, il tente de faire la lumière sur le meurtre dont il est accusé.","popularity":2.16,"poster_path":"/hchMkyUXtc6ggwmDq8pe7N6rgut.jpg","release_date":"1981-01-14","title":"Une robe noire pour un tueur","video":false,"vote_average":4.3,"vote_count":6,"character":"Young drug addict","credit_id":"5c04ed6cc3a3685c370be218","order":17},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":4.383,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self","credit_id":"5c09887f92514147b0023e59","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bd94665686e6d7d885a11","order":7},{"adult":false,"backdrop_path":"/mRfVySEjWOjJTbIKIs4SzHvFEGL.jpg","genre_ids":[18,10770],"id":669140,"original_language":"fr","original_title":"Un mauvais garçon","overview":"Benoît Delage est un homme accompli : père de deux enfants et mari attentionné, c’est un professeur d’université très apprécié. Seule ombre au tableau, le mal-être de son fils de quinze ans, Théo, qui semble mal tourner. Son existence est bouleversée lorsque Théo se retrouve au commissariat pour un interrogatoire. Le passé de Benoit est soudain révélé. Dans sa jeunesse, il a tué un policier et fait dix-huit ans de prison. Malgré son parcours exemplaire, il est rattrapé par ce passé criminel et confronté à la rumeur qui monte, insidieuse et destructrice. En finit-on de payer sa dette à la société ? A-t-on, surtout à l’heure des réseaux sociaux, réellement le droit à une deuxième chance ?","popularity":3.881,"poster_path":"/e0fyuDd7htYNCPjsWPlJj9rPckW.jpg","release_date":"2020-01-31","title":"Un mauvais garçon","video":false,"vote_average":5.6,"vote_count":8,"character":"Benoît Delage","credit_id":"5e36c4c10c2710001a71a98f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":570641,"original_language":"fr","original_title":"Coma","overview":"","popularity":2.969,"poster_path":"/xhm26epRe7yIr6vjSM8bGyzpQZr.jpg","release_date":"1993-06-04","title":"Coma","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien","credit_id":"5e9b1bf8eb79c2001e5b769e","order":0},{"adult":false,"backdrop_path":"/yOoZXIrqcp26z4CShN2F3qBogLh.jpg","genre_ids":[35],"id":340845,"original_language":"fr","original_title":"Gad Elmaleh - 20 ans de scène !","overview":"Tel un conte de Noël… Gad Elmaleh nous raconte son histoire et pourquoi il a voulu faire une telle fête après vingt ans de carrière, comment il s'y est pris et surtout ce qu'il a ressenti quand vient enfin le moment pour lui de souffler ses vingt bougies d'amour avec la scène.Deux mois dans la vie de Gad Elmaleh pendant la préparation de ce spectacle, \"20 ANS DE SCENE\", et les représentations quasi quotidiennes. L'occasion de plonger dans la vie de l'artiste à l'aube de cette page de vie qui se tourne et qui ouvre de nouvelles perspectives d'avenir. Vingt ans de carrière…l'un des moments les plus importants de la vie de l'artiste dont nous serons les témoins privilégiés, et ce dans la plus grande intimité puisque Gad Elmaleh a accepté de nous ouvrir son cœur et nous confier son ressenti à l'apogée de sa carrière.","popularity":2.939,"poster_path":"/uxqdKL5D0TgcFBrnPZjSNsBbGRF.jpg","release_date":"2015-05-16","title":"Gad Elmaleh - 20 ans de scène !","video":true,"vote_average":7.2,"vote_count":25,"character":"Self","credit_id":"5ea45e14af4324001fa0bb96","order":3},{"adult":false,"backdrop_path":"/t5muPJsPPotHK9l55q1KBtnqjDw.jpg","genre_ids":[18,35],"id":354848,"original_language":"fr","original_title":"Asphalte","overview":"A l'aube des vacances d'été, des millions d'automobilistes s'empressent de rejoindre leur destination afin d'y oublier tous leurs soucis du quotidien. Cependant, pour Juliette, Albert, Les Jaeger et Arthur, la route s'avère être fatale et un accident survient alors. Cet évènement bouleversa leur vie à tout jamais.","popularity":5.222,"poster_path":"/xZwdmi717JkHp7A9yLKePMEFznw.jpg","release_date":"1981-01-07","title":"Asphalte","video":false,"vote_average":5.3,"vote_count":11,"character":"Un pillard après l'accident","credit_id":"5f5b856e63d9370036b2b69e","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570563,"original_language":"fr","original_title":"À quoi tu penses-tu ?","overview":"Pierre, écrivain en panne d'inspiration, vit une double vie: réelle d'abord, avec sa femme Mireille, et surtout imaginaire avec Karine avec la femme de son meilleur ami. Réunis tous les quatre lors d'un voyage à Miami, Pierre va vivre un véritable calvaire, mélant rêve et réalité. Mais de retour à Paris, découvrant qu'un sentimentmutuel l'unit vraiment à Karine, il peut enfin lui déclarer sa femme.","popularity":2.376,"poster_path":"/qDgagR7p0z7U5G2it3stu6mNbXe.jpg","release_date":"1992-03-04","title":"À quoi tu penses-tu ?","video":false,"vote_average":10.0,"vote_count":1,"character":"Pierre","credit_id":"5f995968ae36680039bd9937","order":0},{"adult":false,"backdrop_path":"/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":16.082,"poster_path":"/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.565,"vote_count":93,"character":"Dany","credit_id":"602f999932cc2b003f84aebb","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":789525,"original_language":"fr","original_title":"Belmondo l'influenceur","overview":"Belmondo : Un nom qui évoque à lui seul plus d'un demi-siècle de cinéma. À la fois icône de la Nouvelle Vague, héros invincible et roi du box-office français, Bébel a su traverser toutes les modes, les critiques, les décennies et les épreuves de la vie. Et dans ce film brillant et original, ce sont ceux qui l'aiment et qui l'admirent, de Guillaume Canet à Albert Dupontel en passant par Richard Anconina, Gerard Lanvin , Kev Adams, Christophe Lambert, Bob Sinclar , Antoine Dulery  ou encore Michel Hazanavicius, qui racontent l'influence de ce « Géant » du cinéma.","popularity":4.493,"poster_path":"/y5Y39oJmVk7VDdA2E3c1ZdoX3kC.jpg","release_date":"2020-11-10","title":"Belmondo l'influenceur","video":false,"vote_average":8.4,"vote_count":7,"character":"Self","credit_id":"609c67b4fd4a96003fe96f4f","order":4},{"adult":false,"backdrop_path":"/rdTy3e84IHzHlkHAn4tflBco3c2.jpg","genre_ids":[99,10770],"id":885010,"original_language":"fr","original_title":"Il était une fois... Tchao pantin","overview":"\"Derrière le succès critique et commercial de \"Tchao Pantin\" (1983) se dissimule une tragédie, celle de Coluche à un tournant de sa vie et de sa carrière. Claude Berri, réalisateur du film, Richard Anconina et Agnès Soral, ses acteurs, retracent la genèse du film. Mais Coluche devient progressivement le véritable sujet de l'enquête de Serge July... \"Il était une fois... Coluche !\"","popularity":1.636,"poster_path":"/uL1of6Ndn9PfMRuQk3EhstUVgqz.jpg","release_date":"2003-05-18","title":"Il était une fois... Tchao pantin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"626e7ec4a24c5017bed8b24e","order":6},{"adult":false,"backdrop_path":"/wETCA2bTBNoz56JO5gnXZTLm3M.jpg","genre_ids":[18,80],"id":263538,"original_language":"fr","original_title":"Cap Canaille","overview":"À la suite de l'incendie criminel d'une colline dont la propriétaire est la fille d'un homme qui baignait dans le trafic de drogue avant d'être récemment assassiné, deux journalistes décident d'enquêter sur l'affaire.","popularity":2.283,"poster_path":"/aw5O2X8CKIPOJGbVITOd3FhrMFB.jpg","release_date":"1983-02-23","title":"Cap Canaille","video":false,"vote_average":3.9,"vote_count":8,"character":"Mayolles","credit_id":"6308f4eab04228007a58d7a0","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1032075,"original_language":"fr","original_title":"L'Arme au bleu","overview":"Un huis-clos sous le ciel bleu du désert entre un sergent-chef mégalomane à la moustache (Pierre Arditi) et sa patrouille chargée de ramener des prisonniers algériens. La mission vire au cauchemar lorsque le camion brûle. Un récit psychologique qui montre l’ambiguïté des rapports entre les soldats français et les prisonniers. Exaction, torture... Une première à la télévision.","popularity":3.685,"poster_path":"/mdosihmWvI2Hqgm2238lWcyBcTf.jpg","release_date":"1981-09-05","title":"L'Arme au bleu","video":false,"vote_average":0.0,"vote_count":0,"character":"Babouch","credit_id":"633daed538469a007fb62b7e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":407077,"original_language":"fr","original_title":"Les réformés se portent bien","overview":"Afin de mater les appelés de la chambre 13, un nouveau capitaine est affecté. C'est un baroudeur, un nostalgique de son passé guerrier et la résistance s'avère vite difficile pour les jeunes soldats. Marches forcées, inspections et exercices se succèdent à un rythme effrayant.","popularity":3.626,"poster_path":"/1X1lBwVL91lZjYTMvqrBN0qanRZ.jpg","release_date":"1978-10-25","title":"Les réformés se portent bien","video":false,"vote_average":4.0,"vote_count":2,"character":"Le juif","credit_id":"63ec01a8699fb70084e134e7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1091152,"original_language":"fr","original_title":"Le soir où j'ai reçu le César","overview":"Recevoir un César est un moment fort dans la carrière d'une comédienne ou d'un comédien. Onze actrices et acteurs se prêtent au jeu du miroir et, des années après, revoient les images de la cérémonie où ils ont été récompensés. Ils retrouvent l'émotion, les rires, parfois les regrets de ce moment marquant.","popularity":3.325,"poster_path":"/qoJSkCrq1XYAwj9E837w0NGwdws.jpg","release_date":"2022-02-23","title":"Le soir où j'ai reçu le César","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63f8db21d1ca2a00aad8b2c3","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebb8f0d2f5300d5db0f71","order":120},{"adult":false,"backdrop_path":"/bid9AbGcu7mqGWtG5rIos68Cpgn.jpg","genre_ids":[99],"id":1122962,"original_language":"fr","original_title":"La Saga Rassam-Berri, le cinéma dans les veines","overview":"Les Rassam Berri forment l'un des clans les plus romanesques du cinéma français. Ces deux familles entremêlées ont fabriqué un demi-siècle de cinéma, avec \"La Grande Bouffe\", \"Nous ne vieillirons pas ensemble\", \"Tchao, pantin\", \"Apocalypse Now\", \"Bienvenue chez les Ch'tis\" ou encore \"The Artist\". Au centre de cette famille, un inconnu du grand public : Paul Rassam. Son frère et son beau-frère sont plus célèbres : le sulfureux Jean-Pierre Rassam et Claude Berri.","popularity":4.233,"poster_path":"/wVQcuH84UNqkDr0exsXbRkSgRmZ.jpg","release_date":"2023-05-17","title":"La Saga Rassam-Berri, le cinéma dans les veines","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"6473f626be2d4900dcdb3611","order":8}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":2016,"iso_639_1":null,"file_path":"/nPCNpKvyH9LBdbmcHkrnFR2sk9P.jpg","vote_average":0.0,"vote_count":0,"width":1344}]}}