{"adult":false,"also_known_as":["Joseph Frank Pesci","Џо Пеши","Τζο Πέσι","Joey Dee","조 페시","Joseph „Joe“ Francesco DeLores Eliot Pesci "],"biography":"Joe Pesci débute sa carrière d'acteur dès son plus jeune âge, en apparaissant au milieu des années 50 dans la série télévisée \"Star Time Kids\". Il abandonne rapidement les études pour tenter une carrière de chanteur de bars, et devient même guitariste pour un groupe, les Joe Dee & the Starliters. En 1961, il fait ses premiers pas sur grand écran, en tenant un rôle non crédité dans Hey, Let's Twist. Expérience sans lendemain pour lui, puisqu'il lui faut attendre quinze années avant de retrouver les caméras pour The Death collector.\n\nLa chance lui sourit néanmoins puisque sa prestation a été remarquée par Robert De Niro et Martin Scorsese, qui le contacte pour tenir le rôle du frère de Jake La Motta dans Raging Bull: une performance saluée par une citation à l'Oscar du Meilleur second rôle. Après un détour en 1984 chez Sergio Leone pour l'immense fresque d'Il était une fois en Amérique, il offre un contrepoint comique au duo Mel Gibson / Danny Glover avec le personnage de Leo Getz, dans le second volet de la franchise L'Arme fatale. Un personnage qu'il retrouvera à deux reprises en 1992 et 1998, toujours sous la houlette de Richard Donner. En 1990, Martin Scorsese fait de nouveau appel à lui pour Les Affranchis, une saga du crime dans lequel il incarne le gangster psychopathe Tommy DeVito, qui profite de la moindre étincelle pour déclencher un carnage. Unanimement saluée par le public et la critique, sa brillante performance est récompensée par l'Oscar du Meilleur second rôle. Un univers auquel il est décidemment habitué, puisque le réalisateur lui offre en 1995 le rôle du névrotique Nicky Santoro dans le flamboyant Casino, où il joue le bras droit de Robert De Niro et succombe à la vénale Sharon Stone.\n\nSans doute las des rôles de mafieux auquel les producteurs l'ont souvent cantonné, Joe Pesci s'est surtout imposé dans les années 1990 dans le registre de la comédie, avec plus ou moins de succès. Gangster raté et pathétique dans Maman, j'ai raté l'avion et sa suite, il fait un bref détour par le thriller politique avec JFK, avant d'incarner un avocat désopilant dans la comédie Mon Cousin Vinny. Mais en dépit de quelques rôles mineurs, dont une brève apparition dans Il était une fois le Bronx, la première réalisation de son vieux complice Robert De Niro, l'acteur se fait rare. En 2007, Raisons d'Etat marque son retour après huit ans d'absence du grand écran.","birthday":"1943-02-09","deathday":null,"gender":2,"homepage":null,"id":4517,"imdb_id":"nm0000582","known_for_department":"Acting","name":"Joe Pesci","place_of_birth":"Newark, New Jersey, USA ","popularity":45.896,"profile_path":"/6wPLWhZx5XvNsmEt8QwFoyvizDr.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/uPYa165sraN2c8gZBM9C47g3JoU.jpg","genre_ids":[18,80],"id":311,"original_language":"en","original_title":"Once Upon a Time in America","overview":"À New York, à la fin de la prohibition, Noodles se réfugie dans une fumerie d'opium après un coup qui a mal tourné. Plus de trente ans plus tard, il est de retour en ville et se remémore son passé de gangster : de sa jeunesse de voyou dans les années 20, marquée par sa rencontre avec son ami Max et leurs nombreux trafics dans le ghetto juif de la ville, jusqu'à la période de prohibition où leur bande, liée par une profonde amitié, s'enrichit et marque son ascension dans la pègre grâce au commerce illégal d'alcool. Noodles se rappelle aussi de sa relation amoureuse échouée avec Deborah durant toute sa vie.","popularity":65.272,"poster_path":"/qfuO1yue5bQnocFiOUM07dwLdmo.jpg","release_date":"1984-05-23","title":"Il était une fois en Amérique","video":false,"vote_average":8.422,"vote_count":5170,"character":"Frankie Monaldi","credit_id":"52fe4236c3a36847f800c761","order":5},{"adult":false,"backdrop_path":"/2W9HjAYWNug5RwyrEtrneXeL94Z.jpg","genre_ids":[80,18,36],"id":524,"original_language":"en","original_title":"Casino","overview":"Dans les années soixante‐dix à Las Vegas, Ace Rothstein dirige d’une main de fer l’hôtel‐casino Tangiers, financé en sous‐main par le puissant syndicat des camionneurs. Le Tangiers est l’un des casinos les plus prospères de la ville et Ace est devenu le grand manitou de Las Vegas, secondé par son ami d’enfance, Nicky Santoro. Impitoyable avec les tricheurs, Rothstein se laisse un jour séduire par une virtuose de l’arnaque d’une insolente beauté, Ginger McKenna. Amoureux, il lui ouvre les porte de son paradis et l’épouse. Ses ennuis commencent alors.","popularity":38.485,"poster_path":"/4a0I37pYcdFY6HeutalHQTGs0sl.jpg","release_date":"1995-11-22","title":"Casino","video":false,"vote_average":8.011,"vote_count":5591,"character":"Nicky Santoro","credit_id":"52fe424dc3a36847f80139d9","order":2},{"adult":false,"backdrop_path":"/en9bAOhdPXZJfx2xTf1WL5d1T5v.jpg","genre_ids":[35,10751],"id":771,"original_language":"en","original_title":"Home Alone","overview":"La famille McCallister a décidé de passer les fêtes de Noël à Paris. Seulement Kate et Peter McCallister s'aperçoivent dans l'avion qu'il leur manque le plus jeune de leurs enfants, Kevin, âgé de 9 ans. D'abord désespéré, Kevin reprend vite les choses en main et s'organise pour vivre le mieux possible. Quand deux cambrioleurs choisissent sa maison pour commettre leurs méfaits.","popularity":6.636,"poster_path":"/aP9UrDpKS5i5PCiYKDgJvkRz7ne.jpg","release_date":"1990-11-16","title":"Maman, j'ai raté l'avion !","video":false,"vote_average":7.433,"vote_count":10822,"character":"Harry Lyme","credit_id":"52fe4274c3a36847f801ff8b","order":1},{"adult":false,"backdrop_path":"/8fnYJPoXxwAN4valDLgz2whMGTH.jpg","genre_ids":[35,10751,12],"id":772,"original_language":"en","original_title":"Home Alone 2: Lost in New York","overview":"Après Paris, c'est à Miami que la tribu McCallister décide de passer les fêtes de Noël. À l'aube du jour J, toute la famille est sur le pied de guerre et file a l'aéroport en prenant bien garde de ne pas oublier Kevin. Mais celui-ci s'éclipse pour acheter des piles pour son walkman, il ne retrouve plus les siens et s'embarque par mégarde pour New York...","popularity":72.219,"poster_path":"/gFhf8NwvEKCbNIOQZxLqj1i5DMy.jpg","release_date":"1992-11-15","title":"Maman, j’ai encore raté l’avion !","video":false,"vote_average":6.741,"vote_count":9257,"character":"Harry Lyme","credit_id":"52fe4274c3a36847f802004d","order":2},{"adult":false,"backdrop_path":"/sw7mordbZxgITU877yTpZCud90M.jpg","genre_ids":[18,80],"id":769,"original_language":"en","original_title":"GoodFellas","overview":"Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. À 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. À sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux…","popularity":255.688,"poster_path":"/v4c6WMVqUlSJHMyjHNj72iTFGhm.jpg","release_date":"1990-09-12","title":"Les Affranchis","video":false,"vote_average":8.465,"vote_count":12395,"character":"Tommy DeVito","credit_id":"52fe4274c3a36847f801fd23","order":2},{"adult":false,"backdrop_path":"/lGJxJQCiEeaoXAoQUvBcv6lRa7U.jpg","genre_ids":[18,53,36],"id":820,"original_language":"en","original_title":"JFK","overview":"En 1966, trois ans après l'assassinat du président John F. Kennedy à Dallas, Jim Garrison, procureur de La Nouvelle-Orléans (Louisiane), se plonge dans la lecture du rapport de la commission Warren chargée d'élucider le crime et ayant établi la culpabilité de Lee Harvey Oswald. Les invraisemblances et les « trous » du rapport Warren étonnent Garrison qui décide d'enquêter lui-même sur l'assassinat. Les pistes qu'il découvre avec l'aide d'une petite équipe gagnée à sa cause le mènent à la conclusion que Oswald n'était qu'une « couverture » masquant en fait un véritable complot minutieusement organisé par la CIA, le FBI et le Pentagone afin d'éliminer Kennedy.","popularity":26.635,"poster_path":"/jn3VmH79dPDIzKR68FMjnwFHV7s.jpg","release_date":"1991-12-20","title":"JFK","video":false,"vote_average":7.6,"vote_count":2000,"character":"David Ferrie","credit_id":"52fe427bc3a36847f80223cb","order":8},{"adult":false,"backdrop_path":"/i4R2yYpGeyF7O9GRrNlItAVRBYl.jpg","genre_ids":[28,12,35,80,53],"id":942,"original_language":"en","original_title":"Lethal Weapon 2","overview":"Les explosifs Riggs et Murtaugh mettent à jour un énorme trafic de drogue dirigé par Arjen Rudd, de l'ambassade sudafricaine. Ce n'est certainement pas l'immunité diplomatique qui va les géner, mais peut-être plutôt ce bavard de Léo Getz, petit comptable magouilleur dont ils sont chargés de la protection.","popularity":29.85,"poster_path":"/z4Vd5YgIztiLOkpcmAlj7yhhD6R.jpg","release_date":"1989-07-07","title":"L'Arme fatale 2","video":false,"vote_average":7.008,"vote_count":3245,"character":"Leo Getz","credit_id":"52fe4291c3a36847f8028c29","order":2},{"adult":false,"backdrop_path":"/u4d4vymNPo1UuJ6ihtyy9OQgco2.jpg","genre_ids":[28,12,35,80,53],"id":944,"original_language":"en","original_title":"Lethal Weapon 4","overview":"Les flics de choc Martin Riggs et Roger Murtaugh, accompagnés de la troublante et explosive Lorna Cole et de l'encombrant Leo Getz, sont de retour pour de nouvelles aventures à tombeau ouvert. Cette fois-ci, pour avoir fourré leurs nez dans une histoire d'immigration clandestine, ils se mettent à dos toute la mafia chinoise.","popularity":38.497,"poster_path":"/oeMlCo5D0efLm2bPAClj9e2EBTg.jpg","release_date":"1998-07-10","title":"L'Arme fatale 4","video":false,"vote_average":6.589,"vote_count":2519,"character":"Leo Getz","credit_id":"52fe4291c3a36847f8028e01","order":2},{"adult":false,"backdrop_path":"/kmt9XmhmX36sJduuDVFlTgEWh9U.jpg","genre_ids":[12,28,35,53,80],"id":943,"original_language":"en","original_title":"Lethal Weapon 3","overview":"Le sergent Murtaugh est à deux doigts de la retraite, mais une imprudence de son partenaire Riggs leur vaut d'être rétrogradés au rang de simple flic. Ils n'en décident pas moins de continuer à leur compte l'enquête commencée sur un trafic d'armes volées dans leur commissariat, en compagnie de Lorna Cole, énergique inspectrice de l'IGS.","popularity":28.205,"poster_path":"/zsrpmK8H9LokswJYJaUKLL6yHEB.jpg","release_date":"1992-05-15","title":"L'Arme fatale 3","video":false,"vote_average":6.698,"vote_count":2776,"character":"Leo Getz","credit_id":"52fe4291c3a36847f8028d29","order":2},{"adult":false,"backdrop_path":"/cCaq0ip8l1Bt1EVMwtZhgR0xM8O.jpg","genre_ids":[18,53,36],"id":1247,"original_language":"en","original_title":"The Good Shepherd","overview":"Pour Edward Wilson, seul témoin du suicide de son père et membre de la Skull and Bones Society à l'Université de Yale, l'honneur et la discrétion sont des valeurs primordiales. Ce sont ces qualités qui poussent la CIA, l'agence gouvernementale qui vient d'être créée, à le recruter. Influencé par l'ambiance paranoïaque que provoque la guerre froide dans toute l'agence, Wilson se montre de plus en plus suspicieux. Son pouvoir grandit, mais il a de moins en moins confiance en ceux qui l'entourent. Son obsession du travail va lui coûter cher, l'isolant chaque jour un peu plus de ses proches et de celui qu'il était…","popularity":28.822,"poster_path":"/q4k4BSl2Vac4dH0CHY7iUXmVNeQ.jpg","release_date":"2006-12-11","title":"Raisons d'état","video":false,"vote_average":6.337,"vote_count":1100,"character":"Joseph Palmi","credit_id":"52fe42eac3a36847f802c6bb","order":14},{"adult":false,"backdrop_path":"/aAStHDJgD97k4g4Zf0NLqbAmrvZ.jpg","genre_ids":[18],"id":1578,"original_language":"en","original_title":"Raging Bull","overview":"Raging Bull retrace les moments forts de la carrière flamboyante de Jack La Motta, champion de boxe poids moyen. Issu d'un milieu modeste, il fut le héros de combats mythiques, notamment contre Robinson et Cerdan. Autodestructeur, paranoïque, déchiré entre le désir du salut personnel et la damnation, il termine son existence, bouffi, en tant que gérant de boîte de nuit et entertainer. Quand l'ascension et le déclin d'une vie deviennent épopée...","popularity":68.559,"poster_path":"/pbJqnZccb9g6DCrX40Y4eUzRbap.jpg","release_date":"1980-11-14","title":"Raging Bull","video":false,"vote_average":7.936,"vote_count":4151,"character":"Joey LaMotta","credit_id":"52fe4300c3a36847f8032f0b","order":2},{"adult":false,"backdrop_path":"/j5VUdrnRBya3KE40t0ucAN2YqDs.jpg","genre_ids":[18,80],"id":1607,"original_language":"en","original_title":"A Bronx Tale","overview":"L'histoire de la communauté italienne des années 60 dans le Bronx à travers les yeux de Calogero, neuf ans, qui hésite entre la vie de son père, honnête travailleur, et celle des affranchis, qui semble plus prometteuse.","popularity":43.527,"poster_path":"/qZipkZiyVQjO0lVShYUAEO2eCCL.jpg","release_date":"1993-10-01","title":"Il était une fois le Bronx","video":false,"vote_average":7.9,"vote_count":2332,"character":"Carmine","credit_id":"52fe4303c3a36847f8034001","order":9},{"adult":false,"backdrop_path":"/uEoaOfvWibpvjBNxFoj4MxWn0OH.jpg","genre_ids":[35],"id":10377,"original_language":"en","original_title":"My Cousin Vinny","overview":"Deux étudiants, Bill Gambini et Stan Rothenstein se sont retrouvés au mauvais endroit, au mauvais moment et sont accusés de meurtre. Et comble de malchance, c'est le cousin \"Vinny\" Gambini, qui vient d'avoir son diplôme de droit qui va les défendre.","popularity":32.025,"poster_path":"/y1sIiSNxtLEa35MGzAZzzJ9jPkw.jpg","release_date":"1992-03-13","title":"Mon cousin Vinny","video":false,"vote_average":7.498,"vote_count":1487,"character":"Vincent 'Vinny' Gambini","credit_id":"52fe43639251416c7500e52b","order":0},{"adult":false,"backdrop_path":"/qVQmGToej01BjzZ1FUPGKNSiK7n.jpg","genre_ids":[35],"id":31643,"original_language":"en","original_title":"Jimmy Hollywood","overview":"Jimmy alto est un acteur qui rêve de gloire et reconnaissance. Hélas sa carrière ne décolle pas. il devient alors agent de sécurité...","popularity":7.06,"poster_path":"/sTLLLD6shSp6lrbIKa4v5N4wDso.jpg","release_date":"1994-03-30","title":"Jimmy Hollywood","video":false,"vote_average":5.2,"vote_count":61,"character":"Jimmy Alto","credit_id":"52fe44929251416c910155a9","order":0},{"adult":false,"backdrop_path":"/qmMK4XkQqeHy3ETcBduyUyN2y6v.jpg","genre_ids":[28,12,80,18,53],"id":31692,"original_language":"en","original_title":"The Public Eye","overview":"Dans les années 1940, Leon « Bernzy » Bernstein  et photographe indépendant de rue pour la ville de New York , consacré à son œuvre vivante et réaliste et sa capacité unique de prendre des clichés que personne ne peut. Il est très confiant de ses compétences, en déclarant à un moment donné, «Personne ne fait ce que je fais. Personne ».Avec une police de la radio sous le tableau de bord de sa voiture et une fortune chambre noire dans sa malle, il a rapidement des courses sur les lieux des crimes horribles et les accidents afin d'enclencher des photos exclusives. Il est si bon dans son travail qu'il devient connu affectueusement comme la « Grande Bernzini ».","popularity":10.009,"poster_path":"/160bWv7Jl2ozBUItoC7bQCKIPlc.jpg","release_date":"1992-10-16","title":"L'Œil public","video":false,"vote_average":6.1,"vote_count":79,"character":"Leon Bernstein","credit_id":"52fe44999251416c910164b5","order":0},{"adult":false,"backdrop_path":"/3J0N0ZdNucjJHVKhyUxII7GAuyw.jpg","genre_ids":[35],"id":9054,"original_language":"en","original_title":"Gone Fishin'","overview":"Deux fanas de pêche se voient voler leur bateau sur la route qui les mène à la mer…","popularity":11.798,"poster_path":"/sH1RDFuZ1NQ3VC4n1a6LLPNGKj1.jpg","release_date":"1997-05-30","title":"Pêche Party","video":false,"vote_average":4.8,"vote_count":142,"character":"Joe Waters","credit_id":"52fe44d6c3a36847f80ad07b","order":0},{"adult":false,"backdrop_path":"/zfjctqn7bQaiqRrQeefUm9UQL38.jpg","genre_ids":[14,10402],"id":13192,"original_language":"en","original_title":"Moonwalker","overview":"Dans les années trente, Monsieur Big, un malfrat de la pire espèce, sévit dans les rues de Chicago. Lorsqu’il s’en prend à de jeunes enfants, Michael Jackson ne peut s’empêcher de réagir et avec l’aide de ses amis, Sean, Zeke et Katie, ils vont tout faire pour mettre ce dangereux truand sous les verrous. Un combat du bien contre le mal au sommet.","popularity":35.312,"poster_path":"/mZzCHShn53IiFIH2BMrTilQ1CCK.jpg","release_date":"1988-10-29","title":"Moonwalker","video":false,"vote_average":6.9,"vote_count":515,"character":"Mr. Big","credit_id":"52fe454c9251416c75051c6b","order":1},{"adult":false,"backdrop_path":"/vPIrxnLMIpSQBPN0g0hWBUsxWyL.jpg","genre_ids":[35,80],"id":13982,"original_language":"en","original_title":"8 Heads in a Duffel Bag","overview":"Tommy Spinelli doit livrer à ses employeurs huit têtes de malfrats fraîchement coupées. Il s'acquitte de sa mission et s'apprête à prendre l'avion pour le Mexique. C'est alors que, par un malheureux quiproquo, un étudiant en médecine s'empare du sac de Tommy, croyant que c'est le sien. A l'aéroport de Mexico, Tommy récupère ses bagages et découvre que les têtes ont été remplacées par des vêtements. Il ne lui reste plus que vingt-quatre heures pour livrer le sac avec les huit têtes et ses employeurs commencent à être quelque peu nerveux.","popularity":16.202,"poster_path":"/y2FYjQS2JWoHBME1BpRWaoudewC.jpg","release_date":"1997-04-18","title":"8 Têtes dans un sac","video":false,"vote_average":5.0,"vote_count":151,"character":"Tommy","credit_id":"52fe45bf9251416c75061103","order":0},{"adult":false,"backdrop_path":"/xsZpB16yOEMyZuBqgRdqhbedfvt.jpg","genre_ids":[18],"id":37943,"original_language":"en","original_title":"Eureka","overview":"Règlements de compte, meurtres et rites vaudous autour de la propriété d'un puissant milliardaire.","popularity":12.392,"poster_path":"/ijDFqoJE4CQw2jpRT5RVExJ82IX.jpg","release_date":"1983-05-01","title":"Eureka","video":false,"vote_average":5.2,"vote_count":66,"character":"Mayakofsky","credit_id":"52fe46819251416c910569b3","order":6},{"adult":false,"backdrop_path":"/nWzMsfgbpgoojZHBYt2K1EMdtql.jpg","genre_ids":[80,28,18],"id":38394,"original_language":"en","original_title":"Family Enforcer","overview":"Un gamin du quartier part travailler pour la mafia en tant que collectionneur.","popularity":2.468,"poster_path":"/iYmcMEtZfvLtGcZBIvTLEIHJhQt.jpg","release_date":"1976-10-29","title":"Family Enforcer","video":false,"vote_average":6.6,"vote_count":16,"character":"Joe","credit_id":"52fe46b49251416c9105cf7f","order":2},{"adult":false,"backdrop_path":"/zCiE7phUu14ZIiLbYU1dHH7iewj.jpg","genre_ids":[35,18],"id":16297,"original_language":"en","original_title":"With Honors","overview":"Convaincu qu'il va obtenir son diplôme avec les honneurs en raison de son document de thèse, un étudiant de Harvard  trouve son papier pris en otage par un homme sans-abri.","popularity":19.297,"poster_path":"/ex4Ywvm5xe0pdUD9IcuOR3cztiM.jpg","release_date":"1994-04-29","title":"Avec les félicitations du jury","video":false,"vote_average":6.791,"vote_count":192,"character":"Simon Wilder","credit_id":"52fe46c19251416c75082783","order":0},{"adult":false,"backdrop_path":"/6HT2Ep7riT2gOf9atuxW6gOY13G.jpg","genre_ids":[18],"id":39845,"original_language":"en","original_title":"Love Ranch","overview":"1976. Grace Bontempo est l’image parfaite de la femme émancipée. Mariée à son associé Charlie, elle dirige le « Love Ranch », la première maison close légale dans l’Etat du Nevada. Excellente tenancière de maison close, elle a depuis longtemps abandonné toute idée de romantisme. Mais sa vie change quand Armando, un jeune boxeur poids lourd arrive au Ranch pour s’entraîner. Un triangle amoureux inattendu se crée, Charlie et Armando vont alors lutter pour la femme qu’ils aiment tous les deux…","popularity":9.84,"poster_path":"/5Br0vFwX5UJZ60hwmSMMIKH2RgZ.jpg","release_date":"2010-06-30","title":"Love Ranch","video":false,"vote_average":5.4,"vote_count":48,"character":"Charlie Bontempo","credit_id":"52fe47359251416c9106da65","order":1},{"adult":false,"backdrop_path":"/zfnydIyTsJqs46RGjmnQ7EprZi4.jpg","genre_ids":[35],"id":18391,"original_language":"en","original_title":"Easy Money","overview":"Monty Capuletti, photographe, est le seul héritier de sa belle-mère, une riche propriétaire de magasin. A la mort de sa mère, pour pouvoir hériter, il doit avoir une vie irréprochable pendant un an....","popularity":16.394,"poster_path":"/nREZhCfkUgl6XqMZAvd6DCbVj2c.jpg","release_date":"1983-08-19","title":"Hold-up en jupons","video":false,"vote_average":6.061,"vote_count":115,"character":"Nicky Cerone","credit_id":"52fe47779251416c7509a615","order":1},{"adult":false,"backdrop_path":"/aqRz88OTRQjiMVODcTCthyHOIsD.jpg","genre_ids":[35,18],"id":48953,"original_language":"it","original_title":"Tutti Dentro","overview":"","popularity":5.681,"poster_path":"/lUsZWQovrPSBn5R2rXdml7bG3Ji.jpg","release_date":"1984-12-19","title":"Tutti Dentro","video":false,"vote_average":5.5,"vote_count":23,"character":"Corrado Parisi","credit_id":"52fe477dc3a36847f813879b","order":1},{"adult":false,"backdrop_path":"/fa60nfZJ3jGMyBEVqxKyMzAOWJQ.jpg","genre_ids":[18,53],"id":49712,"original_language":"en","original_title":"Man on Fire","overview":"Creasy, un ancien agent de la CIA traumatisé, est engagé comme garde du corps de Samantha, la fille de douze ans d'une riche famille italienne vivant dans une villa cossue sur les rives du lac de Côme.","popularity":17.836,"poster_path":"/2SOvelalDMVgtizfcH3x1BmtHHo.jpg","release_date":"1987-09-04","title":"Man on Fire","video":false,"vote_average":5.649,"vote_count":67,"character":"David","credit_id":"52fe47a2c3a36847f8140619","order":5},{"adult":false,"backdrop_path":"/bdF4uL620bgzfKjWgP1fetdZIJR.jpg","genre_ids":[35,10749],"id":18913,"original_language":"en","original_title":"Betsy's Wedding","overview":"L'étudiante en mode décalée Betsy Hopper et son fiancé banquier d'investissement, Dylan Walsh, veulent juste une petite réception de mariage intime, mais le père de Betsy, Eddie, un entrepreneur en construction de Long Island, se sent tellement menacé par les riches parents WASP de Jake qu'il fait sauter le cérémonie en une pièce maîtresse de la faillite, envoyant sa femme, Lola, dans une panique financière.","popularity":11.15,"poster_path":"/krI6rfUJN4q0sFJDmTNmJIPwBbT.jpg","release_date":"1990-06-22","title":"Le Mariage de Betsy","video":false,"vote_average":5.8,"vote_count":42,"character":"Oscar Henner","credit_id":"52fe47aa9251416c750a15e5","order":2},{"adult":false,"backdrop_path":"/byGDzYJou70f3kFFXIqucOA8L6e.jpg","genre_ids":[35],"id":53287,"original_language":"en","original_title":"The Super","overview":"Le Proprio : Un propriétaire sans coeur, qui est négligent en maintenant son appartement de ghetto, fait face a un temps de prison à moins que la propriété soit apportée jusqu'a un niveau habitable. Un juge condamne le coupable à quatre mois de vie dans le trou d'enfer et exige pour lui de nettoyer l'environnement en attendant.","popularity":11.09,"poster_path":"/grkfopMr14odyBGTZQFiBXZ6K5Z.jpg","release_date":"1991-10-04","title":"Le Proprio","video":false,"vote_average":5.9,"vote_count":104,"character":"Louie Kritski","credit_id":"52fe485dc3a36847f8163acf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":122741,"original_language":"en","original_title":"I'm Dancing as Fast as I Can","overview":"","popularity":4.332,"poster_path":"/imwiRWEsULPrFXP0pm7j2X5wOhD.jpg","release_date":"1982-03-05","title":"I'm Dancing as Fast as I Can","video":false,"vote_average":6.0,"vote_count":2,"character":"Roger","credit_id":"52fe4a81c3a368484e157321","order":3},{"adult":false,"backdrop_path":"/enS0lMxOFLBqLJaI1FHeBay65DQ.jpg","genre_ids":[80,35],"id":218559,"original_language":"en","original_title":"Dear Mr. Wonderful","overview":"","popularity":5.1,"poster_path":"/27J6C9Kg07njW8ogPwhTPvlLfIr.jpg","release_date":"1982-08-24","title":"Dear Mr. Wonderful","video":false,"vote_average":4.8,"vote_count":5,"character":"Ruby Dennis","credit_id":"52fe4e4fc3a368484e219cf5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":316204,"original_language":"en","original_title":"The Legendary Life of Ernest Hemingway","overview":"","popularity":6.08,"poster_path":"/oJMcM3CqXO872XRLRQGrF7LYEsQ.jpg","release_date":"1988-01-01","title":"The Legendary Life of Ernest Hemingway","video":false,"vote_average":0.0,"vote_count":0,"character":"John Dos Passos","credit_id":"54ed7c1492514179740037ad","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,18],"id":328226,"original_language":"en","original_title":"Half Nelson","overview":"","popularity":2.161,"poster_path":"/ppBMnvtfcKiwm5zOvPLYnAL25Tw.jpg","release_date":"1985-03-24","title":"Half Nelson","video":false,"vote_average":0.0,"vote_count":0,"character":"Rocky Nelson","credit_id":"54f3bf349251410c3e0004e1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":381085,"original_language":"en","original_title":"I Go Back Home - Jimmy Scott","overview":"","popularity":1.697,"poster_path":"/eyTiKAvgkx6TQiJDGYg8atxz1iy.jpg","release_date":"2016-08-01","title":"I Go Back Home - Jimmy Scott","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"56b28970c3a36845b4000f32","order":3},{"adult":false,"backdrop_path":"/f4jE8anUFMPUJ2x6hw3ihqvDdjg.jpg","genre_ids":[18,28,53,10749],"id":32924,"original_language":"en","original_title":"Catchfire","overview":"Anne Benton est une artiste conceptuel. Un soir elle assiste par hasard à un meurtre de la Mafia. Elle se rend à la Police mais elle s'aperçoit que les criminels sont aussi là. Elle décide de prendre la fuite. Pendant ce temps, le parrain commanditaire du meurtre demande à son homme de main, Milo, de retrouver le témoin génant afin de l'éliminer. Mais Milo est peu à peu fascinée par sa cible et tombe amoureux d'elle. Il va retrouver sa trace au Nouveau Mexique.","popularity":15.235,"poster_path":"/q7chrfhfQHSKNNX9le3dHn9GGIz.jpg","release_date":"1990-04-03","title":"Backtrack","video":false,"vote_average":5.451,"vote_count":82,"character":"Leo Carelli","credit_id":"5734d674c3a36874da0003f2","order":9},{"adult":false,"backdrop_path":"/1RDto0tLo8Fhq7OcwgDaM7nECb7.jpg","genre_ids":[80,18,36],"id":398978,"original_language":"en","original_title":"The Irishman","overview":"Cette saga sur le crime organisé dans l'Amérique de l'après-guerre est racontée du point de vue de Frank Sheeran, un ancien soldat de la Seconde Guerre mondiale devenu escroc et tueur à gages ayant travaillé aux côtés de quelques-unes des plus grandes figures du 20e siècle. Couvrant plusieurs décennies, le film relate l'un des mystères insondables de l'histoire des États-Unis : la disparition du légendaire dirigeant syndicaliste Jimmy Hoffa. Il offre également une plongée monumentale dans les arcanes de la mafia en révélant ses rouages, ses luttes internes et ses liens avec le monde politique.","popularity":221.35,"poster_path":"/W9xPACmHuhFC0xHwpyFvGbapUT.jpg","release_date":"2019-11-01","title":"The Irishman","video":false,"vote_average":7.605,"vote_count":6561,"character":"Russell Bufalino","credit_id":"58c568669251411b4400b1d1","order":2},{"adult":false,"backdrop_path":"/f4jE8anUFMPUJ2x6hw3ihqvDdjg.jpg","genre_ids":[18,28,53,10749],"id":32924,"original_language":"en","original_title":"Catchfire","overview":"Anne Benton est une artiste conceptuel. Un soir elle assiste par hasard à un meurtre de la Mafia. Elle se rend à la Police mais elle s'aperçoit que les criminels sont aussi là. Elle décide de prendre la fuite. Pendant ce temps, le parrain commanditaire du meurtre demande à son homme de main, Milo, de retrouver le témoin génant afin de l'éliminer. Mais Milo est peu à peu fascinée par sa cible et tombe amoureux d'elle. Il va retrouver sa trace au Nouveau Mexique.","popularity":15.235,"poster_path":"/q7chrfhfQHSKNNX9le3dHn9GGIz.jpg","release_date":"1990-04-03","title":"Backtrack","video":false,"vote_average":5.451,"vote_count":82,"character":"Leo Carelli (uncredited)","credit_id":"59f434d2c3a368201700afa4","order":23},{"adult":false,"backdrop_path":"/d3Gpv0adTHO7kcuKZvOcXSETSur.jpg","genre_ids":[18,80],"id":81462,"original_language":"en","original_title":"Short Eyes","overview":"","popularity":4.958,"poster_path":"/mtgLebvVu9WLfkJXgcPyigcrozY.jpg","release_date":"1977-09-28","title":"Short Eyes","video":false,"vote_average":6.803,"vote_count":33,"character":"Other Inmate (uncredited)","credit_id":"5a3555dfc3a36814ab0435c1","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":502332,"original_language":"en","original_title":"Martin Scorsese Directs","overview":"","popularity":3.518,"poster_path":"/mwKxKT4BqiSqzLebB9UTzJqO27B.jpg","release_date":"1990-06-16","title":"Martin Scorsese Directs","video":false,"vote_average":9.0,"vote_count":2,"character":"Self","credit_id":"5a737ed0925141059701123d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":521396,"original_language":"en","original_title":"Rising Above the Blues: The Story of Jimmy Scott","overview":"","popularity":1.557,"poster_path":null,"release_date":"2012-05-30","title":"Rising Above the Blues: The Story of Jimmy Scott","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ae6ad519251410ce40075c4","order":4},{"adult":false,"backdrop_path":"/bumVsJP2qHFSx96JeOu3DvXTdxO.jpg","genre_ids":[99],"id":651724,"original_language":"en","original_title":"The Irishman: In Conversation","overview":"Le réalisateur Martin Scorsese rejoint les acteurs Robert De Niro, Al Pacino et Joe Pesci pour une évocation intime et fascinante de son film \"The Irishman\".","popularity":8.676,"poster_path":"/1B1JxdOtgNj5uqVWjjKZeVbwSNp.jpg","release_date":"2019-11-27","title":"The Irishman : Conversation","video":false,"vote_average":7.524,"vote_count":104,"character":"Self","credit_id":"5ddf592e63e6fb0012443821","order":2},{"adult":false,"backdrop_path":"/x5TEa8jBeTLciECoV6n8WRnIr4U.jpg","genre_ids":[99],"id":707828,"original_language":"en","original_title":"The Collaboration Of A Lifetime: Scorsese’s Epic The Irishman","overview":"","popularity":2.581,"poster_path":"/zAOkZvaoNDANSt5rSWrF1KlZTOX.jpg","release_date":"2020-01-15","title":"The Collaboration Of A Lifetime: Scorsese’s Epic The Irishman","video":false,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"5ec995be8e2e000020224849","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":520836,"original_language":"en","original_title":"Behind the Gate","overview":"","popularity":1.582,"poster_path":"/yWirQdYu15AX2P8to7olTgnop0j.jpg","release_date":"2013-08-01","title":"Behind the Gate","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"612e04f7a13533008b3a6de4","order":0},{"adult":false,"backdrop_path":"/7omhhvMBQFDQG8cSooMslxWAhkp.jpg","genre_ids":[10402],"id":249497,"original_language":"en","original_title":"Hey, Let's Twist!","overview":"","popularity":2.998,"poster_path":"/zVcjGBn8W8NDa7QtD8chvY5wXlG.jpg","release_date":"1961-12-31","title":"Hey, Let's Twist!","video":false,"vote_average":2.5,"vote_count":2,"character":"Peppermint Club Dancer","credit_id":"6270086cd13324113f9bc0fa","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1086668,"original_language":"en","original_title":"Raging Bull: Outside the Ring","overview":"","popularity":4.049,"poster_path":"/8Qc4eAnr0xlx8JYR3B6aDFHtyN7.jpg","release_date":"2005-02-08","title":"Raging Bull: Outside the Ring","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63ebbd1ef9253200c3ff82c9","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1086669,"original_language":"en","original_title":"Raging Bull: After the Fight","overview":"","popularity":2.669,"poster_path":"/kWwXTBIR99mR3nfByFfK7iWNXqJ.jpg","release_date":"2005-02-08","title":"Raging Bull: After the Fight","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63ebbe018e870200823ad45d","order":3},{"adult":false,"backdrop_path":"/1aUr1G8TiL4O0kPl9AOVIqppHtT.jpg","genre_ids":[18],"id":1095435,"original_language":"en","original_title":"Day of the Fight","overview":"","popularity":2.848,"poster_path":"/HRRQndB7ABPeklQLgAYqmxPBcb.jpg","release_date":"2023-09-05","title":"Day of the Fight","video":false,"vote_average":8.8,"vote_count":2,"character":"","credit_id":"64048731e61e6d007ce272d4","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1086667,"original_language":"en","original_title":"Raging Bull: Before the Fight","overview":"","popularity":3.751,"poster_path":"/jH9pA5VzP3tvIBsEUNh6U21VY6R.jpg","release_date":"2005-02-08","title":"Raging Bull: Before the Fight","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"643f2c9ab0ba7e052712bfcb","order":7},{"adult":false,"backdrop_path":"/rTl1x2zvz6EqwlkEo8tZ7l1a8e0.jpg","genre_ids":[18,10749],"id":126314,"original_language":"hu","original_title":"Final Cut: Hölgyeim és uraim","overview":"Un homme bouscule une femme. C’est le coup de foudre mais elle disparaît dans la foule. Il la retrouve, l’emmène manger, danser, mais alors qu’ils batifolent, le légitime de madame fait irruption. Pour raconter cette histoire à rebondissements, Pálfi a tout bonnement monté plus de 500 extraits de films célèbres, de Chaplin à Avatar, les reliant avec les musiques les plus célèbres de l’histoire du cinéma.","popularity":13.112,"poster_path":"/gWosAW69lxRNQ8ksnCizUHsVeGU.jpg","release_date":"2012-02-04","title":"Final Cut : Ladies And Gentlemen","video":false,"vote_average":7.6,"vote_count":68,"character":"(archive footage)","credit_id":"6481b90199259c00c5b33efb","order":48},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1161651,"original_language":"en","original_title":"Raging Bull: Fight Night","overview":"","popularity":2.362,"poster_path":null,"release_date":"2004-08-08","title":"Raging Bull: Fight Night","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64d029ef5cd16e00e4506a9f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1086666,"original_language":"en","original_title":"Raging Bull: Inside the Ring","overview":"","popularity":5.316,"poster_path":"/aFyisFJRySK1zJpVhwuU2KFrpkB.jpg","release_date":"2005-02-08","title":"Raging Bull: Inside the Ring","video":false,"vote_average":10.0,"vote_count":1,"character":"Himself","credit_id":"64ecd0ca45819900adaa6c42","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1197946,"original_language":"en","original_title":"Joe Pesci: Wise Guy","overview":"","popularity":0.932,"poster_path":null,"release_date":"1998-07-24","title":"Joe Pesci: Wise Guy","video":false,"vote_average":0.0,"vote_count":0,"character":"Vinny Gambini","credit_id":"653e4d115907de00fe1f2a04","order":0},{"adult":false,"backdrop_path":"/5UJmuDTORMbGmOzecUAo5jNYixN.jpg","genre_ids":[99],"id":1215289,"original_language":"fr","original_title":"Martin Scorsese, l'Italo-Américain","overview":"Martin Scorsese a fait entrer les Italo-Américains à Hollywood. Mais il a aussi rejeté le destin de cinéaste social et de porte-parole d’une communauté qu’on a voulu lui faire embrasser : trop facile. Refusant d’être un auteur identitaire, il a préféré interroger plus largement son identité double, voire multiple, et celle de toute l’Amérique – dans les pas de son modèle John Ford. Ce documentaire retrace sa trajectoire en se focalisant sur son rapport complexe et moderne à l’identité.","popularity":8.816,"poster_path":"/l4lF2ycieqLf3uHVpOdqySUPaIk.jpg","release_date":"2023-12-08","title":"Martin Scorsese, l'Italo-Américain","video":false,"vote_average":8.9,"vote_count":7,"character":"Self","credit_id":"65d5dfd3c8a5ac017be1dee2","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1261274,"original_language":"en","original_title":"Inside Rupert Pupkin","overview":"","popularity":4.409,"poster_path":null,"release_date":"2014-05-14","title":"Inside Rupert Pupkin","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"65f89ffc37b3a9017dcc5de4","order":8},{"adult":false,"backdrop_path":"/wTqytvXw55tO2r1YubuAn9qoKUc.jpg","genre_ids":[99],"id":768378,"original_language":"en","original_title":"Making 'The Irishman'","overview":"","popularity":4.326,"poster_path":"/ntDRKNqmD7NbdAL7yPjvVaqKAyt.jpg","release_date":"2020-11-24","title":"Making 'The Irishman'","video":false,"vote_average":7.2,"vote_count":5,"character":"Self","credit_id":"6613f3629408ec017d2b61f5","order":20}],"crew":[]},"external_ids":{"freebase_mid":"/m/01pj5q","freebase_id":"/en/joe_pesci","imdb_id":"nm0000582","tvrage_id":47957,"wikidata_id":"Q20178","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/6wPLWhZx5XvNsmEt8QwFoyvizDr.jpg","vote_average":5.228,"vote_count":34,"width":800},{"aspect_ratio":0.667,"height":1018,"iso_639_1":null,"file_path":"/4AO0Rwdg2ky8Usmgzgj0dvhy7Zw.jpg","vote_average":5.22,"vote_count":13,"width":679},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/pEHQoL8yOndOq59iXlgsOpUTcTk.jpg","vote_average":5.212,"vote_count":28,"width":400},{"aspect_ratio":0.667,"height":1000,"iso_639_1":null,"file_path":"/1WHLXwT0TDZDWFVRcFve1B0EjNK.jpg","vote_average":5.038,"vote_count":23,"width":667},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/hgS3P8HwQCHCtPLsBDok688Tu5Y.jpg","vote_average":5.034,"vote_count":12,"width":2000}]}}