{"adult":false,"also_known_as":[],"biography":"Jacques Legras et né le 16 octobre 1924 à Bois-Colombes et mort le 15 mars 2006 à Paris, est un acteur français.\n\nEn 1949, il rejoint la troupe des Branquignols de Robert Dhéry et Colette Brosset, et apparaît dans le film Branquignol. Par la suite, il jouera encore à leurs côtés dans plusieurs pièces de théâtre et films. Dans le film Le Petit Baigneur, il incarne l'abbé Henri Castagnier dans la scène culte du sermon en chaire de vérité.\n\nHabitué des seconds rôles au cinéma, il se distingue par l'élégante moustache qu'il porte.","birthday":"1923-10-25","deathday":"2006-03-15","gender":2,"homepage":null,"id":46788,"imdb_id":"nm0499493","known_for_department":"Acting","name":"Jacques Legras","place_of_birth":"Nantes, Loire-Atlantique, France","popularity":5.953,"profile_path":"/yN9qVw2zpKBF6fjgGDZLulBLMkl.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/9IxW9ojCaU7WePvoOCOCMMez0sX.jpg","genre_ids":[18],"id":5953,"original_language":"fr","original_title":"La Dame dans l'auto avec des lunettes et un fusil","overview":"Danielle Lang, dit Dany (Samantha Eggar), 26 ans, assistante de direction  de l'agence de publicité parisienne Caldwell, dirigée par Michael Caldwell (Oliver Reed).  A la veille du pont du 14 juillet, Michael demande à Dany de venir chez lui ce soir, pour terminer un dossier urgent. Dany y revoit Anita (Stéphane Audran), une ancienne amie désormais, depuis mariée à Michael. Dany restera dormir chez eux.  Le 14 au matin, les Caldwell et leur fille partent d'Orly pour la Suisse. Ils demandent à Dany de les accompagner afin qu'elle ramène leur voiture d'Orly, une Ford blanche décapotable. Dany accepte.  Mais à peine partie de l'aéroport, Dany distraite, se trompe de sortie et s'engage sur l'A6 en direction du Sud. Dany décide de profiter de l'erreur et du week-end pour descendre au bord de la mer. Entre Auxerre et Chalon-sur-Saône, Dany rencontre une cafetière, un pompiste, un gendarme et d'autres témoins qui prétendent l'avoir vue passer, le matin, en provenance d'Avignon...","popularity":4.352,"poster_path":"/3CMGYRgACZgUTxF8IGsCfH5DNjy.jpg","release_date":"1970-10-22","title":"La Dame dans l'auto avec des lunettes et un fusil","video":false,"vote_average":5.1,"vote_count":19,"character":"Un policier","credit_id":"52fe4431c3a36847f8087a91","order":18},{"adult":false,"backdrop_path":"/yeEZJ8TTDPTU2jKPpGoTFdVUG8b.jpg","genre_ids":[35],"id":46655,"original_language":"fr","original_title":"Le Petit Baigneur","overview":"André Castagnier est inventeur de prototypes de bateaux sur un chantier naval dirigé d’une poigne de fer par Philippe Fourchaume. Ce dernier renvoie le concepteur en apprenant le fiasco de l’un de leurs exemplaires avant d’apprendre que celui appelé « Le Petit Baigneur » est un franc succès. Déçu, Castagnier se tourne vers un autre chantier géré par Marcello Cacciaperotti et met en vente « Le Petit Baigneur » qui se vend en masse. Envieux, Fourchaume tente alors de reconquérir Castagnier et sa création.","popularity":12.132,"poster_path":"/6Mk8xMqpZR73p196AQeKSk8RV9Y.jpg","release_date":"1968-03-22","title":"Le Petit Baigneur","video":false,"vote_average":6.68,"vote_count":339,"character":"Le curé","credit_id":"52fe4704c3a36847f811f243","order":7},{"adult":false,"backdrop_path":"/rkGkrTBSbgyNXESArqnsaRr458k.jpg","genre_ids":[35],"id":51957,"original_language":"fr","original_title":"Un drôle de caïd","overview":"Francis et Marcel, cambrioleurs à la petite semaine, sont surpris en pleine action par Lucille, une jeune fille de bonne famille. Désœuvrée, en mal de sensations fortes, elle monnaie son silence et les oblige à l'accepter comme associée. Lucille va alors s'employer à planifier les larcins et autres fric-frac du trio, lesquels se terminent invariablement en catastrophe et sans le moindre butin.","popularity":2.602,"poster_path":"/3bowA4N6khi9ZNorqWiUxnAa6Ud.jpg","release_date":"1964-07-16","title":"Un drôle de caïd","video":false,"vote_average":5.979,"vote_count":24,"character":"Un inspecteur","credit_id":"52fe480fc3a36847f8156315","order":14},{"adult":false,"backdrop_path":"/96WshcqtGSjhEll92ayszWCCZ6p.jpg","genre_ids":[16,35,37],"id":52166,"original_language":"fr","original_title":"Lucky Luke: Les Dalton en cavale","overview":"Pour le plus grand bonheur des Dalton, leur gardien de prison fête son anniversaire ... L'occasion est trop belle pour les quatre frères qui tentent alors une évasion spectaculaire ! Naturellement désigné pour mettre fin à cette cavale, Lucky Luke part sur leurs traces, \"aidé\" du chien le plus bête de l'Ouest, Rantanplan. Contre toute attente, la piste des évadés prend la direction du Grand Nord Canadien. Tenteraient-ils de trouver protection auprès de leur \"douce\" maman Ma Dalton ?","popularity":6.772,"poster_path":"/lw1aVAC1ppXUHgXsepkQdFViAtD.jpg","release_date":"1983-09-30","title":"Lucky Luke: Les Dalton en cavale","video":false,"vote_average":6.0,"vote_count":52,"character":"Augustus Betting (voice)","credit_id":"52fe481cc3a36847f81584d7","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":76604,"original_language":"fr","original_title":"Vidange","overview":"Mireille Bertillet, petit juge de province, se voit mutée à sa grande surprise au Palais de Justice de Paris. Elle hérite d'un lourd dossier compromettant de hautes personnalités. Mireille est trompée par Castellin, homme à tout faire d'un procureur, qui prend l'identité d'un écrivain pour mieux la séduire et la manipuler. Un jeune inspecteur de police finira par révéler à la jeune magistrate la véritable identité de Castellin et la raison de son intérêt pour elle. Bouleversée dans son amour déçu, elle continuera son action au péril de sa vie.","popularity":4.126,"poster_path":"/lEcG4MNqykkMRxF30aZkh6S0dRm.jpg","release_date":"1998-10-21","title":"Vidange","video":false,"vote_average":2.0,"vote_count":1,"character":"le procureur","credit_id":"52fe4943c3a368484e122c73","order":3},{"adult":false,"backdrop_path":"/1LYL5qKoXiJcdP9oe8ZgjtBuptG.jpg","genre_ids":[35],"id":85722,"original_language":"fr","original_title":"L'Étalon","overview":"Pendant ses vacances, le vétérinaire William Chaminade est amené à soigner une femme délaissée, qui a tenté de se suicider. Il a alors l'idée de créer un centre où l'Étalon, être sans malice, sain et de haute moralité, assouvira la fièvre des sens des ménagères malheureuses en amour...","popularity":4.933,"poster_path":"/hbs0bE8I5kOueufIGpNaRDBV6QF.jpg","release_date":"1970-02-13","title":"L'Étalon","video":false,"vote_average":5.0,"vote_count":12,"character":"M. Pointard","credit_id":"52fe49589251416c910aa3a5","order":2},{"adult":false,"backdrop_path":"/xa7xNGbkcCOSCuVVcyEf32ChWHO.jpg","genre_ids":[35],"id":79391,"original_language":"fr","original_title":"Les Charlots font l'Espagne","overview":"Les Charlots rêvent de partir en Espagne. Grâce à une agence de voyage ils réalisent leur projet. Après un voyage mouvementé, ils arrivent et apprennent que le directeur de l'agence les a roulés. Les voilà obligés de travailler pour payer leur retour à Paris. Mais les quatre jeunes hommes n'ont pas l'habitude du travail...","popularity":4.162,"poster_path":"/oMwL5nOH7eI6uM7EKKhN3V39hlC.jpg","release_date":"1972-12-14","title":"Les Charlots font l'Espagne","video":false,"vote_average":5.3,"vote_count":52,"character":"Le conducteur","credit_id":"52fe49d0c3a368484e141599","order":5},{"adult":false,"backdrop_path":"/wJgDTkOc8SxOtB4A4ozKYC06BzP.jpg","genre_ids":[35],"id":121960,"original_language":"fr","original_title":"L'Événement le plus important depuis que l'homme a marché sur la lune","overview":"Marco et Irène vivent heureux. Marco dirige une auto-école, Irène un salon de coiffure. Souffrant d'étranges malaises, Marco consulte son médecin qui l'envoie chez un grand gynécologue. Celui-ci confirme que Marco est enceint de quatre mois. Cette affaire connaît une célébrité immédiate dont profite le salon de coiffure que dirige Irène.","popularity":6.274,"poster_path":"/sp1fGLmAfXrcHoNunG6Le2FgIxi.jpg","release_date":"1973-09-20","title":"L'Événement le plus important depuis que l'homme a marché sur la lune","video":false,"vote_average":5.6,"vote_count":57,"character":"Leboeuf","credit_id":"52fe4a72c3a368484e153af1","order":7},{"adult":false,"backdrop_path":"/3V7XlykGZkeO2dDN3ALwDxotXbN.jpg","genre_ids":[35],"id":114736,"original_language":"fr","original_title":"Te marre pas... c'est pour rire !","overview":"Marcello est passionné d’astrologie. Suite à la mort de son oncle, il devient le nouveau patron de la société Bonucci, une fabrique de vélos. Il prend rapidement la décision d’effectuer des changements au sein de son entreprise. Avant chaque décision, il consulte le profil astral de ses interlocuteurs. Rapidement, il s’attire la colère de ses employés et sa capacité à diriger est remise en cause…","popularity":1.766,"poster_path":"/zYmtNlZ5vYUityKOsh9UrlcyJgx.jpg","release_date":"1982-03-10","title":"Te marre pas... c'est pour rire !","video":false,"vote_average":5.2,"vote_count":7,"character":"L'huissier","credit_id":"52fe4b57c3a36847f81fefb1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":139416,"original_language":"fr","original_title":"Vos gueules les mouettes","overview":"Quand la television annonce l'ouverture d'un grand concours national de super-8, la famille Kenavec decide de filmer la vie de son village breton","popularity":1.668,"poster_path":"/w1sRatrH5lyJouq3LsTORhCflg2.jpg","release_date":"1974-10-30","title":"Vos gueules les mouettes","video":false,"vote_average":6.0,"vote_count":2,"character":"Mr. Le Marlec, Deputy Mayor, Rector of Saint-On","credit_id":"52fe4c63c3a368484e1b5b9b","order":3},{"adult":false,"backdrop_path":"/A19y8oSZoKMmA1OL3G2vDWhP9yF.jpg","genre_ids":[35],"id":184187,"original_language":"fr","original_title":"Elle court, elle court la banlieue","overview":"La vie infernale des banlieusards de la région parisienne autant pour ceux qui utilisent les transports en commun que l'automobiliste pris dans la jungle des embouteillages. Pendant les fins de semaine les bruits du voisinage sont un stress supplémentaire. Les occasions de rencontrer d'autres personnes, donc des partenaires sexuels potentiels, mettent la jalousie dans le couple. Une histoire qui se déroule dans les années 70.","popularity":1.46,"poster_path":"/mWWhQ8xMYOONHnbRJV6yameUSEf.jpg","release_date":"1973-02-22","title":"Elle court, elle court la banlieue","video":false,"vote_average":4.5,"vote_count":15,"character":"Le représentant","credit_id":"52fe4cb89251416c7512377d","order":7},{"adult":false,"backdrop_path":"/rCZMioiPPWMMbZgGERQWVAIhqLK.jpg","genre_ids":[35],"id":227468,"original_language":"fr","original_title":"Mon curé chez les Thaïlandaises","overview":"Maximum, curé d'un petit village du département du Lot-et-Garonne, hérite de son défunt frère d'un bordel à Bangkok qu'il imagine être une institution catholique pour jeunes filles. Départ pour la Thaïlande où de folles aventures le guettent et le bousculent en nombre : détournement d'avion, terroristes, méprise, pseudo-enlèvement...","popularity":2.193,"poster_path":"/3MK3TtCAznJuRiifgjS1Xwa4CDR.jpg","release_date":"1983-07-13","title":"Mon curé chez les Thaïlandaises","video":false,"vote_average":3.2,"vote_count":6,"character":"Monsieur Ping","credit_id":"52fe4ea49251416c7515d559","order":6},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":12.949,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.788,"vote_count":475,"character":"L'agent de police","credit_id":"536f99780e0a2647cb01284a","order":31},{"adult":false,"backdrop_path":"/nWVzAODeoWk5qxEJu2cWV5lgMCz.jpg","genre_ids":[35],"id":134190,"original_language":"fr","original_title":"La Communale","overview":"Chronique de la vie d'un petit village de Lorraine vers 1935, à travers un couple d'instituteurs et leur fils Pierre. L'action est centrée sur l'achat par le père, évènement pour l'époque, d'une automobile Peugeot 301.","popularity":3.676,"poster_path":"/43CsXPurY7aWA1QIiq5TczwD4tb.jpg","release_date":"1965-10-07","title":"La Communale","video":false,"vote_average":5.0,"vote_count":3,"character":"","credit_id":"54303c34c3a36831b2000e8f","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":334587,"original_language":"fr","original_title":"Vous habitez chez vos parents ?","overview":"André Martell, industriel dans le secteur de la chaussure, vit avec sa femme, son fils, ses deux filles, sa nouvelle domestique et enfin, sa belle-mère. A l'insu de la famille, celle-ci a installé des micros dans tout l'appartement. Elle se sert de ces enregistrements pour l'écriture de son premier roman, dont le personnage principal est son gendre. Le livre, intitulé modestement «Mon gendre et moi», est publié. Ce qu'elle y raconte suffit à intéresser Gaspard, un inspecteur des impôts, avec lequel André accumule gaffes et maladresses.","popularity":1.347,"poster_path":"/rkKhxFzzecEfWrlCSeHNcdghWZK.jpg","release_date":"1983-08-10","title":"Vous habitez chez vos parents ?","video":false,"vote_average":3.8,"vote_count":5,"character":"Gaspard","credit_id":"5522847b9251417be2004baf","order":6},{"adult":false,"backdrop_path":"/kpJINbWByjo4l5fPfzorLP4yBa7.jpg","genre_ids":[35,18],"id":72563,"original_language":"fr","original_title":"Sex-shop","overview":"Claude, libraire, décide de transformer sa boutique, qui périclite, en sex-shop. Le succès est au rendez-vous, et le sage Claude s'initie à des pratiques sexuelles dont, jusqu'alors il ne soupçonnait pas l'existence.","popularity":2.966,"poster_path":"/sECoIANBueKQjA52htHjvmLFLth.jpg","release_date":"1972-10-25","title":"Sex-shop","video":false,"vote_average":5.6,"vote_count":23,"character":"Albert","credit_id":"557cc609c3a3682e28000445","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":345622,"original_language":"fr","original_title":"Le jour se lève et les conneries commencent","overview":"Trois amis trentenaires au poil dans la main prononcé et à l'appétit prononcé pour les jeunes femmes se font entretenir chacun par une personne différente et vivent très bien comme ça. Jusqu'à ce que l'un d'entre eux soit obligé de travailler! Ses deux camarades vont tout faire pour le libérer de ce calvaire...","popularity":0.574,"poster_path":"/j92BajnFGYyQFfPGtycXCLnvG5f.jpg","release_date":"1981-06-21","title":"Le jour se lève et les conneries commencent","video":false,"vote_average":3.0,"vote_count":3,"character":"Charles Landrieux","credit_id":"5586f56392514179f600239a","order":4},{"adult":false,"backdrop_path":"/nKGszo7gza5eQiUNeCfqMC63LCN.jpg","genre_ids":[35],"id":74580,"original_language":"fr","original_title":"Ah ! Les belles bacchantes","overview":"Robert Dhéry règle les tableaux de sa prochaine revue intitulée \"Ah ! les belles bacchantes\". Inquiété par le titre, le commissaire Michel Lebœuf de la brigade des mœurs, arrive et procède à une enquête pour contrôler la décence du spectacle. Il se mêle aux autres interprètes et les répétitions sont successivement troublées par le plombier Raymond, sa fiancée, Rosine, et Colette Brosset, une débutante. Évoluant parmi les figurantes nues, le commissaire fait preuve de tels dons comiques que Robert Dhéry l'engage pour un rôle de premier plan.","popularity":4.7,"poster_path":"/65qMkCuC0ajt1dtsfjXmSvUTrDY.jpg","release_date":"1954-10-15","title":"Ah ! Les belles bacchantes","video":false,"vote_average":5.0,"vote_count":36,"character":"M. Legras, le présentateur du spectacle / Un moine","credit_id":"5618f2d692514146a300034c","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,27],"id":377369,"original_language":"fr","original_title":"L'étrange château du docteur Lerne","overview":"Un chateau sinistre, un infranchissable labyrinthe, une serre pleine de specimens monstrueux... L'idee seule de toutes ces greffes glace l'imagination. Et Nicolas, qui erre dans cet univers d'inquietude, du haut-le-coeur l'effroi, de l'angoisse au seuil de la demence...  Qui donc est le docteur Lerne ? Un sous-dieu, desireux de remodeler a sa guise la nature tout entiere. Et abominablement capable de le faire...","popularity":1.471,"poster_path":null,"release_date":"1983-12-28","title":"L'étrange château du docteur Lerne","video":false,"vote_average":1.0,"vote_count":1,"character":"Le facteur","credit_id":"57173eb89251413d300022d1","order":8},{"adult":false,"backdrop_path":"/bGw1s3QKQwubzUuBjiUizmSgr1w.jpg","genre_ids":[35],"id":374928,"original_language":"fr","original_title":"Faites donc plaisir aux amis","overview":"Jean-Louis, ouvrier garagiste et coureur de jupons, demande à son ami et patron d'inverser pour un temps les rôles pour faire croire à son frère, qui arrive d'Amérique du Sud, qu'il est le patron, mais aussi le mari de sa femme...","popularity":1.4,"poster_path":"/lAxeWlydzQILtnkyGm4UbIuaSzl.jpg","release_date":"1969-02-05","title":"Faites donc plaisir aux amis","video":false,"vote_average":4.5,"vote_count":2,"character":"L'inspecteur Ludovic Grossard","credit_id":"568393679251412e520155b2","order":4},{"adult":false,"backdrop_path":"/xnt1I5cJjQWHVW3VLFTOlu6gNLg.jpg","genre_ids":[12],"id":67446,"original_language":"fr","original_title":"Les Trois Mousquetaires","overview":"Jeune cadet de Gascogne, d'Artagnan se rend à Paris, où il compte bien devenir mousquetaire du roi Louis XIII. Coupable d'une série de maladresses, il est contraint au duel par trois des plus redoutables bretteurs de Sa Majesté. Mais le cardinal de Richelieu vient d'interdire les duels. A peine les combattants ont-ils croisé le fer que les gardes interviennent. D'Artagnan et ses trois adversaires s'unissent contre eux. Vainqueurs incontestés, les quatre fines lames se jurent une amitié éternelle. Le cardinal oublie rapidement cet affront. D'autres soucis l'assaillent. Avec l'aide de la diabolique Milady, il ourdit une machination qui devrait ruiner à jamais dans l'esprit du roi le crédit dont jouit la reine, Anne d'Autriche...","popularity":11.511,"poster_path":"/n9OVogewKnWXH2azOgvAqV0dfrq.jpg","release_date":"1953-10-07","title":"Les Trois Mousquetaires","video":false,"vote_average":6.333,"vote_count":36,"character":"","credit_id":"57ce8ed29251414697000374","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":326204,"original_language":"fr","original_title":"Le Roi des bricoleurs","overview":"L'industriel Gourmic, avec l'aide de son beau-frère Malju, fait retaper une maison délabrée pour en faire une maison thermale et la revendre à un ministre. L'entrepreneur des travaux n'est pas du genre honnête et il est aussi le maire de la station thermale. Les conflits entre les personnages sont nombreux: retards dans l'achèvement des travaux, dénonciation de travail au noir, dégradations et menaces. Lors de la visite du ministre, il faut ruser, utiliser le trompe-l'œil. Finalement, le maire sera puni et les deux beaux-frères pourront enfin inaugurer leur réalisation.","popularity":1.562,"poster_path":"/4TPpBznBe9Yml81g9BQ3Qlqm0Ol.jpg","release_date":"1977-02-23","title":"Le Roi des bricoleurs","video":false,"vote_average":2.0,"vote_count":2,"character":"Sirop","credit_id":"5824b2009251416d2c000868","order":4},{"adult":false,"backdrop_path":"/pvijvpozzhZxbLZj5wsJiTUP3jX.jpg","genre_ids":[35],"id":161732,"original_language":"fr","original_title":"Comment faire l'amour avec un nègre sans se fatiguer","overview":"","popularity":3.557,"poster_path":"/1CVXApT8grUTcMjGr8VsCgRtRb6.jpg","release_date":"1989-02-24","title":"Comment faire l'amour avec un nègre sans se fatiguer","video":false,"vote_average":4.3,"vote_count":3,"character":"Vendeur de machines à écrire","credit_id":"58dfa3829251415e3c009209","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":451322,"original_language":"fr","original_title":"Les Bidasses aux grandes manœuvres","overview":"Cinq jeunes appelés mènent une vie paisible dans la caserne d'une petite ville. Leur officier est un homme excentrique qui les laisse passer leur temps à écouter de la musique. L'atmosphère change du tout au tout, à l'arrivée d'un nouvel officier qui veut les préparer aux grandes manœuvres...","popularity":1.96,"poster_path":"/lUrxrzzO4wcvrdSx1AIDbNEKfVa.jpg","release_date":"1981-10-28","title":"Les Bidasses aux grandes manœuvres","video":false,"vote_average":4.2,"vote_count":6,"character":"le colonel allemand","credit_id":"59423afb9251417f9b00763e","order":5},{"adult":false,"backdrop_path":"/g98UkfcfuhdmATW22wW2frkkAoZ.jpg","genre_ids":[35],"id":62788,"original_language":"fr","original_title":"Escalier de service","overview":"Une bonne raconte quelques épisodes de sa vie professionnelle","popularity":0.767,"poster_path":"/b4A4HELHHR4AcoI36SqiNnTAFu1.jpg","release_date":"1954-08-16","title":"Escalier de service","video":false,"vote_average":5.4,"vote_count":5,"character":"Un client de Dumény (uncredited)","credit_id":"5983370f9251413f3f010810","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10770,27,9648],"id":485265,"original_language":"fr","original_title":"Le château des Carpathes","overview":"Le comte Telek écoute étonné les histoires des villageois de Worst en Transylvanie. Le Château des Carpathes, situé non loin, est en proie à des phénomènes inquiétants qui leur fait craindre le retour du Chort, un esprit maléfique. Telek est frappé lorsqu’il reconnaît le nom de son rival, le baron Gortz, ancien propriétaire du château.","popularity":1.266,"poster_path":"/eNaBh7UqSFRd0Al8qT8as6Ii9kF.jpg","release_date":"1976-12-19","title":"Le Château des Carpathes","video":false,"vote_average":6.0,"vote_count":1,"character":"The Pope","credit_id":"59fea98ec3a368686802f9cf","order":13},{"adult":false,"backdrop_path":"/cXysKp8xN7Yj8FK8aFRSf8Lxl1F.jpg","genre_ids":[35],"id":352345,"original_language":"fr","original_title":"La Tête du client","overview":"Gaston Berrien est chapelier et père d'un garçon et d'une jeune fille de 17 ans. Un jour arrive dans sa boutique un client dont la préoccupation est beaucoup plus de connaître son chiffre d'affaires que de trouver un chapeau à sa taille. Le commerçant a bien raison de s'inquiéter, car son commerce n'est qu'une couverture.","popularity":1.882,"poster_path":"/4Ik5AsIIxWh4dQbGkFpqmaVgze.jpg","release_date":"1965-09-03","title":"La Tête du client","video":false,"vote_average":3.6,"vote_count":5,"character":"Le chauffeur de taxi","credit_id":"5a0b6315925141310f024ae1","order":15},{"adult":false,"backdrop_path":"/tSBefwpXCYvtr5YkanzUUS579kH.jpg","genre_ids":[35],"id":487753,"original_language":"fr","original_title":"Mais qu'est-ce que j'ai fait au bon Dieu pour avoir une femme qui boit dans les cafés avec les hommes ?","overview":"Gabriel Crémieux, directeur d'un garage prospère, mène une vie tranquille de nouveau riche avec son épouse Odette, ménagère modèle, son fils Robert et sa belle-fille Barbara. Mais le fisc décide de contrôler sa comptabilité et lui envoie l'inspecteur Vasselin. Celui-ci ne tarde pas à tomber amoureux d'Odette, au grand dam des autres membres de la famille qui supportent fort mal cette situation. Il faut dire que Vasselin se montre particulièrement suspicieux, tatillon et obstiné. Il découvre bientôt quelques irrégularités dans la comptabilité de Crémieux et propose à Odette de fermer les yeux à condition qu'elle parte avec lui...","popularity":3.912,"poster_path":"/kOwKMrReaMm676sZnxV9YtaSmWw.jpg","release_date":"1980-08-06","title":"Mais qu'est-ce que j'ai fait au bon Dieu pour avoir une femme qui boit dans les cafés avec les hommes ?","video":false,"vote_average":6.5,"vote_count":2,"character":"Maurice Vasselin, l'agent du fisc","credit_id":"5a1027e492514138e702ae03","order":4},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":2.603,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"L'agent de police, étranger","credit_id":"5aa847200e0a263dcd027b71","order":13},{"adult":false,"backdrop_path":"/nPNTLIaZmGhNFbJVL5hyt6qWMMl.jpg","genre_ids":[35],"id":25739,"original_language":"fr","original_title":"L'Associé","overview":"Julien Pardot (Michel Serrault), marié, un enfant, employé d'une agence de publicité, est mis à la porte. Que faire ? Il n'a pas d'argent, pas de relations et ne sait rien faire. Il décide d'ouvrir un cabinet de conseils financiers. Les affaires ne démarrent. Julien est persuadé d'avoir le sens des affaires, mais comment convaincre ceux qui ont « l'argent » ?  Il s'invente un associé Anglais, « Walter C. Davis » qui sera le « grand patron ». Suite à de bons placements boursiers, les clients affluent et veulent tous traiter avec Davis qui devient en peu de temps une figure respectée et affluente voire omnipotente des milieux bancaires et financiers. Nombreux s'inventent un passé relationnel avec Davis, alors que celui-ci n'existe pas... Mais « l'associé », qui accumule les succès, ne risque t'il pas de devenir encombrant  pour Julien et échapper à son propre contrôle ?...\r Adaptation du roman « El socio » de Jenaro Prioto, édité en 1928.","popularity":4.122,"poster_path":"/o0Fa9eKu2uNZN4SUBLkCRLlacQf.jpg","release_date":"1979-08-22","title":"L'Associé","video":false,"vote_average":6.5,"vote_count":8,"character":"M. Pernais, inspecteur de police","credit_id":"5aca7f6c0e0a26320a0023fe","order":14},{"adult":false,"backdrop_path":"/4I3zpFNwxNbaswrnQBVWh6NibGH.jpg","genre_ids":[35,12],"id":47157,"original_language":"fr","original_title":"Les quatre Charlots mousquetaires","overview":"Athos, Porthos, Aramis et d'Artagnan ont tous les honneurs de la ville. Dans une auberge, leurs valets rétablissent la vérité au sujet de leur célébrité car si les mousquetaires sont encore en vie, c'est aussi grâce à leurs humbles serviteurs. Ces derniers expliquent à la foule comment ils ont pu, de nombreuses fois, sauver la royaume de France. Un écrivain public présent dans la salle, un certain Alexandre Dumas, est très intéressé par leurs propos.","popularity":4.594,"poster_path":"/ahF7c4AgeHbaH2SJuJ0AKkkKpsp.jpg","release_date":"1974-02-13","title":"Les Quatre Charlots mousquetaires","video":false,"vote_average":5.2,"vote_count":33,"character":"Alexandre Dumas / L'écrivain","credit_id":"5b7b6a9d0e0a267c7a0024b9","order":17},{"adult":false,"backdrop_path":"/6BBaW9wed6AfBOylvMfmioYzgAQ.jpg","genre_ids":[35,12],"id":62659,"original_language":"fr","original_title":"À nous quatre cardinal !","overview":"En remplacement des ferrets qu'elle avait dû réclamer pour déjouer le complot du cardinal Richelieu, la Reine décide d'envoyer une émeraude au duc de Buckingham. Drogués par Milady, D'Artagnan, Athos, Porthos et Aramis sombrent dans un profond sommeil. Ce sont donc leurs valets qui traversent la manche à leur place. Ils courront les pires dangers et manqueront même d'être exécutés. Mais, par chance, en Angleterre, on ne pend jamais le dimanche...","popularity":4.604,"poster_path":"/5A8aTFsNiYSLWSi3AIua2BHxR9i.jpg","release_date":"1974-03-13","title":"À nous quatre cardinal !","video":false,"vote_average":4.8,"vote_count":24,"character":"Alexandre Dumas","credit_id":"5b7b6c28c3a368196f003006","order":15},{"adult":false,"backdrop_path":"/cgbA6GnXlHTj7WzovsfL7bumB1X.jpg","genre_ids":[35],"id":59969,"original_language":"fr","original_title":"La Belle Américaine","overview":"Marcel Pérignon, un ouvrier naïf et débrouillard, acquiert pour une somme dérisoire une superbe voiture américaine valant en réalité des millions. La veuve du richissime Lucanzas a en effet décidé de s'en débarrasser à vil prix, car son défunt mari l'a léguée à une secrétaire dont la véritable fonction se laisse aisément deviner. En achetant le bel engin, Marcel ne mesure pas à quel point sa vie va changer. Il suscite à la fois l'admiration, l'envie et la jalousie de ses proches et de ses collègues, mais il s'attire aussi quelques désagréments. Il perd son travail, participe à un concours d'élégance où sa femme se ridiculise, puis atterrit au poste de police...","popularity":4.349,"poster_path":"/zyYTH4t5fEf66fpSP9L2vBIeebI.jpg","release_date":"1961-09-29","title":"La Belle Américaine","video":false,"vote_average":6.0,"vote_count":54,"character":"Riri, le cafetier","credit_id":"5c832bac92514129191940ca","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":243101,"original_language":"fr","original_title":"Le Permis de conduire","overview":"Michel est heureux aupres de sa femme et de ses deux enfants. Ils vivent en banlieue. Une promotion dans son travail l'oblige a passer le permis de conduire et a vivre seul a Paris. Il trompe sa femme et devient un amant aussi expert qu'un conducteur maladroit...","popularity":2.68,"poster_path":"/4zIFXipX3g5qXZ7i6qiJoUpLQ8N.jpg","release_date":"1974-04-30","title":"Le Permis de conduire","video":false,"vote_average":6.2,"vote_count":13,"character":"L'examinateur du permis de conduire","credit_id":"5cc9b3409251415cd2ff800a","order":7},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":2.57,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Tapu","credit_id":"5d05207a92514104c4b987ad","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":551546,"original_language":"fr","original_title":"Robin des mers","overview":"À La Roche-sur-Mer, l'usine où travaille le père du copain de Mathieu, un garçon de 12 ans, va fermer. Désespéré, l'homme tente de se suicider et est sauvé de justesse par son fils et Mathieu. L'émotion dans la petite ville est immense et cela provoque une prise de conscience chez le jeune garçon qui décide de s'attaquer au chômage. Il se fait appeler Robin des Mers et crée une organisation, la SPEC, qui va lutter contre les politiciens locaux corrompus et venir en aide aux chômeurs. Il est aidé par des écologistes, cambriole une banque, fait chanter les politiciens et ridiculise la maréchaussée...","popularity":0.941,"poster_path":"/lHLtd15CSnnYvfyqFmSm2HdC4OR.jpg","release_date":"1998-04-01","title":"Robin des mers","video":false,"vote_average":2.0,"vote_count":1,"character":"Jacques Penalty","credit_id":"5e56391d35811d00155c7bdf","order":1},{"adult":false,"backdrop_path":"/h4hpmdqfMFJHzTIDwBIcI0ikrAq.jpg","genre_ids":[35],"id":215504,"original_language":"fr","original_title":"L'amour n'est pas un péché","overview":"Dans le même immeuble, sur le même palier, habitent d'un côté Jacques Loursier, président de l'U.R.A.F. (Union et Résistance Anti-Féminines) et Elyane Cahuzac, présidente de l'Association pour le triomphe et l'indépendance des femmes. Les deux associations rivales et leur chef engagent une petite guerre froide. Une tentative de conciliation échoue. Mais Jacques, commençant à trouver à son goût la jeune Elyane, la poursuit jusqu'aux sports d'hiver. Après quelques péripéties, il finira par faire la conquête de la jeune femme, cependant que ses camarades obtiennent des succès identiques auprès des membres de la ligue féminine...","popularity":1.077,"poster_path":"/rCjz8CGYCQc36C5ArXOpJo7Wyg6.jpg","release_date":"1952-06-27","title":"L'amour n'est pas un péché","video":false,"vote_average":5.7,"vote_count":3,"character":"Mr Vaugerel","credit_id":"5e569a2df48b34001976f1a2","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":564823,"original_language":"fr","original_title":"La Gueule de l’emploi","overview":"Jacques et Jean-Claude, acteurs ratés montent de petites arnaques pour subsister. Avec l'aide d'Anne, charmante jeune fille, ils tentent de monter un système de photos provocantes pour faire chanter des gens aisés.","popularity":1.397,"poster_path":"/6TcT6Ex27rEvoT09kYg0aWXDdvc.jpg","release_date":"1974-03-27","title":"La Gueule de l’emploi","video":false,"vote_average":2.8,"vote_count":3,"character":"Jacques","credit_id":"5e569d2335811d00195e8d2a","order":0},{"adult":false,"backdrop_path":"/yjLGrq87vTHcLvtwCUZjd7gXMIc.jpg","genre_ids":[35],"id":192317,"original_language":"fr","original_title":"Drôles de zèbres","overview":"Deux chômeurs, ruinés par des paris hippiques, se font passer pour des agents spéciaux auprès d'un industriel qui leur demande de faire fuir les clients d'un hôtel qu'il désire racheter ensuite à bas prix, celui-ci comportant un souterrain qui mène directement dans la banque des émirs en Suisse. Ils découvrent bientôt que le directeur de l'hôtel a mis au point une substance dopante pour les chevaux qui lui permet de gagner facilement aux courses...","popularity":1.586,"poster_path":"/njRLZGkgKLSjzrbq9kahUVrZwjQ.jpg","release_date":"1977-03-22","title":"Drôles de zèbres","video":false,"vote_average":3.1,"vote_count":6,"character":"Jardine","credit_id":"5e56a101f48b34001976fc49","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":533802,"original_language":"fr","original_title":"Le piège à cons","overview":"Après dix ans d'exil volontaire en Extrême-Orient, à la suite des événements de Mai 1968, l'ex-professeur Michel Rayan est de retour en France. Retour provoqué par le comportement extrémiste de son ex-élève et disciple Serge avec lequel il a toujours correspondu. Rien n'a vraiment changé dans le pays mais tout a évolué. Dans l'ombre cependant, quelques-uns refusent de se soumettre ou de jouer le jeu toléré par le pouvoir. Ils veulent briser le système en dénonçant la corruption et les compromissions quitte à employer la manière forte. Serge est de ceux-là mais il est abattu avant d'avoir revu Michel. Et son amie Francine décide tout naturellement de le venger.","popularity":1.338,"poster_path":"/mK1xCr21zgsUSvZuw7FzEa03pID.jpg","release_date":"1979-10-17","title":"Le piège à cons","video":false,"vote_average":4.0,"vote_count":4,"character":"Commissaire Roubert","credit_id":"5e56403ca93d25001750d1ba","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":560173,"original_language":"fr","original_title":"La demoiselle et son revenant","overview":"Pour sauver une jeune infirme, un homme revient de l'Au-delà et obtient l'aide de ses ancêtres décédés.","popularity":0.872,"poster_path":"/b0iQqG6vvQLafQk49vRhpGqhFLJ.jpg","release_date":"1952-09-03","title":"La demoiselle et son revenant","video":false,"vote_average":0.0,"vote_count":0,"character":"Le duelliste","credit_id":"5e569c08f48b340013777c5e","order":11},{"adult":false,"backdrop_path":"/qzo1MyCKW1j880wJRNmx5s6JiFS.jpg","genre_ids":[35],"id":239379,"original_language":"fr","original_title":"Trois enfants dans le désordre","overview":"L'honnête entrepreneur de travaux publics Eugène Laporte est victime de concurrents qui le font arrêter pour haute trahison. Le seul moyen de se sortir d'affaire est que, lui, célibataire, reconnaisse officiellement trois enfants. Grâce à eux, il préservera les trois quarts de son patrimoine. Son ami Fernand, lui découvre trois beaux spécimens : deux garçons, Georges et Roger, et une fille, Zoé. À peine la reconnaissance signée, Eugène est libéré. L'innocence est prouvée, mais sa progéniture est là, fort encombrante et pourvue de mères envahissantes. La fiancée d'Eugène, Elisabeth, se rebiffe et les choses s'enveniment, si bien que Laporte suivi cette fois de Fernand, se retrouvent en prison, mais pour peu de temps.","popularity":1.155,"poster_path":"/5EaMcrh2NlX3Rjvgysz1twEh5ZP.jpg","release_date":"1966-06-01","title":"Trois enfants dans le désordre","video":false,"vote_average":5.2,"vote_count":5,"character":"L'inspecteur Barnachon","credit_id":"5e569f2535811d00195e928f","order":5},{"adult":false,"backdrop_path":"/z9kgYGIZbp4vI4LwOrMM4kCe1Je.jpg","genre_ids":[35,10770],"id":226288,"original_language":"fr","original_title":"Le Bourgeois gentilhomme","overview":"Monsieur Jourdain est un nouveau riche, un parvenu à la fois naïf et prétentieux qui rêve d'être reconnu dans la haute société. Il engage pour cela des maîtres de musique, de danse et même de philosophie. La folie des grandeurs s'est emparée de lui, mais il ne se rend pas compte qu'il est devenu la risée de tous.","popularity":1.855,"poster_path":"/eh18sF3PNhdmcoThdc527lkaO16.jpg","release_date":"1968-12-28","title":"Le Bourgeois gentilhomme","video":false,"vote_average":0.0,"vote_count":0,"character":"Le maître-tailleur","credit_id":"5eb3ec2bcc277c0020665d4a","order":6},{"adult":false,"backdrop_path":"/be6rFWh61jtfpr56r3TpNWJ5WpA.jpg","genre_ids":[35],"id":71006,"original_language":"en","original_title":"Lady L","overview":"Une femme du monde provoque scandales et passions, entre Paris et Londres, dans la haute société européenne du début du siècle.","popularity":4.978,"poster_path":"/hx7cRHFWrV38rUSd2rEwgvCXeFl.jpg","release_date":"1965-12-17","title":"Lady L","video":false,"vote_average":5.9,"vote_count":20,"character":"Un inspecteur de police","credit_id":"5f548ccaa589020032e31101","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559675,"original_language":"fr","original_title":"Bertrand coeur de lion","overview":"Bertrand, garde-chasse, va faire arrêter une bande de faux-monnayeurs dont le chef n'est autre que le châtelain, son patron.","popularity":1.147,"poster_path":"/aCzlWVPqyKpifRFZfRneyhhBHIm.jpg","release_date":"1951-05-04","title":"Bertrand coeur de lion","video":false,"vote_average":4.0,"vote_count":2,"character":"Paul","credit_id":"5f8ad70ae9da690039e93b3a","order":3},{"adult":false,"backdrop_path":"/49s84SvAwtGL31eOSySOFG4j7jZ.jpg","genre_ids":[35],"id":445528,"original_language":"fr","original_title":"N'oublie pas ton père au vestiaire...","overview":"Philippe, jeune bourgeois un peu rebelle, est en conflit permanent avec son père, flûtiste dans un orchestre symphonique, aux idées bien arrêtées au sujet des règles de vie en famille. Le jour où le jeune homme rate son bac par manque d'assiduité dans ses études, une violente dispute éclate entre les deux hommes, et Philippe quitte le domicile parental pour « vivre sa vie. » Le film nous entraîne ensuite dans les pérégrinations amoureuses et les difficultés professionnelles du jeune homme. La rencontre avec la jolie Marlène (Patricia Elig), le soutien de ses amis, et la bienveillance de ses parents permettent finalement à Philippe de repartir du bon pied dans la vie.","popularity":2.1,"poster_path":"/19K04XEsmPdGIXBbiJUPGlXNYGD.jpg","release_date":"1982-06-02","title":"N'oublie pas ton père au vestiaire...","video":false,"vote_average":5.8,"vote_count":4,"character":"Policeman","credit_id":"60bfbf06eb79c200579ed7bb","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":567941,"original_language":"fr","original_title":"Vive le fric!","overview":"","popularity":1.93,"poster_path":"/j69vg0vVkvSVwblv9HenLLn62VS.jpg","release_date":"1985-06-19","title":"Vive le fric!","video":false,"vote_average":0.0,"vote_count":0,"character":"Le percepteur","credit_id":"61222ee5595a56004689d3b9","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":213006,"original_language":"fr","original_title":"Branquignol","overview":"Chargée d'animer la fête donnée en l'honneur des fiançailles du Baron Hercule, la troupe des Branquignols multiplie gaffes et catastrophes.","popularity":2.732,"poster_path":"/24KkiWf7EuSzUQQtIgwxZCGIMlH.jpg","release_date":"1949-12-16","title":"Branquignol","video":false,"vote_average":5.0,"vote_count":3,"character":"Le domestique qui crie trop fort","credit_id":"620f37f941465c001b7f65da","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":559615,"original_language":"fr","original_title":"La patronne","overview":"Agnès de Louvigny, aviatrice, s'écrase avec son avion sur la villa de Martial Simonet, un couturier surnommé \"La Patronne\". Les touristes s'affairent devant la villa.","popularity":4.419,"poster_path":"/hrgCn06CiCPVBKfFv6674aRlu2M.jpg","release_date":"1950-08-25","title":"La patronne","video":false,"vote_average":0.0,"vote_count":0,"character":"A witness","credit_id":"62104b1ae27260001f222551","order":17},{"adult":false,"backdrop_path":"/yoIwxm5PlsHfK6DfqdRdZN7A6t9.jpg","genre_ids":[35,878],"id":2462,"original_language":"fr","original_title":"Hibernatus","overview":"Le corps d’un homme hiberné dans un bloc de glace est retrouvé au Groenland. Victime d’un naufrage en 1905, Paul Fournier, 25 ans, est en parfait état. Il rencontre sa descendance et cela ne ravit pas tout le monde…","popularity":14.04,"poster_path":"/dQTG9gwSgaGD9T8vukNFPMOcBh0.jpg","release_date":"1969-09-10","title":"Hibernatus","video":false,"vote_average":6.76,"vote_count":446,"character":"L'avocat","credit_id":"634ec47a89f749007ae1ea38","order":12},{"adult":false,"backdrop_path":"/1odggbTCGtU9a3ojp3pRA2hrcDa.jpg","genre_ids":[35,18],"id":78534,"original_language":"fr","original_title":"Les Bons Vivants","overview":"Film en 3 sketches.\r (1) La Fermeture : Le 13 avril 1946, par un décret scélérat, la malédiction s'abat sur une industrie millénaire. Du triste destin d'une main d’œuvre hautement qualifiée que l'Europe nous enviait. Comment M. Charles (Bernard Blier), tenancier d'une maison de tolérance qui en vint à prédire l'ascension sociale pour Lucette Granu sa meilleure pensionnaire à qui il offrit la Lanterne Rouge de la devanture, en marque de son estime.\r (2)  Le Procès : Où il est prouvé que le mérite trouve toujours sa récompense, d'un mauvais choix dans le butin fait par un casseur novice. Comment, en justice, une lanterne n'éclaire pas forcément les débats, aussi la baronne se rebiffe.\r (3) Les Bons Vivants : De quelle manière une bonne action fit passer M. Léon Haudepin (Louis de Funès) du célibat morose à une riante vie de société. Comme quoi une maison remplie d'amis est un bienfait des dieux. Basses calomnies... La lumière éclate, éclairant les triomphe d'un cœur pur.","popularity":4.08,"poster_path":"/xxV56Rn4Rf0Bux2De8oVvWcmn13.jpg","release_date":"1965-10-28","title":"Les Bons Vivants","video":false,"vote_average":5.7,"vote_count":29,"character":"L'autre client Suisse du « salon de l'auto » (La Fermeture)","credit_id":"6492f83143cd540144a09618","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565832,"original_language":"fr","original_title":"La Vie parisienne","overview":"","popularity":0.972,"poster_path":"/lZKO14uJB9446Rc8Aqz1Io7XquA.jpg","release_date":"1977-12-14","title":"La Vie parisienne","video":false,"vote_average":5.0,"vote_count":1,"character":"Alphonse","credit_id":"656d8fe656846300aedab53d","order":15},{"adult":false,"backdrop_path":"/ogIx0ODEKFp1bCYv6s8gH8UXJrp.jpg","genre_ids":[35],"id":393505,"original_language":"fr","original_title":"L'Intrépide","overview":"À Paris, au sortir du Royal Hotel, Franck Canello (Roger Hanin), un chef de bande essuie des tirs d'hommes du Nantais, une bande rivale. Gravement blessé, il est conduit à l'IPDCH, un institut polyclinique où exerce le docteur Didier Dancourt (Louis Velle) en qualité de chirurgien. Le Dr. Dancourt l'opère sur le champs et lui sauve la vie. Remis, Canello reconnaissant veut à tout prix exprimer sa gratitude à son sauveur. Dans sa chambre d'hôpital, Canello assiste à une scène de Lydia Valentin (Juliette Mills), la fiancée du Dr Dancourt. Lydia est une belle femme, mais à la personnalité repoussante et impossible : possessive, autoritaire, snobe, précieuse et égocentrique qui rend la vie de Didier impossible. Canello trouve en cette scène l'objet de sa gratitude : faire tuer Lydia... Didier apprend que Canello a mis donner un contrat à un tueur professionnel pour tuer Lydia et ce que cela passe pour un accident. Didier court aux trousses de sa fiancée pour empêcher ce meutre...","popularity":3.518,"poster_path":"/A5UgyxPl1zmJ6nRb5bXgd1Y1Srw.jpg","release_date":"1975-06-13","title":"L'Intrépide","video":false,"vote_average":3.2,"vote_count":3,"character":"Chef de train de nuit","credit_id":"657f3eee48333a636acb036a","order":7},{"adult":false,"backdrop_path":"/gTBQrYKTiqRPwVTxLwz5k8fxssF.jpg","genre_ids":[35],"id":393715,"original_language":"fr","original_title":"Les hommes ne pensent qu'à ça...","overview":"Timide et maladroit, Alfred n'ose avouer son amour à Nicole, la jolie crémière. Don Juan, réincarné au XXe siècle lui donne des leçons et lui fait son éducation sentimentale. Bon élève, Alfred séduit une comtesse Russe, mais le mari Célosso, un Espagnol férocement jaloux, surgit et une folle poursuite s'engage.","popularity":1.757,"poster_path":"/8XgfjI7l44fQ64YKBTGrf70ejHr.jpg","release_date":"1954-06-13","title":"Les hommes ne pensent qu'à ça...","video":false,"vote_average":5.6,"vote_count":7,"character":"","credit_id":"65d6ffc80e4fc80163850efe","order":23},{"adult":false,"backdrop_path":"/pD1meRxDi68J6cgtvDUvUefgcVn.jpg","genre_ids":[35],"id":480844,"original_language":"fr","original_title":"Le Trouble-fesses","overview":"Parce qu'il a déshonoré la fille d'un parrain de la mafia, Ernesto doit quitter Rome et se réfugier chez son oncle, à Paris. Dans la capitale française, ce chaud lapin ne pense qu'à une chose: séduire les filles.","popularity":1.54,"poster_path":"/egTrZjOlYASWSUzLGAEJJiix5nQ.jpg","release_date":"1976-09-29","title":"Le Trouble-fesses","video":false,"vote_average":1.3,"vote_count":3,"character":"","credit_id":"65e3d1ecc99826016261257f","order":25},{"adult":false,"backdrop_path":"/2Ygn8QtcCRGv0dPE57tP8Xi2d87.jpg","genre_ids":[35],"id":200677,"original_language":"fr","original_title":"Les gros bras","overview":"Le bracelet de diamants de madame Andromèze a été volé dans l'avion qui ramène Nicole de Rome à Paris. Glissé par le voleur dans son sac, le bracelet va subir bien des vicissitudes… Retrouvé, expertisé, il est déclaré faux ! Le frère et le fiancé de Nicole courent après le vrai bracelet et perturbent la vie d'un grand palace. Finalement, madame Andromèze retrouve son bracelet déclaré authentique. Le voleur du début refait surface et dérobe de nouveau le bijou.","popularity":1.867,"poster_path":"/t1qb8JlG7Ca9OIyRsvOCPwgGhqw.jpg","release_date":"1963-12-31","title":"Les gros bras","video":false,"vote_average":3.8,"vote_count":2,"character":"","credit_id":"6603bee0770700017c1152bd","order":9},{"adult":false,"backdrop_path":"/36bNUCEHy6CH0cdz8Kw7G49Sru5.jpg","genre_ids":[35,53],"id":90247,"original_language":"fr","original_title":"La Grosse Caisse","overview":"Louis Bourdin est employé à la RATP le jour, romancier la nuit, avec une forte prédilection pour le genre policier. Un jour, il rédige un polar situé dans l'univers de la RATP, boudé par les éditeurs. Le livre parvient alors aux yeux d'une bande de criminels...","popularity":2.335,"poster_path":"/8OZWCDMUxYoV9AyKw3hRtX4p4qS.jpg","release_date":"1965-07-09","title":"La Grosse Caisse","video":false,"vote_average":5.75,"vote_count":8,"character":"","credit_id":"660905772faf4d0164c8d2ff","order":9},{"adult":false,"backdrop_path":"/eZ3lWVyKZnGOcpVcyhSfb6Yl93h.jpg","genre_ids":[28,80,53],"id":111475,"original_language":"fr","original_title":"Atout cœur à Tokyo pour OSS 117","overview":"Hubert Bonisseur de la Bath, aristocrate et espion sous le nom d'OSS 117, enquête sur l'explosion d'une base américaine du pacifique. Envoyé à Tokyo, il y rencontre une employée du gouvernement américain, Eva Davidson, dont il ne tarde pas à découvrir ses liens avec l'attentat et la mafia japonaise. Confondue, Eva accepte de collaborer avec lui. Les deux se font passer comme mari et femme pour mieux infiltrer les gangs japonais...","popularity":4.012,"poster_path":"/tGYq9z1i20zIdFdcmd9NwtkM0vI.jpg","release_date":"1966-10-28","title":"Atout cœur à Tokyo pour OSS 117","video":false,"vote_average":6.914,"vote_count":29,"character":"","credit_id":"661b43414e4dff017803734f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":1.726,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661d5999389da10186369a06","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":82543,"original_language":"fr","original_title":"Un été sauvage","overview":"Sur la Cote d'Azur, des groupes de jeunes, étudiants, ouvriers, tous fauchés, s'amusent pendant les vacances, improvisant a chaque instant le programme de leurs loisirs. Certains, comme Serge, Hellé ou Théo sont vite fatigués des abus. D'autres, comme Peggy, craquent. Serge, lui, est amoureux de Hellé...","popularity":2.129,"poster_path":"/5om537OMS9SFAKqqvbNrZEu9m1q.jpg","release_date":"1970-07-01","title":"Un été sauvage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661ea0433c4344017c0324be","order":19},{"adult":false,"backdrop_path":"/4CYT27WmySfdsSrVUq8dbfRbhTu.jpg","genre_ids":[16,35,37],"id":52761,"original_language":"fr","original_title":"Daisy Town","overview":"La naissance d’une ville dans l’Ouest attire inévitablement les bandits, les desperados, la racaille… Pour sauver la jeune cité, il faudrait un homme courageux, honnête, capable de faire triompher la paix et de ramener la justice… Lucky Luke est de cette trempe, mais l’arrivée des Dalton qui vont s’allier avec les Peaux Rouges pour tenter de s’emparer de la ville va compliquer sa tâche.","popularity":8.848,"poster_path":"/eTygZNZpnV1A54Zx2HVhnyVbDhy.jpg","release_date":"1971-11-01","title":"Lucky Luke - Daisy Town","video":false,"vote_average":6.6,"vote_count":99,"character":"","credit_id":"66208bead04d1a01640ab743","order":8},{"adult":false,"backdrop_path":"/yHZWp8DxeB4tpUz9AMQvSYaLpLd.jpg","genre_ids":[],"id":1088531,"original_language":"fr","original_title":"le vol d'Icare","overview":"Adaptation de la nouvelle de Raymond Queneau.","popularity":1.662,"poster_path":"/86Jq7z2SxpogjW1QHKh1d4Av20m.jpg","release_date":"1980-11-22","title":"le vol d'Icare","video":false,"vote_average":0.0,"vote_count":0,"character":"Durandal","credit_id":"662d0aab8a88b2012acde650","order":12},{"adult":false,"backdrop_path":"/2Q40HYGVg6OGegmWwN4ZfNVc9on.jpg","genre_ids":[35],"id":301054,"original_language":"fr","original_title":"Retenez-moi... ou je fais un malheur !","overview":"En débarquant à l'aéroport de Strasbourg-Entzheim, où il vient rendre visite à Marie-Christine, son ex-femme, et son nouvel époux, Laurent Martin, l'inspecteur Jerry Logan, de la police de Las Vegas, a la joie de rencontrer la diva Carlotta Batticelli, dont il est un grand admirateur. Jerry et Laurent s'entendent relativement bien, même si leur naturel maladroit ponctue la vie quotidienne de nombreuses petites surprises. Mais sous sa sage apparence de marchand d'articles ménagers, Laurent cache des activités de trafiquant d'art et, d'ailleurs, il veut profiter de la présence de Jerry pour lui faire transporter, à son insu, une icône jusqu'aux États-Unis...","popularity":2.374,"poster_path":"/xHpHQ0TBuuopGPE0Ys2dKgCxoD.jpg","release_date":"1984-10-31","title":"Retenez-moi... ou je fais un malheur !","video":false,"vote_average":7.5,"vote_count":1,"character":"","credit_id":"6650bafff57c23a36106991f","order":9}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0499493","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/yN9qVw2zpKBF6fjgGDZLulBLMkl.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}