{"adult":false,"also_known_as":["Gerard Darmon","Жерар Дармон"],"biography":"Gérard Darmon, né le 29 février 1948 à Paris, est un acteur et chanteur franco-marocain.\n\nLes parents de Gérard Darmon sont des juifs séfarades algériens. Son père, Henri Messaoud Darmon, quitte Oran pour Paris en 1937. Après avoir mené une vie de voyou sous le nom de «Trompe-la-mort» ou «Riquet de Bastille», il devient représentant en vin. Comme il souhaite se marier, des membres des familles font circuler des photos et c'est ainsi que lui et son épouse se choisissent. Sa mère quitte Aïn El Arbaa en Algérie en 1947 pour rejoindre son époux à Paris.\n\nGérard Darmon naît à Paris l'année suivante. Son prénom est choisi car l'acteur «Gérard Philipe était à la mode».\n\nIl passe sa jeunesse «rue des Artistes» dans le 14e arrondissement de Paris, près du Parc Montsouris. Il découvre sa vocation d'artiste vers 10 ans, en colonie de vacances en Bretagne, lorsqu'il pastiche le jeu radiophonique Quitte ou double. Gérard abandonne ses études secondaires l'année du bac, et en tant que membre de l'Hanoar Hatzioni, part vivre quatre mois en Israël dans le kibboutz Hasolelim, avant de revenir à Paris suivre des cours d'art dramatique sous la direction de Bernard Bimont. Il a pour idoles Jerry Lewis et Fernandel.\n\nEn 1972, il est recalé au concours d’entrée au Conservatoire national supérieur d'art dramatique et se produit alors dans les cafés-théâtres aux côtés de Jean-Pierre Bacri durant presque 10 ans.\n\nRepéré par Roger Hanin qui lui fait tourner quelques petits rôles au cinéma, la directrice de casting Margot Capelier l'engage en 1973 pour un rôle secondaire dans Les Aventures de Rabbi Jacob (il y interprète l'un des hommes de main de l'espion Farès, dans la célèbre scène de l'usine de chewing-gum).\n\nEn 1980, Gérard Darmon est remarqué au cinéma par le grand public dans Diva de Jean-Jacques Beineix, puis dans Le Grand Pardon d'Alexandre Arcady en 1982, aux côtés de Roger Hanin.\n\nEn 1983, il joue son premier vrai rôle dans le film Les Princes de Tony Gatlif, puis poursuit avec On ne meurt que deux fois de Jacques Deray, 37°2 le matin de Jean-Jacques Beineix avec Béatrice Dalle et Jean-Hugues Anglade, Pour Sacha d'Alexandre Arcady avec Sophie Marceau (un film sur la Guerre des Six Jours en Israël). Il poursuit dans La Lune et le Téton de Bigas Luna, qui lui rapporte le prix Jean-Gabin 1983.\n\nIl devient l'un des acteurs fétiches de Claude Lelouch, dont il partage la philosophie de vie, aux côtés de Vincent Lindon, Il y a des jours... et des lunes en 1989, La Belle Histoire en 1992 et Tout ça... pour ça! en 1993.\n\nEn 1994, il joue dans le film La Cité de la peur des Nuls où il danse une fameuse Carioca avec Alain Chabat. Ce n'est pas sa première collaboration avec Les Nuls puisqu'il avait participé à l'émission Les Nuls, l'émission.\n\nAprès une traversée du désert d'environ deux ans, il retrouve un rôle marquant grâce à Alain Chabat, qui lui confie celui du fielleux Amonbofis dans un film qui obtient un véritable triomphe, Astérix: mission Cléopâtre, en 2001 (interprétation qui lui vaudra une nomination au César du meilleur acteur dans un second rôle, notamment grâce à son rire de serpent). ...\n\nSource: Article \"Gérard Darmon\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1948-02-29","deathday":null,"gender":2,"homepage":null,"id":47337,"imdb_id":"nm0201462","known_for_department":"Acting","name":"Gérard Darmon","place_of_birth":"Paris, France","popularity":10.301,"profile_path":"/nYup2VXH5zZunl0WoQFy1dTlu1s.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/miavmZ9UTTCRSTDklhNKheZqvWg.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":46.653,"poster_path":"/tQQE0901nqdpzYGEAZtDbdTlxe6.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.388,"vote_count":3374,"character":"Amonbofils","credit_id":"52fe4373c3a36847f805519f","order":6},{"adult":false,"backdrop_path":"/bZ56yw30p5rS9Zc5nY7qKa8a2Ez.jpg","genre_ids":[35],"id":20106,"original_language":"fr","original_title":"Mais qui a tué Pamela Rose ?","overview":"Agents du FBI, Bullit et Riper enquêtent sur le meurtre de la jeune strip‐teaseuse Pamela Rose, retrouvée assassinée dans une chambre d’hôtel à Bornsville, une petite ville américaine sans histoires. Tout les oppose et pourtant ils doivent faire équipe : Bullit est un homme de terrain aux méthodes peu banales, tandis que Riper est un instructeur consciencieux, prêt à assurer sa première enquête. Confrontés à une police locale plutôt hostile, ces deux agents maladroits et déjantés vont devoir arrêter le ou les meurtriers. Au fil de leurs recherches, Bullit et Riper font la connaissance de Ginger, la meilleure amie de Pamela Rose. Ils s’aperçoivent rapidement qu’elle en sait plus que ce qu’elle veut en dire…","popularity":8.849,"poster_path":"/1m1hLUtU5xwPWUNOX7FVOyS0ekb.jpg","release_date":"2003-06-04","title":"Mais qui a tué Pamela Rose ?","video":false,"vote_average":6.118,"vote_count":306,"character":"Phil Canon","credit_id":"52fe43d7c3a368484e001463","order":2},{"adult":false,"backdrop_path":"/glPLQhUruqkHuqwcN5DNwAjAlzi.jpg","genre_ids":[80,18,53],"id":6016,"original_language":"en","original_title":"The Good Thief","overview":"Bob Montagnet n'a plus la baraka. Pour cet ancien voleur amateur d'art, la vie n'est plus qu'une succession de nuits enfumées autour de tables de jeu miteuses. Lorsqu'il perd ce qui lui reste d'argent aux courses, Bob touche le fond. Son vieil ami et complice, Raoul, lui propose alors de monter un casse. Dans un ultime sursaut de vie, Bob imagine un coup fabuleux, un vol d'exception qui ne repose pas seulement sur un, mais deux cambriolages... Avec Roger, le flic qui ne le lâche pas, il constitue une équipe de choc pour préparer son plus grand tour de passe-passe...","popularity":14.103,"poster_path":"/TMlSiPuj9LymfwPiKFiRRnhkRq.jpg","release_date":"2003-04-03","title":"L'Homme de la Riviera","video":false,"vote_average":6.063,"vote_count":120,"character":"Raoul","credit_id":"52fe4437c3a36847f8088faf","order":3},{"adult":false,"backdrop_path":"/5azZDnSP9dnuejW3LLlP9BOl0rL.jpg","genre_ids":[18,10749],"id":11986,"original_language":"fr","original_title":"37°2 le matin","overview":"Zorg, 35 ans, commence à avoir une certaine expérience de la vie, il est revenu de beaucoup de choses et s'apprête à souffler un peu. C'est ce moment que choisit Betty pour débarquer avec ses valises, son cœur en \"skaï mauve\" et même pas un ticket de train...","popularity":19.113,"poster_path":"/oJV5kxgUUQW1p314Xk7fyJoYiXx.jpg","release_date":"1986-04-09","title":"37°2 le matin","video":false,"vote_average":7.2,"vote_count":390,"character":"Eddy","credit_id":"52fe44b09251416c7503d863","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":25081,"original_language":"fr","original_title":"Le piège américain","overview":"Au début des années 60, un caïd québécois mêlé à des trafics d'armes et de drogue en collaboration avec la CIA se retrouve impliqué malgré lui dans le complot visant à assassiner le président Kennedy.","popularity":3.529,"poster_path":"/eu1irKDsgkO2Be6mwqIY1aRYK99.jpg","release_date":"2008-05-16","title":"Le Piège américain","video":false,"vote_average":4.5,"vote_count":8,"character":"Paul Mondolini","credit_id":"52fe44b7c3a368484e032eb7","order":1},{"adult":false,"backdrop_path":"/gTIcmCql1YNcRndgw8PHGkTurVF.jpg","genre_ids":[18,35],"id":13375,"original_language":"es","original_title":"La teta y la luna","overview":"Une fable moderne où Tete, garçon de neuf ans, frustré du téton de sa mère par l'arrivée d'un petit frère, tombe amoureux de la belle baladine, Estrellita.","popularity":24.566,"poster_path":"/pgKGm5LLo5TMHkjQlaal0k4tpZF.jpg","release_date":"1994-03-29","title":"La Lune et le Téton","video":false,"vote_average":6.2,"vote_count":76,"character":"Maurice","credit_id":"52fe45619251416c75054715","order":2},{"adult":false,"backdrop_path":"/qefNMPqhf6xL32liPXcslK0u9up.jpg","genre_ids":[35,18],"id":27926,"original_language":"ru","original_title":"Паспорт","overview":"Un cas d'identité erronée, par un passeport échangé, laisse un homme géorgien bloqué en Israël.","popularity":8.358,"poster_path":"/mZZujbMnKCptjt9Eq9bvPc7Tm2v.jpg","release_date":"1990-06-06","title":"Pasport","video":false,"vote_average":6.3,"vote_count":24,"character":"Merab Papashvili/Yasha Papashvili","credit_id":"52fe456dc3a368484e05a5f3","order":0},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":5.147,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Roland Bettoun","credit_id":"52fe457dc3a36847f80ca6af","order":4},{"adult":false,"backdrop_path":"/fNNlskkQ9nSJem3OaWWHqRqz91d.jpg","genre_ids":[35,10749],"id":13734,"original_language":"fr","original_title":"Le Cœur des hommes 2","overview":"Alex, Antoine, Jeff et Manu, quatre amis, quatre ans plus tard. Leurs rapports avec les femmes, leur amitié, leurs secrets partagés, leurs sentiments de culpabilité, leur volonté de changer, de s'améliorer...","popularity":6.738,"poster_path":"/xjQxIBkQNKUewJqVSwkv6kCb4Je.jpg","release_date":"2007-10-24","title":"Le Cœur des hommes 2","video":false,"vote_average":6.061,"vote_count":106,"character":"Jeff","credit_id":"52fe45929251416c7505b21d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[27,53],"id":29189,"original_language":"it","original_title":"Pathos: Segreta Inquietudine","overview":"Un policier est chargé d'attraper un tueur en série qui assassine à travers la clandestinité sexuelle de Rome.","popularity":3.936,"poster_path":"/hO5sHD7uGaFt49zgwAtSroGGqs5.jpg","release_date":"1988-12-09","title":"Pathos: Segreta Inquietudine","video":false,"vote_average":3.8,"vote_count":6,"character":"Georges","credit_id":"52fe45cec3a368484e070069","order":8},{"adult":false,"backdrop_path":"/6GdrOtUX9sVxLmU7H1C5DX5Tp68.jpg","genre_ids":[35,80],"id":14200,"original_language":"fr","original_title":"Les Parrains","overview":"Lucien, Henri et Gérard. Trois copains éparpillés à travers le monde.Après un casse foireux, Max, leur pote s'est fait pincer. C'était il y a 20 ans.Aujourd'hui, pour fêter la prescription, Max leur révèle enfin où il a planqué le magot. Mais avant de toucher leur part, ils devront décider si Rémy, son fils, est digne de toucher la sienne...","popularity":4.645,"poster_path":"/pPx8cu9ly9YN6dfPhmBkusHGclt.jpg","release_date":"2005-10-19","title":"Les Parrains","video":false,"vote_average":5.0,"vote_count":27,"character":"henri","credit_id":"52fe45d79251416c75064469","order":1},{"adult":false,"backdrop_path":"/in3BEuUtRHF5ApG17DtgQsqy3tr.jpg","genre_ids":[35],"id":15097,"original_language":"fr","original_title":"La Cité de la peur","overview":"Lors du festival de Cannes 1993, Odile Deray, attachée de presse, a bien du mal à faire parler de « Red is dead », un film d’horreur au budget ridicule. Mais un tueur, qui se cache parmi les journalistes, va supprimer des projectionnistes selon le même mode opératoire que l’assassin de fiction du film. Profitant de cette incroyable publicité, Odile envoie Simon, principal acteur du film, sur la Croisette…","popularity":17.093,"poster_path":"/xaTVWUrPbGM4SgrLOaaWLeUEafI.jpg","release_date":"1994-03-09","title":"La Cité de la peur","video":false,"vote_average":7.51,"vote_count":1192,"character":"Commissioner Patrick Bialès / Maurice Bialès / Alicia Lampéro","credit_id":"52fe46399251416c7507149f","order":3},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":3.067,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Le motard","credit_id":"52fe46d3c3a36847f8114433","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":65704,"original_language":"fr","original_title":"L'Humeur vagabonde","overview":"Les difficultés de communication et la vanité des codes sociaux renforcent le déracinement d'un provincial monté à Paris.","popularity":3.212,"poster_path":null,"release_date":"1972-07-05","title":"L'Humeur vagabonde","video":false,"vote_average":2.0,"vote_count":2,"character":"André Rouyer","credit_id":"52fe4717c3a368484e0b46db","order":3},{"adult":false,"backdrop_path":"/ljrZLHcJTheTWpMjvX3hhFUKyIL.jpg","genre_ids":[35],"id":65959,"original_language":"fr","original_title":"Mariage mixte","overview":"À la tête d'un grand groupe de quinze casinos, Max Zagury (Gérard Darmon) mène une vie heureuse. Homme d'affaires aux apparences respectables mais au passé bien moins. Fier de sa réussite sociale, autoritaire, voulant tout contrôler, il est aussi très possessif avec son unique enfant, sa fille Lisa (Olivia Bonamy), archéologue, petite fille à papa, pour laquelle il nourrit des projets ambitieux. Il prévoit de la marier dans la plus pure tradition juive, avec le fils de Roland Azerad, son défunt meilleur ami et malfrat de jeunesse. Mais lorsqu'il apprend que Lisa est déjà très amoureuse et liée à un archéologue Jean-Christophe Dupreux (Thomas Jouannet), il voit rouge, d'autant plus qu'il s'agit d'un « goy » élevé dans les pures traditions catholiques et royales...","popularity":3.781,"poster_path":"/w4ZEaUfqLqxr6gV4eRZgsMWEW3d.jpg","release_date":"2004-05-26","title":"Mariage mixte","video":false,"vote_average":4.9,"vote_count":16,"character":"Max Zagury","credit_id":"52fe4722c3a368484e0b6bbd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":65942,"original_language":"fr","original_title":"Vagabond","overview":"Un vagabond pose sa musette, le temps de guérir un vieil amour par un autre, enflamme et fugitif.","popularity":4.901,"poster_path":"/iQzxeLged0vhOxMUIO7powTX2fj.jpg","release_date":"1992-11-04","title":"Vagabond","video":false,"vote_average":0.0,"vote_count":0,"character":"Quentin","credit_id":"52fe4721c3a368484e0b697f","order":0},{"adult":false,"backdrop_path":"/vgL8XC01DkQAGfVzpFL3EK83HBp.jpg","genre_ids":[35],"id":17407,"original_language":"en","original_title":"Celle que j'aime","overview":"Isabelle est une trentenaire célibataire (depuis qu'elle est divorcée). Elle est belle, sexy, drôle, émouvante, intelligente... Irrésistible ! Elle est numéro 2 d'un journal qu'elle a créé avec Brice son partenaire et qu'elle dirige d'une main de fer même pas recouverte d'un gant de velours ! Tous les hommes sont fous d'elle. Tous ! Trois en particuliers ! Son fils, Achille, 10 ans, qui depuis le divorce, vit serré contre sa mère l'aimant d'un amour fou, égoïste, possessif, sans place aucune pour un autre homme. Jean son ex. Nutritionniste, nostalgique de sa passion pour Isabelle que sa maladresse (à lui) a transformée en échec. Antoine, enfin, le nouveau venu, créateur de dessins animés qui depuis plus d'un an vit une liaison \"cachée !\" avec Isabelle. Cachée, puisqu'il n'est pas question qu'Achille et Jean soient au courant ! Et c'est au coeur de l'été brûlant, dans l'agitation du Paris dénudé du mois de Juillet, que tout va se nouer et se dénouer !","popularity":5.027,"poster_path":"/eZyLzWO7uw3trk15RWHH8cmolF9.jpg","release_date":"2009-04-22","title":"Celle que j'aime","video":false,"vote_average":4.2,"vote_count":24,"character":"Jean","credit_id":"52fe47239251416c7508ef39","order":1},{"adult":false,"backdrop_path":"/1qvrGyhhlCMYQZwBQJfntPJ8nhc.jpg","genre_ids":[35],"id":66122,"original_language":"fr","original_title":"Low Cost","overview":"Excédés par une attente de 8 heures dans un avion dont la clim est en panne, les passagers du vol Low Cost Djerba-Beauvais sont prêts à tout pour rentrer chez eux, même à décoller sans le pilote...","popularity":8.589,"poster_path":"/oKy6T7DY95SVRzMemfb3WQLNkjv.jpg","release_date":"2011-06-08","title":"Low Cost","video":false,"vote_average":5.0,"vote_count":111,"character":"Jean-Claude","credit_id":"52fe472bc3a368484e0b87df","order":2},{"adult":false,"backdrop_path":"/xWJWgEvU1LC9XIYELTEBkFrMady.jpg","genre_ids":[35],"id":18457,"original_language":"fr","original_title":"Le Boulet","overview":"Moltès, un détenu, joue chaque semaine au loto. C’est Reggio, un gardien de prison maladroit, qui valide ses bulletins. Un jour, Moltès apprend qu’il a gagné le jackpot: quinze barres! Mais Reggio croit que Pauline, sa femme infirmière, est partie avec le ticket gagnant en Afrique sur un rallye.","popularity":16.87,"poster_path":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","release_date":"2002-04-10","title":"Le Boulet","video":false,"vote_average":5.859,"vote_count":352,"character":"Kowalski","credit_id":"52fe477e9251416c7509b629","order":7},{"adult":false,"backdrop_path":"/44IYRp4w81GGTyHijtkv3ahDQ0I.jpg","genre_ids":[35,10749],"id":19099,"original_language":"fr","original_title":"Le Cœur des hommes","overview":"Alex, Antoine, Jeff et Manu, quatre amis à la fois solides et immatures, sont au tournant de leur vie d'adulte. Ils se voient régulièrement, aiment tchatcher, s'engueuler et rire ensemble. Issus de milieux populaires, ils ont atteint leurs objectifs professionnels : Alex et Jeff ont créé un petit groupe de presse sportive qui marche bien, Antoine est prof de gym dans un grand lycée parisien, Manu a une boutique charcuterie-traiteur qui ne désemplit pas. Ce printemps-là, une série d'événements, la mort d'un père, l'infidélité d'une femme, le mariage d'une fille, les touche et les rapproche encore davantage. Confrontés à des situations qu'ils ne maîtrisent pas, ils se font des confidences, s'expliquent, s'aident, s'affrontent et se remettent en question. Leur rapport aux femmes est au cœur de tous leurs problèmes, de toutes leurs conversations, de tous leurs conflits...","popularity":8.916,"poster_path":"/2QCoj8iZWysxVsG78DmFqv606P2.jpg","release_date":"2003-04-02","title":"Le Cœur des hommes","video":false,"vote_average":6.447,"vote_count":179,"character":"Jeff","credit_id":"52fe47ba9251416c750a3773","order":1},{"adult":false,"backdrop_path":"/lPPckQAfa0gfiEdXrXbx91hIfha.jpg","genre_ids":[35,80,18],"id":51188,"original_language":"fr","original_title":"Le Beauf","overview":"Gilbert, employé à l'incinération des billets usagés à la Banque de France, vit avec sa femme, Gisèle, et son jeune fils, Thomas. Un jour, il voit débarquer Serge, un ami d'enfance, soi-disant de retour d'un long séjour en Australie. Serge et Marc, le frère de Gisèle, vont profiter de la naïveté de Gilbert pour obtenir qu'il les aide à voler les billets destinés à la destruction...","popularity":5.173,"poster_path":"/nLReEDgEQXRMGvYiuKpnCnTXnZN.jpg","release_date":"1987-01-07","title":"Le Beauf","video":false,"vote_average":5.045,"vote_count":22,"character":"Serge","credit_id":"52fe47e5c3a36847f814e131","order":1},{"adult":false,"backdrop_path":"/cjHqAhHFk2v2JJgqVnquwLdTr92.jpg","genre_ids":[18,35],"id":51329,"original_language":"fr","original_title":"Il y a des jours... et des lunes","overview":"En Mars, lors du passage à l'heure d'été. Une heure en moins et on peut rater un avion, une affaire ou la femme de sa vie. De plus c'est la pleine lune qui exacerbe les comportements, qui joue avec les sentiments et les êtres......","popularity":2.9,"poster_path":"/fmHjQpI4aFc3OXRcHBuJmbyhPHf.jpg","release_date":"1990-04-11","title":"Il y a des jours... et des lunes","video":false,"vote_average":6.396,"vote_count":24,"character":"un motard lunatique","credit_id":"52fe47eec3a36847f814fccd","order":6},{"adult":false,"backdrop_path":"/1hHZwRMCyIiR1JJ9l4779M4Xzlt.jpg","genre_ids":[35],"id":72282,"original_language":"fr","original_title":"Les Grandes Bouches","overview":"Esther, Lamar et Zed, trois truands qui vivent ensemble, sont las de survivre de petites affaires. Ils décident de passer à la vitesse supérieure. Pour ce faire, ils prennent contact avec Armand, un ancien parrain rangé du milieu. Si l'univers du trio rime avec insouciance, celui d'Armand connaît ses règles et ses codes que l'on ne transgresse pas. Mais tous ont un point commun. Ce sont des grandes bouches ou, pour être plus précis, ils ont tous de fortes capacités a être mythomanes.","popularity":2.192,"poster_path":"/8BfMa1gRk4wkCbHvApkHUpxErAD.jpg","release_date":"1999-02-24","title":"Les Grandes Bouches","video":false,"vote_average":6.1,"vote_count":6,"character":"Lamar","credit_id":"52fe4863c3a368484e0f60dd","order":0},{"adult":false,"backdrop_path":"/gsRrlhzABinh3QNFZZOm2Lz4uJz.jpg","genre_ids":[35],"id":75198,"original_language":"fr","original_title":"Bienvenue à bord","overview":"Isabelle, DRH d'une grande société de croisière, a commis l'erreur de choisir pour amant son patron. Avant d'embarquer pour le voyage inaugural du fleuron de la flotte, il décide de la débarquer de sa vie et de son boulot ! Certaines femmes se vengent par le poison, l'arme à feu, ou la calomnie. Isabelle choisit Rémy, chômeur flamboyant qui a tout raté sur terre et qui se dit qu'après tout sur mer, il aurait peut être plus de chance... Elle le recrute comme animateur. Sur ce palais des mers, Rémy va d'abord se révéler être le pire cauchemar du PDG ainsi que de Richard, le directeur de croisière... Puis, peu à peu, il va changer de vie et celle de tous ceux qui croiseront sa route...","popularity":12.921,"poster_path":"/daAqf1C71RjxJX95Y9Gjf9IclQl.jpg","release_date":"2011-10-05","title":"Bienvenue à bord","video":false,"vote_average":5.5,"vote_count":506,"character":"Richard Morena","credit_id":"52fe48f5c3a368484e11370f","order":2},{"adult":false,"backdrop_path":"/rU28fQhFlGJQYukLxA5aLtrE3Lv.jpg","genre_ids":[35,10751],"id":93847,"original_language":"fr","original_title":"Nos plus belles vacances","overview":"Juillet 1976, année de la canicule. Claude, juif d'Algérie arrivé en France quinze ans plus tôt, emmène sa jeune femme Isabelle, ses deux garçons Simon (12 ans) et Bibou (8 ans), et Mamie, sa belle mère, en Bretagne. C'est Isabelle, ayant surpris Claude en flagrant délit d'adultère, qui a choisi pour ces vacances le petit village où elle est née : le Rocher Abraham.","popularity":3.785,"poster_path":"/mGP18eOSjtyf1uLJPTY6u7PyGIw.jpg","release_date":"2012-03-06","title":"Nos plus belles vacances","video":false,"vote_average":5.5,"vote_count":41,"character":"Bernard","credit_id":"52fe49419251416c750c22bf","order":2},{"adult":false,"backdrop_path":"/nwrGizstDLCvelvG5iX59SOehkh.jpg","genre_ids":[18],"id":58454,"original_language":"fr","original_title":"Gaspard et Robinson","overview":"Gaspard et Robinson sont deux amis inséparables. Le premier, cafardeux et déprimé depuis que sa femme l'a quitté, se fait consoler et remonter le moral par le deuxième. Ensemble, ils décident de retaper une baraque sur la plage pour en faire une buvette. Un jour, Robinson ramène une petite grand-mère trouvée au bord de la route.","popularity":2.699,"poster_path":"/ot7jm2x0OXpgRGBGP8n9DnnMcjf.jpg","release_date":"1990-12-19","title":"Gaspard et Robinson","video":false,"vote_average":6.7,"vote_count":5,"character":"Gaspard","credit_id":"52fe4964c3a36847f8197ab1","order":0},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Duval","credit_id":"52fe496cc3a36847f81995d9","order":2},{"adult":false,"backdrop_path":"/jWbnIkMoK8MpxDNX52rvdDNUhz9.jpg","genre_ids":[18,10749,10752],"id":78032,"original_language":"fr","original_title":"Pour Sacha","overview":"En 1967, Laura, une jeune violoniste et Sacha un prof de philo, partent en Israël vivre dans un Kibboutz. Trois amis parisiens, amoureux de Laura, viennent les rejoindre. La guerre des Six Jours éclate brutalement...","popularity":9.384,"poster_path":"/f4ubUrkQOUv49gBPie7YqPe4BqR.jpg","release_date":"1991-04-10","title":"Pour Sacha","video":false,"vote_average":6.0,"vote_count":31,"character":"David Malka","credit_id":"52fe4989c3a368484e1308f7","order":4},{"adult":false,"backdrop_path":"/scmmTQnvP0wvPk6ui5GrZkVQYN2.jpg","genre_ids":[35],"id":59705,"original_language":"fr","original_title":"Pédale dure","overview":"Loïc et Seb forment un couple de notables installés dans le Marais. Seb est le patron de la boîte de nuit la plus chic et la plus folle du quartier. Loïc va réaliser son rêve : transmettre tout ce qu'il a dans la tête, tout ce qu'il a dans le coeur. Il va être père. C'est lui qui a donné son sperme. Fécondation in vitro. Leur complice Marie Hagutte leur a fait ce cadeau. Le plus beau des cadeaux qu'on puisse faire à deux homos : un bébé ! Elle est enceinte de trois mois... Sauf que l'amour remet tout en cause. Marie tombe amoureuse de Charles, un merveilleux inconnu ; un hétéro en tous cas. Et d'ailleurs, il vient dîner demain... Que faire ? Rendre hommage à l'amour et honorer la femme de leur vie ? Ou bien tout faire pour écarter cet homme qui représente le départ de Marie, la perte de leur équilibre à trois et peut-être aussi la perte de l'enfant ?","popularity":3.948,"poster_path":"/xz4gvvqMXDKYa5ncs32J34li9R3.jpg","release_date":"2004-10-20","title":"Pédale dure","video":false,"vote_average":3.3,"vote_count":48,"character":"Loïc","credit_id":"52fe4998c3a36847f81a27b1","order":0},{"adult":false,"backdrop_path":"/8I5rZGTjtkF0n5x6KQshOxOafIJ.jpg","genre_ids":[18,35],"id":59949,"original_language":"fr","original_title":"Deux vies plus une","overview":"Eliane étouffe entre son travail d'institutrice, son mari protecteur, sa mère envahissante et sa fille. Elle est au bord de la crise ! Encouragée par ses meilleures amies et de nouvelles rencontres, elle décide de poursuivre ce qui compte pour elle : réconcilier sa vie actuelle et celle dont elle rêve...","popularity":1.754,"poster_path":"/wPkJ5HkHdNmdNtIOwxxaXHqJu9l.jpg","release_date":"2007-10-17","title":"Deux vies plus une","video":false,"vote_average":4.6,"vote_count":7,"character":"Sylvain Weiss","credit_id":"52fe49a3c3a36847f81a4c47","order":1},{"adult":false,"backdrop_path":"/lCtYKeVHAXi3mr3DBPFvDg5m85h.jpg","genre_ids":[80],"id":78538,"original_language":"fr","original_title":"On ne meurt que deux fois","overview":"L'inspecteur Robert Staniland enquête sur le meurtre de Charly Berliner, retrouvé mort sur un terrain vague. Il découvre que la victime entretenait une relation violente et passionnée avec une certaine Barbara.","popularity":7.5,"poster_path":"/ulI3jySfdzfGkALqGTcy8rT2VQy.jpg","release_date":"1985-10-09","title":"On ne meurt que deux fois","video":false,"vote_average":6.0,"vote_count":27,"character":"Jean-Loup Soeren","credit_id":"52fe49a6c3a368484e136529","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":87181,"original_language":"fr","original_title":"Emmenez-moi","overview":"Après sept années d'aide sociale, de logement insalubre, \"d'inadaptation au monde du travail\", et à 50 ans passés, Jean-Claude n'est plus sûr que d'une chose : s'il a réussi à tenir le coup tout ce temps, ce n'est pas par hasard, mais grâce à son idole, son Dieu... Charles Aznavour !  Il connaît toutes ses chansons par coeur. Charles lui a dicté sa conduite à chaque moment important de sa vie : il s'est engagé dans la Légion après avoir vu Un taxi pour Tobrouk, et a même chanté La Mamma à la mort de la sienne. Pour tous ces moments intenses, durant lesquels il a trouvé soutien et réconfort, Jean-Claude décide qu'il est grand temps de remercier \"Charles\" !  Ça lui prend comme ça, un matin. Et comme il a peur d'être intimidé, de ne pas trouver les mots, il enregistre ses remerciements sur bande vidéo, filmés par son neveu Benoît...","popularity":6.065,"poster_path":"/nIW4DODxaimxT6jVAsroTqQG6Kx.jpg","release_date":"2005-07-12","title":"Emmenez-moi","video":false,"vote_average":3.1,"vote_count":5,"character":"Jean-Claude Meunier","credit_id":"52fe49b89251416c910b6993","order":0},{"adult":false,"backdrop_path":"/rC42u2C8JoXbf69KBOKJomsGqlq.jpg","genre_ids":[18],"id":103638,"original_language":"it","original_title":"Callas e Onassis","overview":"Dans les années 50, Maria Callas est déjà une cantatrice de renommée internationale, une Star. Elle partage sa vie avec Titta, son manager, qui l'a découverte et qui lui a permis de faire exploser son talent ! Toutefois, Maria n'est pas pleinement heureuse : elle se consacre entièrement à son art et n'a pas l'enfant qu'elle souhaiterait mettre au monde... Lors d'une soirée mondaine, elle rencontre Aristote Onassis, le célèbre milliardaire grec ; il est marié à Tina et père de deux enfants, Alexandre et Christina. Véritable requin des affaires, il possède un charisme et un charme qui lui permettent de séduire toutes les femmes. Leur rencontre marque le début d'une relation passionnée...","popularity":7.249,"poster_path":"/5k0aarR0s8DnFepW2Pnr1doD4vV.jpg","release_date":"2005-11-06","title":"Callas & Onassis","video":false,"vote_average":7.2,"vote_count":7,"character":"Aristotele Onassis","credit_id":"52fe4a22c3a36847f81bbd8b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":120310,"original_language":"fr","original_title":"Les Princes","overview":"Une famille de gitans vit dans une HLM de transit. Un jour, la tentation de reprendre la route l'emportera.","popularity":3.265,"poster_path":"/zlP8AnBhHFuJLPPDAN1op2WFNk6.jpg","release_date":"1983-11-02","title":"Les Princes","video":false,"vote_average":6.7,"vote_count":6,"character":"Nara","credit_id":"52fe4a45c3a368484e149e6b","order":3},{"adult":false,"backdrop_path":"/koQ05fsXVDviZghZP5zKKEWBC7k.jpg","genre_ids":[35],"id":120905,"original_language":"fr","original_title":"Le Client","overview":"Fred Fondary est un homme comblé : ancien champion de Formule 1, il est sur le point de se remarier avec la charmante Mélanie qui attend son premier enfant. Mais… Fred est toujours marié ! Comprenant que sa future \"ex-femme\" Viviane n’acceptera de divorcer qu’après l’avoir humilié judiciairement, Fred se tourne vers le plus mauvais avocat de Paris, Antoine Banville. Mais l’amitié s’en mêle et rien ne se passe comme prévu…","popularity":3.233,"poster_path":"/xjN6Bw6I1viHsZHWOSKaz4zaTEW.jpg","release_date":"2011-09-26","title":"Le Client","video":false,"vote_average":3.8,"vote_count":4,"character":"Fred Fondary","credit_id":"52fe4a55c3a368484e14d4fb","order":0},{"adult":false,"backdrop_path":"/wRoVYh1s6U4YzkCf4jAOoFYxvBt.jpg","genre_ids":[35],"id":165218,"original_language":"fr","original_title":"Liberté, égalité, choucroute","overview":"En 1789, le calife de Bagdad Shazaman al Rachid et son vizir sont en visite à Paris et désirent acheter des guillotines. Mais la révolution éclate, la Bastille est prise et les aristocrates sont liquidés : c'est la panique. Le calife et son vizir sont alors pris pour les fuyards royaux et arrêtés. Marat les fait libérer et ils deviennent ses bras droits en exerçant un pouvoir totalitaire. Pendant ce temps la véritable famille royale parvient jusqu'en Orient où Louis XVI se fait sacrer calife...","popularity":3.934,"poster_path":"/2Aexhz1q9hoSuGsnQ7BNi6RgwFm.jpg","release_date":"1985-04-30","title":"Liberté, égalité, choucroute","video":false,"vote_average":5.9,"vote_count":12,"character":"Mirabeau","credit_id":"52fe4c86c3a36847f823293f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":187866,"original_language":"fr","original_title":"La Baraka","overview":"Aimé Prado (Roger Hanin) est restaurateur à Marseille dont la fierté est la spécialité locale, la bouillabaisse. Ce personnage au grand cœur et légèrement raciste est un jour victime d'un accident de pêche. Ce dernier est secouru par Julien, un jeune homme aux origines arabes. Une amitié va naître entre les deux hommes alors qu'Aimé ignore les origines de Julien.","popularity":5.407,"poster_path":"/aJdD1ph7KVZfZp0io0tSy4QoPO0.jpg","release_date":"1982-12-15","title":"La Baraka","video":false,"vote_average":4.8,"vote_count":9,"character":"Julien","credit_id":"52fe4d289251416c75131ddd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":252396,"original_language":"fr","original_title":"Le Voleur et la menteuse","overview":"Paul Salomon s'est evade de prison. Il attend en bord de mer le bateau qui viendra le chercher. Suzanne, costumiere de cinema, vient d'etre renvoyee. Elle rate son train et rencontre Paul. Il lui confesse sa vie de truand, elle s'invente une vie d'heroine de film. Ils s'aimeront au terme de ce jeu de la verite et du mensonge.","popularity":2.858,"poster_path":"/oJOQfaHHtasWSmJ8hEgLLiIwtj9.jpg","release_date":"1993-01-01","title":"Le Voleur et la menteuse","video":false,"vote_average":3.0,"vote_count":2,"character":"Paul Salomon","credit_id":"52fe4e3c9251416c9112ad61","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":253341,"original_language":"fr","original_title":"Méditerranée, notre mer à tous","overview":"La Méditerranée est bien plus qu'une mer. C'est un berceau des civilisations humaines. Avec elle, l'Homme a imaginé l'agriculture, le commerce, pensé la démocratie et écrit les pages des religions majeures de la planète. La Méditerranée, c'est aussi 427 millions d'habitants et 24 pays tous différents. Pourtant, cette mer est aujourd'hui au centre de guerres et de crises à répétition. A-t-on oublié ce que veut dire Méditerranée ? Ce qu'elle propose au monde de demain ? Pour répondre à ces questions, Yann Arthus-Bertrand entame un voyage aérien, raconté par Gérard Darmon, à la rencontre d'une mer au destin unique : la Méditerranée est vue du ciel, avec le survol de la Libye, du Liban, de l'Egypte ou de l'Algérie.","popularity":1.341,"poster_path":"/ve10nU3zIReZyANkL9P95MpQyps.jpg","release_date":"2014-01-28","title":"Méditerranée, notre mer à tous","video":false,"vote_average":7.5,"vote_count":5,"character":"Narrateur","credit_id":"52fe4e7b9251416c911330eb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":255703,"original_language":"fr","original_title":"Les Victimes","overview":"Pierre Duval, éditeur, ne sait qu'une chose de Manou (de son vrai prénom Claire), la femme dont il est tombé follement amoureux: elle doit suivre son mari sur un chantier au Maroc. Incapable de se séparer d'elle, il s'arrange pour faire partie du voyage. A l'arrivée une surprise l'attend...","popularity":3.745,"poster_path":"/90KZwddJistOGCi2SLaBNP79cRn.jpg","release_date":"1996-09-11","title":"Les Victimes","video":false,"vote_average":4.5,"vote_count":2,"character":"Bleche","credit_id":"52ff5c0f9251417cdf1849cb","order":1},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":7.424,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"character":"Oscar Marbello","credit_id":"535d0428c3a36822730004d4","order":3},{"adult":false,"backdrop_path":"/9w9bN8OETFfalO3SwQ77pBZQSoQ.jpg","genre_ids":[28,80,18,10752],"id":268214,"original_language":"fr","original_title":"Les Loups entre eux","overview":"Des terroristes kidnappent un général américain de l'OTAN. Le spectateur suit le recrutement d'un commando de mercenaires (par les Services secrets) pour le délivrer, l'entrainement de ce dernier et le déroulement de la mission.","popularity":1.51,"poster_path":"/silyQBIcNMuEtorTZtoVtwMWcn5.jpg","release_date":"1985-12-31","title":"Les Loups entre eux","video":false,"vote_average":4.1,"vote_count":6,"character":"La Cavale","credit_id":"5366b9e50e0a2647d1003e34","order":5},{"adult":false,"backdrop_path":"/poT2rxQFVNfiZVeUzWwcPLaszSy.jpg","genre_ids":[80,35,18],"id":40055,"original_language":"fr","original_title":"Le Grand Pardon","overview":"Armé de ses jumelles, le commissaire Duché surveille de sa voiture la réception donnée à la villa de Raymond Bettoun. Ce dernier dirige le clan des Juifs pieds-noirs, qui règne en maître dans le milieu du racket. Duché n'a jamais réussi à confondre la famille Bettoun, mais dans l'ombre Pascal Villars a juré leur perte. Il va réussir à dresser le clan des Arabes contre celui des Juifs.","popularity":6.065,"poster_path":"/nso7QWjQFqn0BwyKcPb5QsxpwOJ.jpg","release_date":"1982-01-27","title":"Le Grand Pardon","video":false,"vote_average":6.2,"vote_count":69,"character":"Roland Bettoun","credit_id":"53847e520e0a2624c700f498","order":6},{"adult":false,"backdrop_path":"/xv1FL0ue0B4tLuIQdrxkI0zVFcn.jpg","genre_ids":[35],"id":323020,"original_language":"fr","original_title":"Bis","overview":"Éric et Patrice sont amis depuis le lycée. Au fil des années, chacun a pris un chemin très différent : d’un côté Éric, hédoniste sans attaches aux multiples conquêtes, et de l’autre Patrice, père de famille « monogame » à la vie bien rangée. Après une soirée bien arrosée, les deux amis d’enfance se retrouvent propulsés en 1986 alors qu’ils n’ont que 17 ans. Ce retour dans le passé est l’occasion rêvée pour tenter de changer le cours de leur vie. Que vont-ils faire de cette seconde chance ?","popularity":10.743,"poster_path":"/oI2Tg1gQnZCvMj7B8MhBKbcAcq4.jpg","release_date":"2015-02-18","title":"Bis","video":false,"vote_average":5.307,"vote_count":537,"character":"Le Père de Eric","credit_id":"54d2229f9251411b650028e2","order":3},{"adult":false,"backdrop_path":"/cKjZYwjwBGct7ONayrmAs4XF85X.jpg","genre_ids":[35,12],"id":325516,"original_language":"fr","original_title":"Robin des Bois, la véritable histoire","overview":"Robin des Bois est un sale type. Lui et son compère Tuck ont une éthique très claire dans la vie : ils ne volent que les pauvres, les femmes ou les vieux. Le reste ? Trop risqué. Mais même les sales types ont des rêves, et le leur est de racheter la maison close la plus courue de la ville, le Pussycat. Robin, que rien n’arrête lorsqu’il s’agit de s’enrichir, décide alors d’aller chercher l’argent là où il se trouve et projette de dévaliser la caisse des impôts de Nottingham. Mais sa rencontre avec le gang de Sherwood, des justiciers qui eux volent les riches pour donner aux pauvres, va contrarier ses plans. Petit Jean, Marianne et leurs amis ont en effet eu exactement la même idée que lui : braquer le Shérif de Nottingham. La (vraie) légende de Robin des Bois peut enfin commencer !","popularity":8.99,"poster_path":"/kUgeicIFjVivZtYBvqCafisMRO5.jpg","release_date":"2015-04-15","title":"Robin des Bois, la véritable histoire","video":false,"vote_average":4.4,"vote_count":181,"character":"Le Shérif de Nottingham","credit_id":"54dfcbc69251411950003f9f","order":1},{"adult":false,"backdrop_path":"/wncuCwPGYWbsLzv00frxCjh10e2.jpg","genre_ids":[18,35],"id":364137,"original_language":"fr","original_title":"Nous trois ou rien","overview":"D’un petit village du sud de l’Iran aux cités parisiennes, Kheiron nous raconte le destin hors du commun de ses parents Hibat et Fereshteh, éternels optimistes, dans une comédie aux airs de conte universel qui évoque l’amour familial, le don de soi et surtout l’idéal d’un vivre-ensemble.","popularity":14.834,"poster_path":"/aPYtRdJwt85OgZIUBZ5tHgmfyCO.jpg","release_date":"2015-11-04","title":"Nous trois ou rien","video":false,"vote_average":7.5,"vote_count":474,"character":"Père de Fereshteh","credit_id":"56218939c3a3680e10009067","order":2},{"adult":false,"backdrop_path":"/AfyUkYxsfqRQnCfgD84LcS1LC9Z.jpg","genre_ids":[35],"id":225564,"original_language":"fr","original_title":"100% Cachemire","overview":"Aleksandra et Cyrille forment un couple très chanceux très tendance qui apparemment a tout. Enfin tout, sauf un enfant. Alekseï, petit garçon russe de 7 ans va débarquer dans leur vie…","popularity":6.425,"poster_path":"/lrNcEffsVjlAZ5NkEfKNBiKaZna.jpg","release_date":"2013-12-11","title":"100% cachemire","video":false,"vote_average":5.3,"vote_count":138,"character":"le médecin","credit_id":"588253bc925141303a010a5d","order":10},{"adult":false,"backdrop_path":"/eU3tWtNZs0NETVXPE9US3Fk9Oy8.jpg","genre_ids":[35],"id":437399,"original_language":"fr","original_title":"Chacun sa vie","overview":"Ils ne se connaissent pas, mais tous ont rendez-vous pour décider du sort d’un de leurs semblables.  Avant d'être juges, avocats ou jurés, ils sont d'abord des femmes et des hommes au tournant de leurs existences, avec leurs rêves et leurs secrets, leurs espoirs et leurs limites, tous sous un même soleil, chacun avec sa part d'ombre.","popularity":11.463,"poster_path":"/mNDWkXxzMmG6xNiBNgjBmCaftOA.jpg","release_date":"2017-03-15","title":"Chacun sa vie","video":false,"vote_average":4.7,"vote_count":89,"character":"Paul Richer","credit_id":"588a07e3c3a36859e9020bf0","order":9},{"adult":false,"backdrop_path":"/reCIQZT4QoEPSI7XIyPrW7mUY4s.jpg","genre_ids":[35],"id":50226,"original_language":"fr","original_title":"Sans peur et sans reproche","overview":"Bellabre, un des capitaines du roi de France Charles VIII, est ridiculisé au cours d'un tournoi par un jeune inconnu, Pierre Terrail de Bayard, amoureux de la duchesse de Savoie. Les deux hommes partent combattre l'ennemi, Bellabre prenant Bayard sous sa coupe...","popularity":6.086,"poster_path":"/rcLG3jDid6si0OiDrzABe4WuwCy.jpg","release_date":"1988-12-14","title":"Sans peur et sans reproche","video":false,"vote_average":5.333,"vote_count":33,"character":"Jacques de Mailles","credit_id":"58cd7064c3a36850f300e840","order":3},{"adult":false,"backdrop_path":"/kq2Q91AUB6catLkjMdIyIfPha10.jpg","genre_ids":[35,10749],"id":458534,"original_language":"fr","original_title":"Tout le monde debout","overview":"Jocelyn, homme d'affaire en pleine réussite, égoïste et misogyne, lassé d'être lui-même, se retrouve malgré lui à séduire une jeune et jolie femme en se faisant passer pour un handicapé. Jusqu'au jour où elle lui présente sa sœur elle-même handicapée...","popularity":23.416,"poster_path":"/h065db1br7f9VW0x0LkOVfdtZqG.jpg","release_date":"2018-03-14","title":"Tout le monde debout","video":false,"vote_average":6.5,"vote_count":740,"character":"Max, Jocelyn's friend","credit_id":"5921adf9c3a36878fe05454d","order":3},{"adult":false,"backdrop_path":"/uBfxibsXoLzCeYw0HKWfokJgiaE.jpg","genre_ids":[35],"id":462979,"original_language":"fr","original_title":"Brillantissime","overview":"Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales.","popularity":18.266,"poster_path":"/9UKSrbrIKboRcRVJgkoM8rzBJqm.jpg","release_date":"2018-01-17","title":"Brillantissime","video":false,"vote_average":4.9,"vote_count":133,"character":"Georges","credit_id":"594c0513c3a3683232013c18","order":3},{"adult":false,"backdrop_path":"/qHngq19JZUGUcqbE30cQ83eO7iy.jpg","genre_ids":[35],"id":760,"original_language":"fr","original_title":"Les Aventures de Rabbi Jacob","overview":"À la suite d’un quiproquo, un homme d’affaires irascible et raciste, se retrouve confronté malgré lui à un règlement de compte entre terroristes d’un pays arabe. Afin de semer ses poursuivants, il se déguise en rabbin, après avoir croisé à Orly des religieux juifs en provenance de New‐York.","popularity":21.265,"poster_path":"/lf6D4UZ7khLmpRRzKF7OQRmgISc.jpg","release_date":"1973-10-17","title":"Les Aventures de Rabbi Jacob","video":false,"vote_average":7.394,"vote_count":936,"character":"Farès henchman","credit_id":"5962ad9dc3a3680d590b699d","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":495511,"original_language":"fr","original_title":"The End","overview":"Charlotte Rampling découvre qu'elle a été effacée du casting d'un de ses films. Pire, elle est remplacée à l'écran par une autre comédienne, Liz Gareth. Effondrée, elle décide d'en découdre avec celle que l'on surnomme déjà la \"nouvelle Charlotte Rampling\"...","popularity":2.64,"poster_path":"/Av1Y8kyIivIRN72ZY6fqgA5K9QY.jpg","release_date":"2012-02-11","title":"The End","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a489ce9c3a368191300fa50","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[9648,35],"id":522593,"original_language":"fr","original_title":"Mais qui arrêtera la pluie ?","overview":"","popularity":4.151,"poster_path":null,"release_date":"1990-08-25","title":"Mais qui arrêtera la pluie ?","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5aeee71192514176640030d8","order":1},{"adult":false,"backdrop_path":"/elG982NKWQDhAdJ7KO5i3mBsbtW.jpg","genre_ids":[28,18,53],"id":4485,"original_language":"fr","original_title":"Diva","overview":"Un jeune postier amoureux du bel canto réalise un enregistrement pirate d'un concert donné par une diva. Sa passion et un hasard malencontreux vont provoquer une chasse à l'homme dont il est la proie.","popularity":16.934,"poster_path":"/toprlge6vv88sueBUm9m6TnccBD.jpg","release_date":"1981-03-11","title":"Diva","video":false,"vote_average":6.763,"vote_count":217,"character":"L'Antillais","credit_id":"5ba641fb9251412f0400ab6c","order":9},{"adult":false,"backdrop_path":"/6Jr1Z5zWC0betx18ktsrvSQTJZ2.jpg","genre_ids":[18],"id":553084,"original_language":"fr","original_title":"Vous êtes jeunes, vous êtes beaux","overview":"Lucius, 73 ans, vit seul et modestement. Un jour, il fait la connaissance de Lahire qui lui propose d'améliorer son maigre quotidien en participant à des combats de boxe clandestins. Par nécessité et parce qu’il sait que ses jours sont comptés, Lucius accepte la proposition. Fasciné par cet univers, il prend goût à cette nouvelle existence. Cette étrange expérience va complètement bouleverser sa vie, sous les yeux de Mona, la seule personne dont il est proche…","popularity":4.33,"poster_path":"/fb53pvB4bLhB5IkQgzp9iuTxnka.jpg","release_date":"2019-10-02","title":"Vous êtes jeunes, vous êtes beaux","video":false,"vote_average":6.6,"vote_count":14,"character":"Lucius Marnant","credit_id":"5bbd8125c3a36858f002bb6a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":186006,"original_language":"fr","original_title":"Amour & confusions","overview":"Deux êtres se rencontrent... Sarah et Dan sentent qu'ils sont faits l'un pour l'autre. Après une première nuit d'amour, Sarah s'éclipse, laissant son numéro de téléphone sur un bibelot qu'ils ont gagne la veille a la foire. Dan se lève, renverse le bibelot qui se brise en mille morceaux et avec lui le fil d'Ariane qui le relie a Sarah.","popularity":7.323,"poster_path":"/ekUN7dZiYbxTnut7bQB1Wf65zcq.jpg","release_date":"1997-02-04","title":"Amour & confusions","video":false,"vote_average":4.0,"vote_count":4,"character":"Simon","credit_id":"5c29ecd50e0a26790f38b035","order":4},{"adult":false,"backdrop_path":"/scpMGcL7svJwW4NXUgaY1zZo8T5.jpg","genre_ids":[35],"id":534255,"original_language":"fr","original_title":"Pourvu que ça dure","overview":"Joseph et Victor sont deux motards de la police nationale et amis inséparables. Si le premier mène une vie rangée avec femme et enfant, le second, célibataire, est toujours en quête de l’âme soeur… Et voilà qu’un jour il la trouve. Elle est superbe, s’appelle Julie mais c’est la compagne du député-maire qu’il doit escorter ! Qu’importe, Victor tente sa chance et il ne sera pas au bout de ses surprises !","popularity":1.135,"poster_path":"/ypjonHC3Duw0j7xTFe45lIzcHnr.jpg","release_date":"1996-02-07","title":"Pourvu que ça dure","video":false,"vote_average":2.0,"vote_count":2,"character":"Victor Brulin","credit_id":"5c4b52b9c3a368478c8de279","order":0},{"adult":false,"backdrop_path":"/gm4WjQYiZF41BkLClFvAtpMctiz.jpg","genre_ids":[35,80,10749],"id":33489,"original_language":"fr","original_title":"Tout ça… pour ça !","overview":"Marie, jeune avocate, part avec son mari Fabrice et un couple d'amis, Francis et Alessandra. Ils se livrent ensemble à un jeu sentimental dangereux, d'où leurs relations ne sortiront pas indemnes... Par ailleurs, Marie écoute, dans le cadre d'un jugement, l'histoire de trois compères, Henri, Jacques et Vincent, coupables de divers délits. Là encore, ce sont des histoires d'amour qui ont amené leurs destins à s'entrecroiser.","popularity":6.803,"poster_path":"/iAhhQCwhyzIJnC4OmMgbfdEDZlw.jpg","release_date":"1993-06-09","title":"Tout ça… pour ça !","video":false,"vote_average":6.1,"vote_count":41,"character":"Henri Poncet","credit_id":"5cafae070e0a2626dbc36505","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":611173,"original_language":"fr","original_title":"Granturismo","overview":"Sur une longue route anonyme, Jean-Michel, VRP endurci, va voir ses repères voler en éclats. Qui est ce jeune homme qui apparaît et réapparaît à des kilomètres de distance ? Et cette jeune créature qui atterrit sur le toit de sa voiture ? Et si cette route où se tordent les lois du réel n'était que le terrain de jeu de joyeux manipulateurs zélés ?","popularity":2.345,"poster_path":null,"release_date":"2001-01-22","title":"Granturismo","video":false,"vote_average":0.0,"vote_count":0,"character":"Jean-Michel","credit_id":"5d11aff10e0a262177cbd4a9","order":1},{"adult":false,"backdrop_path":"/zay6947unL5nsznmPXgwPevgj6E.jpg","genre_ids":[35,12,36],"id":613370,"original_language":"fr","original_title":"Brutus vs Cesar","overview":"Face à la tyrannie de César qui agit en maître absolu sur Rome, les deux sénateurs Rufus et Cassius fomentent un complot pour l’assassiner. Pour avoir le soutien du peuple, ils proposent à Brutus, le fils renié de César, d’être celui qui lui portera le coup de grâce. Seul problème : Brutus est un marginal qui n’a pas du tout les épaules taillées pour le costume…","popularity":16.31,"poster_path":"/w8rDjGlO3VkANEufvyDHf4FA59W.jpg","release_date":"2020-09-18","title":"Brutus vs Cesar","video":false,"vote_average":4.0,"vote_count":208,"character":"Cassius","credit_id":"5d1fc8270328b90010d8991e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":570764,"original_language":"fr","original_title":"Pas d'amour sans amour!","overview":"","popularity":1.058,"poster_path":"/jC1q2GwuqG4nyFiWG1jOemZxLfb.jpg","release_date":"1993-11-10","title":"Pas d'amour sans amour!","video":false,"vote_average":2.0,"vote_count":1,"character":"Bruno","credit_id":"5d464e08a0be28652fa3f72d","order":4},{"adult":false,"backdrop_path":"/k6MWjhEQ8Yk58ZxPpeiHrUxv9Ka.jpg","genre_ids":[35,10770],"id":298885,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"Ce téléfilm est réalisé comme un spectacle composé de saynètes racontant la tranche de vie de clients ainsi que les mésaventures du propriétaire de l'établissement, homosexuel, joué par Pierre Palmade. On suit les histoires de 16 personnages ou groupes de personnages, évoluant chacune en 3 scènes ou sketchs. Ces scènes sont entrecoupées par les actions du patron du restaurant ainsi que celles du personnel ou encore les chansons du pianiste noir-américain toujours en accord avec le thème abordé lors de la scène précédente. Les situations humoristiques traitent de divers thèmes de société tels que l'amour extra-conjugale, l'héritage, la sexualité, l'argent ou encore la solitude.","popularity":2.395,"poster_path":"/63ZOq85lRkY76J32IHzmi6fUbqc.jpg","release_date":"2010-02-20","title":"Le Grand Restaurant","video":false,"vote_average":5.8,"vote_count":13,"character":"Gérard - un client du restaurant","credit_id":"5e07e2e8eda4b700172cfa55","order":10},{"adult":false,"backdrop_path":"/1tQhqLolkjY7zaIJleTnxvz1RkK.jpg","genre_ids":[10752,18],"id":114863,"original_language":"fr","original_title":"Le Grand Carnaval","overview":"Novembre 1942. Les troupes américaines débarquent à Tadjira, petite ville d'Algérie. La population, composée de pieds-noirs et d'Algérien, va devoir adapter ses coutumes avec celles des nouveaux arrivants...","popularity":7.913,"poster_path":"/2KjyEhLVu0YJhTMmTEIM75NIidK.jpg","release_date":"1983-12-07","title":"Le Grand Carnaval","video":false,"vote_average":5.6,"vote_count":33,"character":"Gaby Atlan","credit_id":"5e7cbc73ab1bc70f27c28254","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":721595,"original_language":"fr","original_title":"Un flic presque parfait","overview":"Le capitaine Michel Blaney est un policier peu conventionnel qui n’a pas que des amis au sein de la police. Avant de partir retrouver sa fille, Louisiane, qu’il n’a pas vue depuis 15 ans, le policier se voit confier, par son chef, une mission de routine : surveiller un supermarché qui est le théâtre d’un important transfert de fonds. Alors qu’une fusillade éclate avec les voleurs, Blaney aperçoit les deux caissières, Liliane et Malika, s’enfuir avec la recette du magasin. Il décide de les prendre en filatures, quitte à rater son train. Très vite, en présence des deux jeunes femmes, son instinct paternel l’incitera à rester avec elles et à les aider à revenir sur le droit chemin.","popularity":3.074,"poster_path":null,"release_date":"1998-01-09","title":"Un flic presque parfait","video":false,"vote_average":0.0,"vote_count":0,"character":"Michel Blanev","credit_id":"5f006e38d0b4340033663aba","order":0},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"5f5e8c99ec0c580038b0648c","order":34},{"adult":false,"backdrop_path":"/umMC8XOIC0FPjuxFR00N9UM7rwf.jpg","genre_ids":[35],"id":734438,"original_language":"fr","original_title":"Boutchou","overview":"Paul et Virginie viennent d’avoir un petit garçon. Heureux de découvrir leur nouvelle vie de jeunes parents, ils n’imaginaient pas que leur Boutchou allait devenir l’enjeu d’une lutte sans merci entre les grand‐parents… Pour gagner l’exclusivité du petit adoré, grand‐pères et grand‐mères sont prêts à mettre en place tous les stratagèmes…","popularity":3.23,"poster_path":"/3vqd5iK0Cif2MPfEYotaXiZ6Kf4.jpg","release_date":"2020-09-23","title":"Boutchou","video":false,"vote_average":4.8,"vote_count":46,"character":"Roberto","credit_id":"5f7068da3dd12600366528e9","order":1},{"adult":false,"backdrop_path":"/ua2okkqMEQDtqgmninAGF2tHXZA.jpg","genre_ids":[35],"id":745608,"original_language":"fr","original_title":"Irréductible","overview":"Vincent Peltier, paisible employé aux « Eaux et forêts » à Limoges, est incité à démissionner à cause d’une révision des effectifs, ce qu’il souhaite le moins du monde. Une inspectrice trop zélée décide de le muter dans les pires endroits au monde pour le pousser à renoncer. Elle l’envoie donc au Groënland pour protéger les chercheurs d’une base scientifique des attaques d'ours. On vous laisse imaginer la suite…","popularity":13.049,"poster_path":"/d6RGcaNlJkOcowvRxMHP0l2Qk16.jpg","release_date":"2022-06-29","title":"Irréductible","video":false,"vote_average":5.931,"vote_count":217,"character":"Roselyn Bacheron , ministre de la Fonction publique","credit_id":"5fecad2a0f3655003faa365d","order":8},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"6096c2e09bcd0f003e7592e8","order":15},{"adult":false,"backdrop_path":"/9PtArAiVCeEerhxspZQitzLBWqY.jpg","genre_ids":[18],"id":138627,"original_language":"fr","original_title":"Le Bar de la fourche","overview":"Canada, 1916. Van Horst, un aventurier, et Olivier, rencontrent Annie au bar de la Fourche, au milieu des bois. La jeune femme s'efforce de les séduire et de les opposer. Elle entend épouser l'un ou l'autre avec l'aide d'un tribunal local sans existence légale. Les deux hommes réussiront à échapper au piège.","popularity":2.261,"poster_path":"/dPhH9WYd16zrsjgPEFMa8GjEGn8.jpg","release_date":"1972-08-23","title":"Le Bar de la fourche","video":false,"vote_average":4.0,"vote_count":6,"character":"Le valet","credit_id":"610c3e298138310045a971a6","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":4.556,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"61399271869e75002ad897eb","order":11},{"adult":false,"backdrop_path":"/vcd37bEZ9jxef89rPksYJ3u6KqC.jpg","genre_ids":[35,10749,10402],"id":874773,"original_language":"fr","original_title":"L'amour c’est mieux que la vie","overview":"Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie.","popularity":4.255,"poster_path":"/bTCgVKi4fSDT547R2oDTdPwgE4J.jpg","release_date":"2022-01-19","title":"L'amour c’est mieux que la vie","video":false,"vote_average":5.2,"vote_count":21,"character":"Gérard Prat","credit_id":"6143074656b9f7004500c27a","order":1},{"adult":false,"backdrop_path":"/nzqOOjfRb71kOwtB1dt0XBMcbTm.jpg","genre_ids":[12,35,10751],"id":892527,"original_language":"fr","original_title":"King","overview":"King, un lionceau destiné à un trafic, s'échappe de l'aéroport et se réfugie dans la maison d'Inès, 12 ans et Alex, 15. Le frère et la sœur ont alors l'idée folle de le ramener chez lui, en Afrique. Mais la traque des douaniers ne leur facilite pas la vie. Lorsque Max, leur grand-père fantasque qu'ils n'ont vu que deux fois dans leur vie, se joint à l'aventure, tout devient possible...","popularity":23.904,"poster_path":"/kEyi52oFS45X5sb78kAMnfrenxm.jpg","release_date":"2022-02-16","title":"King","video":false,"vote_average":6.382,"vote_count":168,"character":"Grand-père Inès","credit_id":"617f7b822975ca0095acb993","order":0},{"adult":false,"backdrop_path":"/3Wr3nQ22ftzBmKmkIsWswc9OqbV.jpg","genre_ids":[35],"id":966087,"original_language":"fr","original_title":"Petit Jésus","overview":"Jean, père récemment séparé, enchaîne les galères.  Mais le cours de sa vie pourrait bien changer, car il en est sûr : son fils, Loulou, 10 ans, fait des miracles… et avec un peu de chance… il pourrait même être le nouveau messie ! Ne reste qu’à en convaincre le reste du monde.","popularity":2.96,"poster_path":"/kwPNOBCOKQXV253wxlpykD1E8Vp.jpg","release_date":"2023-07-12","title":"Petit Jésus","video":false,"vote_average":4.3,"vote_count":5,"character":"Bernard","credit_id":"6285604449756000a74ccc60","order":1},{"adult":false,"backdrop_path":"/wETCA2bTBNoz56JO5gnXZTLm3M.jpg","genre_ids":[18,80],"id":263538,"original_language":"fr","original_title":"Cap Canaille","overview":"À la suite de l'incendie criminel d'une colline dont la propriétaire est la fille d'un homme qui baignait dans le trafic de drogue avant d'être récemment assassiné, deux journalistes décident d'enquêter sur l'affaire.","popularity":2.283,"poster_path":"/aw5O2X8CKIPOJGbVITOd3FhrMFB.jpg","release_date":"1983-02-23","title":"Cap Canaille","video":false,"vote_average":3.9,"vote_count":8,"character":"Nino Baretto","credit_id":"6308f4dcb04228007a58d796","order":5},{"adult":false,"backdrop_path":"/n9wlAmb4vEgZHghtqsXXj95PocJ.jpg","genre_ids":[10751,35,12],"id":643215,"original_language":"fr","original_title":"Astérix & Obélix : L'Empire du Milieu","overview":"Nous sommes en 50 avant J.C. L’Impératrice de Chine est emprisonnée suite à un coup d’État fomenté par Deng Tsin Quin, un prince félon.  Aidée par Graindemaïs, le marchand phénicien, et par sa fidèle guerrière Tat Han, la princesse Fu-Yi, fille unique de l’impératrice, s’enfuit en Gaule pour demander de l’aide aux deux valeureux guerriers Astérix et Obélix, dotés d’une force surhumaine grâce à leur potion magique. Nos deux inséparables Gaulois acceptent bien sûr de venir en aide à la Princesse pour sauver sa mère et libérer son pays. Et les voici tous en route pour une grande aventure vers la Chine. Mais César et sa puissante armée, toujours en soif de conquêtes, ont eux aussi pris la direction de l’Empire du Milieu…","popularity":46.42,"poster_path":"/3CzVSFdRFnJEHeSGKwkWe6Yo6yE.jpg","release_date":"2023-02-01","title":"Astérix & Obélix : L'Empire du Milieu","video":false,"vote_average":4.919,"vote_count":890,"character":"Le narrateur (voice)","credit_id":"63dc30fb10923000866d0851","order":13},{"adult":false,"backdrop_path":"/h4KaTTn3e4WZSQlxv0dLvJUza3W.jpg","genre_ids":[10402],"id":131236,"original_language":"fr","original_title":"Les Enfoirés 2008 - Les secrets des Enfoirés","overview":"Spectacle enregistré au Zénith de Strasbourg les 27 et 28 janvier 2008 au profit des Restos du Cœur.","popularity":4.757,"poster_path":"/3VS5V8aWUA6GYtQCUbsjXhrBjyO.jpg","release_date":"2008-03-07","title":"Les Enfoirés 2008 - Les secrets des Enfoirés","video":true,"vote_average":6.9,"vote_count":7,"character":"","credit_id":"63de0d61ddd52d007c81a9f3","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1023318,"original_language":"fr","original_title":"Dernière ligne droite","overview":"L'histoire d'une fille qui passe le permis pour la 5eme fois, avec un examinateur qui affronte lui, sa dernière journée de travail avant la retraite. En sortant du centre d'examen de conduite, ils percutent dès les premiers mètres un passant qui meurt sur le coup. Ils ont alors 20 minutes pour trouver un alibi, rentrer au poste et faire comme si de rien n'était.","popularity":0.936,"poster_path":"/nGmr2rCybYVThW2P3HzQFRaG1QA.jpg","release_date":"2020-02-02","title":"Dernière ligne droite","video":false,"vote_average":6.0,"vote_count":1,"character":"Dominique","credit_id":"63e61d6cc2ff3d007c3be226","order":0},{"adult":false,"backdrop_path":"/2a49y0zh3K8iVC0WrMWurhSQWRW.jpg","genre_ids":[99,35],"id":1094579,"original_language":"fr","original_title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","overview":"Making of du film Astérix et Obélix : Mission Cléopâtre","popularity":7.524,"poster_path":"/xMj1yXgYh9fdDXVSAA8LchSvRGp.jpg","release_date":"2002-08-28","title":"Astérix et Obélix : Mission Cléopâtre, le comankonafé","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"64020fa09f1be7007ca7c3c0","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":686671,"original_language":"fr","original_title":"Départ immédiat","overview":"Pour la première fois, France 2 retransmet le «Départ immédiat» spectacle donné au profit de Laurette Fugain, l'association qui lutte contre la leucémie, à l'occasion de ses 10 ans. Avec le soutien de nombreux artistes réunis sur la scène de l'Olympia pour une création originale au profit de son combat contre les leucémies et les maladies du sang.  Concert enregistré à l'Olympia à Paris le 24 septembre 2012.","popularity":3.039,"poster_path":"/kqAR4DnHjH9xHNLFJmtseHJzFRI.jpg","release_date":"2012-12-23","title":"Départ immédiat","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64186ebd31032500e8a2d764","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642ebcf558361b00f2f12c73","order":147},{"adult":false,"backdrop_path":"/pMbb5ouWur1Fi4cq3wcgg6fXFyV.jpg","genre_ids":[18],"id":568662,"original_language":"fr","original_title":"Preuve d'amour","overview":"Au cours d'un voyage en train, Martin, critique de cinéma, rencontre une belle et mystérieuse jeune femme, Lou, dont il ne tarde pas à tomber amoureux. Martin croise également Xavier, un ami photographe, assassiné à sa descente du train. Le journaliste décide de mener son enquête...","popularity":2.571,"poster_path":"/602cGboF98lUoQwGoaPkhwCXY8F.jpg","release_date":"1988-03-09","title":"Preuve d'amour","video":false,"vote_average":5.0,"vote_count":4,"character":"Martin Fresnel","credit_id":"64568f1c156cc7017d71318c","order":0},{"adult":false,"backdrop_path":"/gtppkBQ0OD5kMHQIKAO0YwgA6VT.jpg","genre_ids":[],"id":1134294,"original_language":"en","original_title":"The Lies We Tell Ourselves","overview":"","popularity":4.287,"poster_path":"/mrkHsBIsOaF0NKqOqyCQXMRJRje.jpg","release_date":"2024-02-01","title":"The Lies We Tell Ourselves","video":false,"vote_average":0.0,"vote_count":0,"character":"Gérard","credit_id":"6477238c89d97f00f8fddac5","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1138230,"original_language":"fr","original_title":"Neuilly-Poissy","overview":"Magouilleur et beau parleur, naviguant entre son entreprise florissante et sa vie de famille épanouie, Daniel est un homme comblé. Mais, à la suite d’une malversation financière, il doit troquer du jour au lendemain son luxueux appartement de Neuilly contre une cellule de 9m2 dans la prison de Poissy. Du costard-cravate au survêt-claquettes, la chute est brutale. Daniel se retrouve perdu dans un environnement dont il ne connait pas les codes. Mais c’est sans compter sur sa tchatche, son humour et son sens inné de la débrouille…","popularity":7.295,"poster_path":"/dwLnmUxBbfTfeQHo1beAEWcOYmK.jpg","release_date":"2024-05-08","title":"Neuilly-Poissy","video":false,"vote_average":5.0,"vote_count":1,"character":"Le juge","credit_id":"648375afc9dbf90100cadb62","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1140721,"original_language":"fr","original_title":"À l’ancienne","overview":"Deux amis de toujours vivent sur une petite ile de Bretagne et découvrent que l'un des habitants a gagné le gros lot à la loterie nationale. Les deux vieilles canailles se mettent alors à la recherche du mystérieux gagnant afin de s'assurer ses faveurs avant que la nouvelle ne se répande. Mais lorsqu’ils découvrent que ce dernier est mort, ticket gagnant en main, ils décident d’organiser avec la complicité de tout le village une grande arnaque au loto pour prendre sa place.","popularity":1.891,"poster_path":null,"release_date":"2024-09-04","title":"À l’ancienne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"648b2b22076ce801258c648c","order":0},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"Le patron du cinéma porno","credit_id":"64a314448289a000ae88bf6b","order":13},{"adult":false,"backdrop_path":"/iGvct968h0vblMi2uH6uuDn18uG.jpg","genre_ids":[35],"id":236394,"original_language":"fr","original_title":"Le Faux-cul","overview":"Au moment du premier choc pétrolier, en 1973, le président d'un pays d'Afrique noire, Moré Traory (Mory Traoré), est en visite en France. Officiellement pour signer un contrat portant sur la vente d'uranium par son pays à la France. Parmi les services secrets de plusieurs pays (pays arabes, Israël, États-Unis), les intérêts commerciaux et stratégiques opposés conduisent ces pays à protéger le président et l'inciter à signer, ou au contraire à l'empêcher de signer par tous les moyens.  Maxime (Bernard Blier) fait partie des services secrets français et est chargé de protéger le président. Étant fort maladroit, il se fait manipuler par les divers services secrets, y compris ceux français. Le comique vient essentiellement du ridicule de Maxime, des coups fourrés entre divers services secrets, mais aussi du comportement du président qui, fin politique, se plait à se faire passer pour plus bête qu'il n'est.","popularity":2.77,"poster_path":"/wUpTFzuUmYDQKFmYLbJKKXzRvnh.jpg","release_date":"1975-10-14","title":"Le Faux-cul","video":false,"vote_average":4.2,"vote_count":4,"character":"Blumenfeld","credit_id":"64aef3158a0e9b0100c559cf","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1207626,"original_language":"fr","original_title":"La Débandade","overview":"","popularity":3.544,"poster_path":"/etrGVjWOh3il4zFZbGpP9vWGXFe.jpg","release_date":"2022-07-01","title":"La Débandade","video":false,"vote_average":0.0,"vote_count":0,"character":"Gaëtan","credit_id":"655af035ea84c710922a5978","order":0},{"adult":false,"backdrop_path":"/iWa8Nbyc0N6rnFv46LxKhPuetHv.jpg","genre_ids":[35,10770],"id":1220604,"original_language":"fr","original_title":"214, rue de Rivoli : Le dîner spécial 20 ans","overview":"Carte blanche à Thierry Ardisson qui organise un dîner unique avec ses amis. Accompagné de sa femme, Audrey Crespo-Mara, il recevra Muriel Robin, Anne Le Nen, Gérard Darmon, Franz-Olivier Giesbert, Bertrand Chameroy et Laurent Baffie dans son nouvel appartement, 214, rue de Rivoli, à Paris. C'est autour d'un repas concocté par le chef Juan Arbelaez que Thierry Ardisson mènera la discussion et incitera ses convives à se laisser aller à quelques confessions intimes.","popularity":1.621,"poster_path":"/wLTC3TNFO34HX6AXRARH1nAm5Ms.jpg","release_date":"2023-12-16","title":"214, rue de Rivoli : Le dîner spécial 20 ans","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65832a37ca83544103d718cd","order":3},{"adult":false,"backdrop_path":"/6ZaAJjryxgLLbNPAwccdTdtHf2g.jpg","genre_ids":[35],"id":1222861,"original_language":"fr","original_title":"Jamel Show","overview":"CANAL+ a laissé carte blanche à Jamel pendant une heure. Pour l’occasion, l’humoriste a réuni toute sa bande : Gad Elmaleh, Elie Seimoun, Bruno Solo, Omar Sy, Gérard Darmon, les Robin des Bois, mais aussi des footballeurs et plein d’autres invités… Enchaînant sketches et duos, ils se retrouvent autour de Jamel pour un show débridé. Alain Chabat les rejoint et renoue avec la grande tradition du JTN en présentant le JT de l’an 2000.","popularity":3.826,"poster_path":"/sqEiWiA6Pv3TntlX9cMakzlp22Y.jpg","release_date":"1999-12-31","title":"Jamel Show","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"658c28c56728a86d7f280e21","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1193120,"original_language":"fr","original_title":"Les Cadeaux","overview":"","popularity":2.507,"poster_path":null,"release_date":"2024-12-04","title":"Les Cadeaux","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c526b6fd7aa40182975c70","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":359658,"original_language":"fr","original_title":"On efface tout","overview":"Anne, qui vient de se disputer avec son compagnon Vassili, est hébergée pour la nuit par Jacques et Odile, un couple d'amis. Mais quand Jacques la raccompagne le lendemain, il est arrêté par la police qui le prend pour Vassili. Ce dernier serait, en réalité, un terroriste.","popularity":0.897,"poster_path":null,"release_date":"1979-01-03","title":"On efface tout","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6601181904733f014ae7c86f","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533882,"original_language":"fr","original_title":"Rue du Départ","overview":"","popularity":1.575,"poster_path":"/oCmb9V2yd0gmxaGld71p1ZFunn2.jpg","release_date":"1986-10-15","title":"Rue du Départ","video":false,"vote_average":6.0,"vote_count":1,"character":"Inspector","credit_id":"66439218735af17a6235c74f","order":5}],"crew":[]},"external_ids":{"freebase_mid":"/m/03gsbhw","freebase_id":null,"imdb_id":"nm0201462","tvrage_id":null,"wikidata_id":"Q958831","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/nYup2VXH5zZunl0WoQFy1dTlu1s.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}