{"adult":false,"also_known_as":["Élie Sémoun","Élie Semhoun","Elie Semhoun","Elie Semoun"],"biography":"Élie Semhoun, dit Élie Semoun, né le 16 octobre 1963 à Paris, est un humoriste, acteur, scénariste, réalisateur français.\n\nIl se fait d'abord connaître en 1988 dans la série télévisée Vivement lundi! sur TF1, avant de former, avec Dieudonné, le duo comique Élie et Dieudonné, qui rencontre le succès. Après la fin du duo, il poursuit une carrière en solo, aussi bien sur les planches qu'à l'écran.\n\nAprès de nombreux seconds rôles dans des comédies populaires – dont Les Trois Frères (1995) et Neuilly sa mère! (2009), il tente de se hisser comme tête d'affiche. Il y parvient avec la série de films Ducobu.\n\nÉgalement comédien de doublage, il prête sa voix au personnage de Sid le paresseux pour la version française de la franchise d'animation américaine L'Âge de glace (2002-2022). Depuis 2014, il interprète le légionnaire Cubitus dans les films d'animation Astérix scénarisés et réalisés par Alexandre Astier.\n\nPar ailleurs, il a sorti trois albums en tant qu'auteur et chanteur.\n\nÉlie Semhoun naît à Paris le 16 octobre 1963 dans une famille juive marocaine. Son père, Paul Semhoun (23 février 1932-12 septembre 2020), est originaire de la ville marocaine de Taza et travaille à La Poste. Sa mère, Denise Malka, originaire de Tlemcen en Algérie, est professeure de français; elle meurt d'une hépatite à 37 ans, alors qu’Élie est âgé de 11 ans. Aîné de la fratrie, il a un frère cadet, Laurent, mort du sida en 2002 à 37 ans également et une sœur, Anne-Judith, responsable marketing. Il est le cousin issu de germains de Patrick Bruel, le grand-père de Patrick (Elie Kammoun) étant le frère de la grand-mère d'Élie (Aisha Benkemoun).\n\nLe 12 septembre 2020, son père Paul Semhoun, atteint de la maladie d’Alzheimer, s’éteint à l’âge de 88 ans. Il tire de cette expérience un documentaire intitulé Mon vieux, racontant le quotidien des aidants.\n\nSa carrière commence dès l'enfance, avec notamment la série télévisée La Famille Ramdam, des courts-métrages et des publicités.\n\nEn 1980, à l'âge de 17 ans, le jeune Élie a déjà composé deux recueils de poèmes (Le Poèmoir et Plaisantristes) publiés à compte d'auteur et deux pièces de théâtre (La Pièce décousue et La Pièce d'identité).\n\nAttiré par la scène, il s'inscrit aux cours de Jean Darnel au théâtre de l’Atelier et y côtoie Nicolas Briançon, Valeria Bruni Tedeschi et Annie Grégorio. Cette dernière le recommande au metteur en scène Roger Louret, qui l'invite à rejoindre sa troupe Baladins en Agenais en 1982. Il y rencontre Muriel Robin avec qui il joue Les folies amoureuses de Jean-François Regnard en 1983. À partir de 1988, il apparaît régulièrement dans la série télévisée Vivement lundi! sur TF1, où il interprète un coursier monté sur rollers. ...\n\nSource: Article \"Elie Semoun\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1963-10-16","deathday":null,"gender":2,"homepage":null,"id":47829,"imdb_id":"nm0783879","known_for_department":"Acting","name":"Élie Semoun","place_of_birth":"Paris, France","popularity":6.482,"profile_path":"/gjJpIq92ubeKgAAvK6yexZycIlv.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0783879","tvrage_id":null,"wikidata_id":null,"facebook_id":"ElieSemounOfficiel","instagram_id":"eliesemounofficiel","tiktok_id":null,"twitter_id":"semounelie","youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/2PuEmuXQF3XQZp8Ki2mGJXUGEOd.jpg","genre_ids":[14,12,35,10751],"id":2395,"original_language":"fr","original_title":"Astérix aux Jeux olympiques","overview":"Astérix et Obélix, dans de nouvelles aventures où ils devront remporter les Jeux olympiques, permettre au jeune Gaulois, Alafolix, d’épouser la Princesse Irina et lutter contre le terrible Brutus, prêt à tous les stratagèmes, pour lui aussi gagner les Jeux olympiques et se débarrasser de son père : Jules César.","popularity":29.602,"poster_path":"/qCy6c8UVEoUeA0cEn6Dkufd3mI9.jpg","release_date":"2008-01-30","title":"Astérix aux Jeux olympiques","video":false,"vote_average":5.204,"vote_count":1904,"character":"Omega","credit_id":"52fe4354c3a36847f804c139","order":18},{"adult":false,"backdrop_path":"/8G21lkfZ5zm1M2KpY6EcFxY6ud3.jpg","genre_ids":[35],"id":40177,"original_language":"fr","original_title":"Les Démons de Jésus","overview":"Les aventures de la famille Jacob, quelques mois avant celle de Mai 68, composée d'un père alcoolique, d'une mère au foyer, de deux frères arnaqueurs, d'un autre intello, du dernier qui se demande pourquoi il va a l'école et enfin d'une soeur trop belle pour eux.","popularity":8.406,"poster_path":"/gdqYh8ii94hKwFsDvVMrkLyrooJ.jpg","release_date":"1997-01-01","title":"Les Démons de Jésus","video":false,"vote_average":6.7,"vote_count":57,"character":"Gérard","credit_id":"52fe4585c3a36847f80cbefb","order":7},{"adult":false,"backdrop_path":"/8NCQcEPJRUBKj4REINWbXxnV6x1.jpg","genre_ids":[18,35,10749],"id":35818,"original_language":"fr","original_title":"Les parasites","overview":"C'est décidé. Le soir du réveillon organisé par Brigitte, Oulage la séduira et l'embrassera enfin. Il a tout prévu. C'est le moment ou jamais, car Brigitte a organisé une soirée costumée dans la maison de ses parents. Il a tout prévu... sauf la présence a la fête d'une bande de parasites particulièrement tenaces: une ex-petite amie alsacienne qui s'accroche, un brigadier de police maniaco-depressif, un drogué en manque, une ravissante Cubaine en quête de papiers et bien d'autres encore qui vont tout faire pour empêcher son entreprise de séduction.","popularity":4.851,"poster_path":"/7MyDVywaF6OcBSmPOUuhjbxI44i.jpg","release_date":"1999-01-20","title":"Les parasites","video":false,"vote_average":6.2,"vote_count":34,"character":"Brigadier Schmitt","credit_id":"52fe45b79251416c9103bea9","order":4},{"adult":false,"backdrop_path":"/1dr705RJ72ZKNsWXwGh7KXcjKed.jpg","genre_ids":[35],"id":60744,"original_language":"fr","original_title":"Tout doit disparaître","overview":"Comment se débarrasser d'une femme acariatre mais par ailleurs très riche en faisant écrire un roman policier à un auteur dans la dèche, qui conte par le menu la manière de commettre un crime parfait.","popularity":6.983,"poster_path":"/vh0IJXLKKHz3KHVd8cCdsS6gWRW.jpg","release_date":"1997-01-22","title":"Tout doit disparaître","video":false,"vote_average":4.5,"vote_count":27,"character":"Gerard Piche","credit_id":"52fe4633c3a368484e08429b","order":1},{"adult":false,"backdrop_path":"/AhpsiUmJHlJ3BzvYKIRCQ2YVE82.jpg","genre_ids":[35],"id":15439,"original_language":"fr","original_title":"Cyprien","overview":"À 35 ans, toujours puceau, Cyprien est un garçon timide et mal dans sa peau dont la vie n'a rien à voir avec celle des mannequins qui peuplent les pages de Dress Code, le magazine de mode pour lequel il travaille comme responsable informatique. Cyprien aime les ordinateurs, Retour vers le futur, les ordinateurs, les jeux vidéos en réseau, les ordinateurs, ses potes du cybercafé, et surtout les ordinateurs. Il est bien gentil, mais les filles pour lui, c'est comme achever le dernier monstre du dernier niveau du plus dur des jeux vidéos sans manettes : un rêve inaccessible. Lorsque Cyprien perd son job, sa vie s'effondre. Mais c'est sans compter sur un petit coup de pouce du destin... Il va en effet découvrir un déodorant magique qui le transforme en beau gosse ultime et irrésistible en quelques pschitts. La chance va peut-être enfin lui sourire...","popularity":6.662,"poster_path":"/jWl1U5rAPZtYDrLTjIVTepiJsMB.jpg","release_date":"2009-02-25","title":"Cyprien","video":false,"vote_average":3.922,"vote_count":192,"character":"Cyprien / Jack Price","credit_id":"52fe465a9251416c75075a37","order":0},{"adult":false,"backdrop_path":"/jOncZUo1ce3cOgBWPvnmpilzFUu.jpg","genre_ids":[35],"id":37653,"original_language":"fr","original_title":"Les Trois Frères","overview":"Trois frères qui s’ignorent héritent d’une fabuleuse fortune de 3 millions de francs. Cependant, en revenant chez le notaire quelques jours plus tard, tout s’effondre : ils découvrent que le délai pour prétendre à l’héritage a expiré. Huissiers, police aux trousses, cavale, vols, mendicité… et un gamin sur les bras. Les problèmes ne font que commencer.","popularity":10.094,"poster_path":"/8c5KU6nKl58toN3bq539enPpN2O.jpg","release_date":"1995-12-13","title":"Les Trois Frères","video":false,"vote_average":6.956,"vote_count":711,"character":"Brice, le bras droit de Steven","credit_id":"52fe46609251416c910525f3","order":9},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Womanizer # 2","credit_id":"52fe46a0c3a36847f8109331","order":13},{"adult":false,"backdrop_path":"/obP94bLjEXGFWQumzkKlBb9Fmzi.jpg","genre_ids":[35],"id":68637,"original_language":"fr","original_title":"L'Élève Ducobu","overview":"L’élève Ducobu s’est encore fait renvoyer d’une école. Cette fois, pour éviter de finir en pension, il n’a plus qu’une seule chance : réussir à Saint-Potache. Pour s’en sortir, ce cancre attachant va devoir se surpasser et mettre au point les tricheries les plus ingénieuses et les plus spectaculaires jamais imaginées. La partie est loin d’être gagnée car M. Latouche, son redoutable professeur, est un adversaire coriace et Léonie, la première de la classe sur qui il tente de copier, ne va pas rester longtemps sous son charme…","popularity":13.458,"poster_path":"/piVjl9Xhd6xeYxJnm7ifJaURjHd.jpg","release_date":"2011-06-22","title":"L'Élève Ducobu","video":false,"vote_average":4.9,"vote_count":391,"character":"Gustave Latouche / Ghislaine Latouche","credit_id":"52fe479cc3a368484e0d0717","order":0},{"adult":false,"backdrop_path":"/4Dq8mw39zQyY7Q9KIZSP2OTF1u3.jpg","genre_ids":[35],"id":52757,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'intégrale","overview":"La vraie, l'incontournable, l'intégrale des Petites Annonces en DVD : 167 sketches, près de 150 minutes de bonheur et rien que des vedettes : les invités stars, Toufik, le bigleux, David Chiffer, Mercedes et Jeanine, les Rodriguez et tous les autres !","popularity":1.889,"poster_path":"/b46dBlSs6Iyso0SHjmW1wErL9Rf.jpg","release_date":"2002-08-02","title":"Les petites annonces d'élie - L'intégrale","video":true,"vote_average":6.2,"vote_count":12,"character":"Various Characters","credit_id":"52fe4841c3a36847f815e531","order":0},{"adult":false,"backdrop_path":"/iMuWGUVF2N3nFNUYqlKJ7E2hv29.jpg","genre_ids":[35,10749],"id":53010,"original_language":"fr","original_title":"La Chance de ma vie","overview":"Julien a un sérieux problème. Depuis son plus jeune âge, il porte la poisse à toutes les femmes qui s'éprennent de lui. Joanna va vite l'apprendre à ses dépens le jour où elle le croise. Une carrière en plein décollage, une vie amoureuse qui semblait enfin prendre un bon tournant, tout cela risque de bien changer...","popularity":12.577,"poster_path":"/19D673Z1ZlRUWsbqaHBtbzeaBI6.jpg","release_date":"2011-01-05","title":"La Chance de ma vie","video":false,"vote_average":5.7,"vote_count":250,"character":"Philippe Markus","credit_id":"52fe484dc3a36847f8160a93","order":7},{"adult":false,"backdrop_path":"/q79FzmGLensof0WdSDJD7YZLD4g.jpg","genre_ids":[16],"id":71904,"original_language":"fr","original_title":"Allez raconte !","overview":"Laurent raconte si bien les histoires que ses enfants décident de l’inscrire à un concours télévisé… de papas conteurs ! Les sujets tombent : l’imagination, le futur, la richesse de la langue française… Et voilà les papas conteurs qui s’emballent, c’est une avalanche de lutins, de machines à tuer les héros, de princesses, de dinosaures et d’extra-terrestres ! Mais qui sera le meilleur ? Momo, le papa musicien ? Hubert, le papa je-sais-tout ? Jean-Pierre qui dit plein de gros mots ? Eric, le terrible papa manipulateur, menteur, tricheur… sans scrupules ?! Et si celui-ci gagnait…","popularity":2.622,"poster_path":"/c45E6KZWrjJ2fIxpNl5a74rlaRv.jpg","release_date":"2010-10-20","title":"Allez raconte !","video":false,"vote_average":5.5,"vote_count":6,"character":"Éric (voice)","credit_id":"52fe484ec3a368484e0f2365","order":1},{"adult":false,"backdrop_path":"/1hHZwRMCyIiR1JJ9l4779M4Xzlt.jpg","genre_ids":[35],"id":72282,"original_language":"fr","original_title":"Les Grandes Bouches","overview":"Esther, Lamar et Zed, trois truands qui vivent ensemble, sont las de survivre de petites affaires. Ils décident de passer à la vitesse supérieure. Pour ce faire, ils prennent contact avec Armand, un ancien parrain rangé du milieu. Si l'univers du trio rime avec insouciance, celui d'Armand connaît ses règles et ses codes que l'on ne transgresse pas. Mais tous ont un point commun. Ce sont des grandes bouches ou, pour être plus précis, ils ont tous de fortes capacités a être mythomanes.","popularity":2.192,"poster_path":"/8BfMa1gRk4wkCbHvApkHUpxErAD.jpg","release_date":"1999-02-24","title":"Les Grandes Bouches","video":false,"vote_average":6.1,"vote_count":6,"character":"Fichier","credit_id":"52fe4863c3a368484e0f60ed","order":4},{"adult":false,"backdrop_path":"/2lQGLYVbKUSGhohX69cEY4RshHh.jpg","genre_ids":[35],"id":84009,"original_language":"fr","original_title":"Le Clone","overview":"Thomas, ingénieur informatique pour une grande société de logiciels, met au point un programme anti-timidité révolutionnaire. Il réussit a creer un personnage virtuel, Leo, qui lui ressemble comme deux gouttes d'eau, les défauts en moins. Mais voilà que Leo veut à tout prix sortir de son écran pour découvrir le monde reel. Il parvient finalement à se transferer dans le corps de Patrice, l'homme de menage, et choisit évidemment pour son expérience la première soirée que Thomas avait reservée à sa femme depuis des mois.","popularity":3.107,"poster_path":"/nDu5UnSunvUonC1x8jtwFH03sWe.jpg","release_date":"1998-06-17","title":"Le Clone","video":false,"vote_average":2.6,"vote_count":15,"character":"Thomas","credit_id":"52fe48d19251416c91099445","order":0},{"adult":false,"backdrop_path":"/2hto7Dbldl5Rdau0MIOKLcDl7Tb.jpg","genre_ids":[35],"id":75869,"original_language":"fr","original_title":"Elie Semoun - Merki...","overview":"Elie Semoun revient sur scène avec son 6ème spectacle car l'humoriste français a encore de nombreuses histoires à raconter à son public. Dans \"Merki\" ce dernier retrouvera des personnages qu'il adore comme Mickeline (et son célèbre \"Merki\"), Kevina (sur Facebook cette fois), Toufik, Papy Pétou (paie-tout), M. Patelle. Mais aussi des tout nouveaux : Colette la coiffeuse, Louis Fignon, Kapo, Jean-Louis, mais aussi la thématique de l'adolescence et de son lien avec les nouvelles technologies.","popularity":0.298,"poster_path":"/mIFycy4jlClNoVCfSy6STEAmU1n.jpg","release_date":"2009-10-27","title":"Elie Semoun - Merki...","video":true,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"52fe4919c3a368484e11a0e1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":75870,"original_language":"fr","original_title":"Elie Semoun se prend pour qui ?","overview":"Elie se prend pour qui ? Il se prend pour vous... les ados, les voisins, les homos, les vieux, les vendeuses, les pères célibataires, les racailles, les sourds... ce n'est pas juste un comique, c'est aussi un acteur qui vous fera oublier qui il est... et vous rappellera qui vous êtes...","popularity":1.31,"poster_path":"/xoKnk2JWtgwD6SEwvSJJiG69KZ3.jpg","release_date":"2006-01-31","title":"Elie Semoun - Se prend pour qui ?","video":true,"vote_average":5.2,"vote_count":5,"character":"Self","credit_id":"52fe4919c3a368484e11a0e9","order":0},{"adult":false,"backdrop_path":"/8MiPe3c6gOcxepgU8mzCAhC7MBQ.jpg","genre_ids":[10751,35],"id":75872,"original_language":"fr","original_title":"Elie Semoun - Elie et Semoun au Palais des Glaces","overview":"Riez à vous en tordre la mâchoire tout au long de ce one-man show génial ! Ce DVD à été enregistré au Palais des glaces et contient 12 sketches : 1. Les établissements 69 2. Monsieur Fyon 3. Galopin 4. Blatini 5. Toufik 6. Le saut à l'élastique 7. Le vieux beau 8. Le comique 9. Greffy 10. Coco 11. Le dragueur 12. S.O.S.","popularity":1.844,"poster_path":"/mbVZzA4bXuZhFUjEA40NhYcccIs.jpg","release_date":"1999-11-08","title":"Elie Semoun - Elie et Semoun au Palais des Glaces","video":true,"vote_average":8.0,"vote_count":3,"character":"Self","credit_id":"52fe4919c3a368484e11a0f1","order":0},{"adult":false,"backdrop_path":"/3ZxtpldZqVmh3B7cP86cNOkP2rf.jpg","genre_ids":[35],"id":85804,"original_language":"fr","original_title":"Elie Semoun - Elie annonce Semoun, la suite...","overview":"Après 3 ans d’absence, voici la suite ! Une multitude d’anciens personnages relookés (Mikeline, Mr Patello version espagnole, Les frères eh, Rodriguez Père et Pisse…) et des nouveaux encore plus délirants (Stéphane Moustachate style capillaire et Gérard le découpeur de moquette, le barbecue touring club de France…).","popularity":1.965,"poster_path":"/xgQT5FpEts2VZW5Db7YRvHBOayw.jpg","release_date":"2003-11-17","title":"Elie Semoun - Elie annonce Semoun, la suite...","video":true,"vote_average":5.4,"vote_count":7,"character":"Various Characters","credit_id":"52fe495d9251416c910aaeeb","order":0},{"adult":false,"backdrop_path":"/iXE9ThmxQH7kY1zQIjsyvAVSPFH.jpg","genre_ids":[35],"id":59069,"original_language":"fr","original_title":"Elie Semoun à l'Olympia","overview":"Elie Semoun est à nouveau sur scène. Vous n’allez pas le reconnaître. À chaque sketch, il est une personne différente. Il nous présente ici une série irrésistible de personnages ridicules et cruels avec une galerie de portraits cyniques et plus criants de réalisme les uns que les autres.","popularity":2.372,"poster_path":"/deOx0ERjPe1oLMM7J2ZiuNeghQN.jpg","release_date":"2002-11-05","title":"Elie Semoun - À l'Olympia","video":true,"vote_average":6.5,"vote_count":4,"character":"Self","credit_id":"52fe4980c3a36847f819d62b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78706,"original_language":"fr","original_title":"Riviera","overview":"Antoinette est femme de chambre dans un grand hôtel de la Côte d'Azur. En manque d'affection, d'attention et de sensualité, elle déprime. Elle vit seule avec sa fille, la belle Stella, qui, elle, prend du bon temps.","popularity":2.724,"poster_path":"/1Ia3Gu72q5wPEttvwnoTSWpIrjO.jpg","release_date":"2006-01-18","title":"Riviera","video":false,"vote_average":3.2,"vote_count":5,"character":"Romansky","credit_id":"52fe49afc3a368484e138b8b","order":1},{"adult":false,"backdrop_path":"/A48sJSWCifkAwKFDTprLIh3kr6Z.jpg","genre_ids":[14,35],"id":79245,"original_language":"fr","original_title":"Deuxième vie","overview":"1982. Vincent, la trentaine, est un homme immature. Lorsque Laurie, la femme qu'il aime, lui demande de fonder une famille Vincent est incapable de prendre une décision. Le soir même il est victime d'un accident de voiture qui le catapulte 16 ans plus tard en 1998! Il se découvre en couple avec Sonia, père de famille, et PDG capitaliste ignoble. Etant devenu tout ce qu'il haïssait en 1982 et ayant perdu Laurie et ses amis, Vincent va tout tenter pour retourner en arrière.","popularity":2.344,"poster_path":"/lOv36J6FepCX6oOx5ZBqfR77dDe.jpg","release_date":"2000-10-25","title":"Deuxième vie","video":false,"vote_average":5.5,"vote_count":5,"character":"Steve Michaud","credit_id":"52fe49c9c3a368484e13f913","order":5},{"adult":false,"backdrop_path":"/2KKsJFkRc9HcTllEZYuE6YhgEmm.jpg","genre_ids":[80,18],"id":79265,"original_language":"fr","original_title":"Aux abois","overview":"À la fin des années 1950, Paul Duméry, un assureur ruiné assassine Sarrebry, un prêteur-usurier. Le film raconte la cavale du criminel.","popularity":3.98,"poster_path":"/qI2NzQhKNhcpPBOvpk8ESCdaWmN.jpg","release_date":"2005-09-21","title":"Aux abois","video":false,"vote_average":4.5,"vote_count":1,"character":"Paul Duméry","credit_id":"52fe49cac3a368484e13fd8d","order":0},{"adult":false,"backdrop_path":"/1ESciDN81pKupe1Gb8rmWhmYzKr.jpg","genre_ids":[35],"id":103327,"original_language":"fr","original_title":"Les Vacances de Ducobu","overview":"La cloche sonne et c’est la libération pour l’élève Ducobu, enfin les vacances, loin de Latouche et de ses dictées diaboliques. BD, Club Mickey, glaces à gogo. Ducobu a à peine le temps de se réjouir que son père lui annonce un tout autre programme, ils partent avec la famille Gratin. Avec Léonie et sa mère, c’est plutôt réveil aux aurores, musées et révisions. Et pour couronner le tout. Ducobu tombe sur Latouche et Mademoiselle Rateau venus eux aussi en vacances au camping, un cauchemar. Heureusement le hasard met sur son chemin une carte mystérieuse. Grâce à son ingéniosité, Ducobu en décode l’énigme et se lance à la recherche d’un trésor de pirates perdu.  Le roi de la triche devient le roi de l’aventure et les vraies vacances peuvent commencer !","popularity":7.554,"poster_path":"/jl6Ze8DRXsm3vCgwajJ0cpRsjh3.jpg","release_date":"2012-04-24","title":"Les Vacances de Ducobu","video":false,"vote_average":4.7,"vote_count":289,"character":"Gustave Latouche / Ghislaine Latouche","credit_id":"52fe4a1cc3a36847f81ba171","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":127234,"original_language":"es","original_title":"Stringer","overview":"Filo, jeune diplômé d'une école de cinéma en quête d'emploi, réussit à se faire engager comme reporter d'images à sensations pour le cynique Wolko. Il traque le scoop, la mort, la folie à New York. Filo se prend vite au jeu du voyeurisme...","popularity":3.407,"poster_path":"/qbeXkMdH4Hvg8rIzPM8nGkF9h3m.jpg","release_date":"1999-09-29","title":"Stringer","video":false,"vote_average":3.3,"vote_count":3,"character":"Filo","credit_id":"52fe4af3c3a368484e16f79f","order":1},{"adult":false,"backdrop_path":"/krbf0kZJyYLEnzxQtAy9RKbSHHV.jpg","genre_ids":[],"id":112091,"original_language":"fr","original_title":"Elie et Dieudonné - En garde à vue","overview":"1996 au palais des glaces : Le dernier spectacle d'Elie et Dieudonné en duo… Grand Gana est de retour mais on retrouve aussi nos mendiants auxquels il faut ajouter 2 régisseurs bien particuliers, des pêcheurs plongeant dans l'adultère sans vergogne, d'immondes chefs de chantiers et bien d'autres encore.","popularity":1.651,"poster_path":"/mkoorA4qbMlep37uv8GLMAUvhSU.jpg","release_date":"1996-01-01","title":"Elie & Dieudonné - En garde à vue","video":true,"vote_average":5.8,"vote_count":6,"character":"Self","credit_id":"52fe4b0dc3a36847f81efc61","order":1},{"adult":false,"backdrop_path":"/cQiHNA6UGQx9oVsYNZm7se8Wxsd.jpg","genre_ids":[35],"id":112925,"original_language":"fr","original_title":"Élie et Dieudonné","overview":"","popularity":2.373,"poster_path":"/zpsfBtF4ujnjldSDk8d2jmIrXN4.jpg","release_date":"1992-01-01","title":"Élie et Dieudonné","video":true,"vote_average":5.2,"vote_count":5,"character":"Self","credit_id":"52fe4b23c3a36847f81f4879","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":112928,"original_language":"fr","original_title":"Elie et Dieudonné - Une certaine idée de la France","overview":"Les deux compères frappent un nouveau grand coup un soir de décembre 1994, en seconde partie de soirée sur France 2.  L'émission s'intitule 'L'avis des bêtes', sous-titrée 'Une certaine idée de la France'.  Il s'agit d'une série de faux reportages façon journal télévisé, consacrés à des sujets aussi divers que le lancer de tatanes, la Légion étrangère (et ses bizuths), la secte des Guy (et son gourou, le grand Guy Liguili) ou encore le clip du 'Nucléar Spirit Man', fameux morceau de bravoure de Kent Master King, alias Dieudonné grimmé en clochard rasta désinvolte, qui déambule au milieu des cartons en sifflottant :  \"J'suis tranquille, j'suis peinard, j'marche seul sur mon trottoir, j'ai personne à emmerder, et personne me fait chier, les flics et la politique, c'est pas mon blème, Musulmans et catholiques, j'm'en cure le zen\".","popularity":3.466,"poster_path":"/n7aeVPfA77ZEARCPBmeZT5jXl2F.jpg","release_date":"1994-01-12","title":"Elie & Dieudonné - Une certaine idée de la France","video":true,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"52fe4b23c3a36847f81f4889","order":1},{"adult":false,"backdrop_path":"/8HLs3GEBgUKhHOipeIsK504VswE.jpg","genre_ids":[35],"id":146343,"original_language":"fr","original_title":"Elie Semoun : Tranches de vies","overview":"Retrouvez Élie Semoun et rencontrez une déferlante de personnages inédits plus décalés les uns que les autres. De la famille Déglinguo au veuf exécrable le jour de l'enterrement de sa femme, les nouveaux personnages du spectacle sont tous déjantés. Élie Semoun dépeint les aspects les plus sombres du genre humain, vise juste et parvient à nous faire rire de bon coeur. Qu'ils soient loufoques, cyniques, et parfois drôlement pathétiques, les personnages sont tous aussi attachants qu'hilarants. Le spectacle est aussi l'occasion de retrouver les personnages fétiches : Mikeline, Kevina, Toufik et les autres.","popularity":1.189,"poster_path":"/eyaegF32hi7ty1Owz2B3FNqoiK0.jpg","release_date":"2012-11-14","title":"Elie Semoun : Tranches de vies","video":true,"vote_average":5.2,"vote_count":5,"character":"Self","credit_id":"52fe4b7d9251416c751047c5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":176680,"original_language":"fr","original_title":"Les Zacros de la Télé","overview":"Une série de 14 parodies d'émissions de TV avec en guest : Arthur, Elie Sémoun, Michel Boujenah et bien d'autres encore  - Champion télé  - Ma vie avec Hélène  - Le roi du sitcom  - Demain j'arrête  - Le chirurgien amateur  - Dany Mayoll  - Dico cado  - La télé a sauvé notre couple  - 2 tranches de jambon  - La noyade  - De lui-même  - Télé taré  - À la pointe de l'info  - Une journée chez tutur","popularity":0.941,"poster_path":null,"release_date":"2004-04-24","title":"Les Zacros de la Télé","video":false,"vote_average":6.0,"vote_count":1,"character":"Self - Guest","credit_id":"52fe4d76c3a36847f82622b9","order":1},{"adult":false,"backdrop_path":"/fm1gS4nN5a3OLdosI348k6ZWUiI.jpg","genre_ids":[35],"id":230324,"original_language":"fr","original_title":"Elie Semoun - Elie annonce Semoun","overview":"Elie Semoun est de retour avec une nouvelle série de petites annonces inédites encore plus dingues...  Comme Arthur, Yvan Attal, Dany Brillant, Gérard Darmon, Dave, Jamel Debbouze, David Douillet, Franck Dubosc, Gad Elmaleh, Eric et Ramzy, Dominique Farrugia, Thierry Frémont, Philippe Gildas, Sandrine Kiberlain, Kool Shen, Catherine Lara, Patrice Leconte, Cristina Réali, Les Robins des Bois, Zinédine Soualem et Roschdy Zem","popularity":1.4,"poster_path":"/qDnsHNPmCDvw4ILhd3dRWX7UCVT.jpg","release_date":"2002-01-31","title":"Elie Semoun - Elie annonce Semoun","video":true,"vote_average":5.5,"vote_count":6,"character":"Various Characters","credit_id":"52fe4dd5c3a36847f827019f","order":0},{"adult":false,"backdrop_path":"/3qAsWl3oIXvjRwa0297Ip8kdqLe.jpg","genre_ids":[35,18],"id":239538,"original_language":"fr","original_title":"Si j'étais lui","overview":"Follement amoureux de la femme de Léo, son meilleur ami, Tristan décide de mettre un terme à toutes ses souffrances et de se suicider. C'est alors qu'intervient juste à temps Gabriel, un homme énigmatique qui lui propose de résoudre son problème. Il lui offre un liquide magique qui lui permettra de prendre la place de Léo et de vivre aux côtés de la femme qu'il aime.","popularity":2.514,"poster_path":"/3IAp51KHo8vMUjBfnHmScx629rh.jpg","release_date":"2002-06-05","title":"Si j'étais lui","video":false,"vote_average":4.3,"vote_count":3,"character":"Tristan","credit_id":"52fe4e95c3a36847f829a52d","order":2},{"adult":false,"backdrop_path":"/d1NuQBPgrjhN2VqKTpDuyrOneww.jpg","genre_ids":[35,10770],"id":243469,"original_language":"fr","original_title":"Un divorce de chien","overview":"L'époque où Julien et Lou vivaient heureux ensemble est révolue. Ils décident donc de se séparer à l'amiable. Commence alors le partage de leurs affaires, qui achoppe sur un point : la garde de leur chienne Alex, une jeune border collie. Lou est décidée à l'emporter avec ses affaires, alors qu'elle avait offert l'animal à Julien. C'est le début d'une guerre sans merci entre les jeunes gens. Les amis et leurs familles, témoins désespérés de leurs empoignades, tentent d'arranger les choses. Ils ne réussissent qu'à aggraver une situation déjà bien compliquée. Reste Alex qui, malgré les apparences, pourrait trouver une solution à cette histoire...","popularity":3.294,"poster_path":"/xq4tvhndtVD8z2w2fLSZvN7sDpZ.jpg","release_date":"2010-05-29","title":"Un divorce de chien","video":false,"vote_average":5.9,"vote_count":5,"character":"Julien","credit_id":"52fe4eddc3a36847f82acf75","order":1},{"adult":false,"backdrop_path":"/yhTa8qffwbI7kq2uXWWlObpbkTb.jpg","genre_ids":[16,35,12,10751],"id":170522,"original_language":"fr","original_title":"Astérix : Le Domaine des dieux","overview":"Nous sommes en 50 avant Jésus‐Christ ; toute la Gaule est occupée par les Romains… Toute ? Non ! Car un village peuplé d’irréductibles Gaulois résiste encore et toujours à l’envahisseur. Exaspéré par la situation, Jules César décide de changer de tactique : puisque ses armées sont incapables de s’imposer par la force, c’est la civilisation romaine elle‐même qui saura séduire ces barbares gaulois. Il fait donc construire à côté du village un domaine résidentiel luxueux destiné à des propriétaires romains : « Le Domaine des Dieux ». Nos amis gaulois résisteront‐ils à l’appât du gain et au confort romain ? Leur village deviendra‐t‐il une simple attraction touristique ? Astérix et Obélix vont tout faire pour contrecarrer les plans de César.","popularity":21.874,"poster_path":"/cnOEUWy3qDpGFDCnBL7MxgKiHCl.jpg","release_date":"2014-11-26","title":"Astérix : Le Domaine des dieux","video":false,"vote_average":6.794,"vote_count":1305,"character":"Cubitus (voice)","credit_id":"52fe4cf8c3a36847f8247a9f","order":5},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.965,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"Dieu le magasinier","credit_id":"532d53a39251413a72001173","order":6},{"adult":false,"backdrop_path":"/mfjb0viB80LZrZZBN0WEhls9xCY.jpg","genre_ids":[35],"id":181788,"original_language":"fr","original_title":"Les Bidochon","overview":"Raymond et Robert Bidochon mènent une vie morne dans un HLM de banlieue. Le changement, tant espéré par Raymonde, pourrait venir d'un réality-show, Grand Bonheur, auquel ils participent.","popularity":6.154,"poster_path":"/mNt4VWOVwZ31z1TnYIknqW0krk8.jpg","release_date":"1996-07-07","title":"Les Bidochon","video":false,"vote_average":3.2,"vote_count":6,"character":"René","credit_id":"5359433fc3a36847a1000158","order":4},{"adult":false,"backdrop_path":"/eyLEfuEPjiCCk9SGpZVjntzDVzM.jpg","genre_ids":[35],"id":123229,"original_language":"fr","original_title":"Les Kaïra","overview":"Mousten, Abdelkrim et Momo sont trois potes d’enfance qui ont toujours vécu dans leur cité de Melun. Casquettes enfoncées sur la tête et baskets aux pieds, tous les trois ont le même problème : désespérément célibataires, ils passent leurs journées à laisser s’écouler leurs vies, sans motivation ni ambition. Jusqu’au jour où ils découvrent une annonce dans un magazine porno qui propose un casting pour devenir une « Star du X ». En galère de filles et d’argent, la quête de ce qui leur semble être alors le meilleur métier du monde va se transformer en un parcours initiatique et devenir la plus importante aventure de leurs vies.","popularity":16.204,"poster_path":"/cUW7NUzXJbvsZyM0LAAo5ftgov6.jpg","release_date":"2012-07-11","title":"Les Kaïra","video":false,"vote_average":5.0,"vote_count":339,"character":"Elie Semoun","credit_id":"53ee51c30e0a26192e002475","order":11},{"adult":false,"backdrop_path":"/rO3peEl1WPpno8mORzfFiS2wU2p.jpg","genre_ids":[35],"id":76887,"original_language":"fr","original_title":"Elie annonce Semoun, la suite de la suite","overview":"56 nouvelles petites annonces, des personnages cultes relookés, des nouveaux personnages encore plus délirants et encore plus de guests dans cette suite de la suite des petites annonces d'Élie Semoun...","popularity":4.552,"poster_path":"/zi4zx0t1vc2cI42RSy1OhdeIISl.jpg","release_date":"2007-06-05","title":"Elie annonce Semoun, la suite de la suite","video":true,"vote_average":5.3,"vote_count":6,"character":"Various Characters","credit_id":"547c819ec3a368125a001d86","order":0},{"adult":false,"backdrop_path":"/dGXcMVcWbpMRxo809nO4HNeDluA.jpg","genre_ids":[35],"id":26691,"original_language":"fr","original_title":"Neuilly sa Mère !","overview":"Sami Benboudaoud, 14 ans, vit heureux avec ses potes dans sa cité de Châlon. Hélas, le destin l'arrache un jour à son paradis, et le propulse dans l'enfer de... Neuilly-sur-Seine ! Là, il est confié à sa tante Djamila, qu'il rencontre pour la première fois, et à son mari, Stanislas de Chazelle, héritier d'une vieille famille française extrêmement rigide sur les bonnes manières.","popularity":8.49,"poster_path":"/XLNEeGnPhazwU0GuEuJMShGUvS.jpg","release_date":"2009-08-12","title":"Neuilly sa mère !","video":false,"vote_average":6.0,"vote_count":904,"character":"Huissier","credit_id":"54be8f5fc3a36840460087ea","order":12},{"adult":false,"backdrop_path":"/4nRARXc46mjosfI4z9fyAZqyrMU.jpg","genre_ids":[35],"id":319143,"original_language":"fr","original_title":"Un village presque parfait!","overview":"« Saint‐Loin‐la‐Mauderne », un petit village frappé de plein fouet par la crise et la désertification. Son dernier espoir : relancer l’usine de fumage de saumon. Seul problème, les assurances exigent la présence d’un médecin à demeure. Or, le dernier a pris sa retraite il y a plus de cinq ans sans jamais trouver de remplaçant. Derrière Germain, leur maire bourru mais charismatique, les habitants vont tout faire pour convaincre le très parisien docteur Maxime Meyer que le bonheur est à Saint‐Loin‐la‐Mauderne !","popularity":10.62,"poster_path":"/lgxDDVjk8BNbu4pjG9gebJ6jjcV.jpg","release_date":"2014-11-15","title":"Un Village Presque Parfait","video":false,"vote_average":5.4,"vote_count":113,"character":"Denis","credit_id":"54d7bcca9251413388003604","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":374604,"original_language":"fr","original_title":"Le placard","overview":"François Pignon, comptable dans une fabrique de préservatifs, apprend qu'il va être licencié. Déjà accablé par des problèmes personnels, il décide de se jeter par la fenêtre. Il est stoppé dans son élan par son voisin de palier qui lui suggère un plan inattendu pour garder son emploi : se faire passer pour un homosexuel. Partant du principe qu'à notre époque de politiquement correct, on ne vire pas un gay, il parvient à convaincre Pignon de jouer le jeu tout en restant un petit bonhomme discret et timide... Ce qui va changer, c'est le regard des autres. Pignon va ainsi bénéficier d'une réinsertion insolite en sortant d'un placard où il n'était jamais entré.","popularity":2.945,"poster_path":"/t25ohg4xT2tcZrxbMHptCVNt5IC.jpg","release_date":"2015-05-29","title":"Le placard","video":false,"vote_average":5.5,"vote_count":6,"character":"François Pignon","credit_id":"56810656c3a36860e900f8df","order":0},{"adult":false,"backdrop_path":"/jBVoCbVTwiF0o08BXUHWQ2D6Bzs.jpg","genre_ids":[35,10751],"id":340963,"original_language":"fr","original_title":"La Folle Soirée du Palmashow 2","overview":"Pour la seconde fois, le Palmashow s'installe en prime time, emmené par les irrésistibles Grégoire Ludig et David Marsais. Au programme, des sketches, des parodies et des «very bad blagues» 100 % inédites, mais aussi une fiction où l'on retrouve le duo au top de sa forme. Tout au long de la soirée, des vedettes de la scène humoristique ou des comédiens viendront faire une apparition surprise.","popularity":2.934,"poster_path":"/dhNlfBgxh1lYpBw2N9X7lXozxhu.jpg","release_date":"2015-05-14","title":"La Folle Soirée du Palmashow 2","video":false,"vote_average":7.3,"vote_count":43,"character":"Self","credit_id":"556169ed9251415c53002341","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":341935,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'essentiel","overview":"L'essentiel des petites annonces d'Élie avec Franck Dubosc en super guest star...","popularity":1.358,"poster_path":"/8D3TujbotaA174ofE31Zovzxxy4.jpg","release_date":"2008-05-26","title":"Les petites annonces d'Elie - L'essentiel","video":true,"vote_average":5.5,"vote_count":6,"character":"Various Characters","credit_id":"55649ab19251411946004f1a","order":0},{"adult":false,"backdrop_path":"/eNbpqQnxLjWteX4Mqn4GPV0a14N.jpg","genre_ids":[35],"id":347355,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2015","overview":"Entouré de nombreux invités, Jamel Debbouze célèbre les cinq ans de ce festival du rire (dont il est le créateur) au prestigieux palais El Badi de Marrakech. Tout au long de cette soirée de gala, une pléiade d'humoristes confirmés mais également de nouveaux talents se succèdent sur scène pour présenter leurs sketches inédits. Ont notamment répondu présent Michaël Youn, Elie Semoun, l'imitateur et chanteur Michaël Gregorio, les humoristes Eko, Nawell Madani, Alban Ivanov, Redouanne Harjane mais aussi Maître Gims ou le duo de danseurs hip-hop, les Twins.","popularity":7.829,"poster_path":"/gnJtA9PVUlvvDrHtQ60RNC4kZ7x.jpg","release_date":"2015-06-14","title":"Jamel et ses amis au Marrakech du rire 2015","video":false,"vote_average":7.0,"vote_count":19,"character":"Self","credit_id":"5596c46392514143720000ba","order":1},{"adult":false,"backdrop_path":"/qQZr1M7MQRb1NhKFJJZdcLQKHVB.jpg","genre_ids":[35],"id":71183,"original_language":"fr","original_title":"People - Jet set 2","overview":"A Ibiza, on ne parle que de lui ! John-John est l'organisateur des soirées les plus folles et les plus extravagantes, capable d'attirer sur son seul nom les people les plus authentiques de la planète ! Pour Charles de Poulignac, prince déchu de la jet set parisienne, John-John est l'homme de la situation, l'instrument de la plus savoureuse des vengeances contre l'establishment qui l'a trahi.","popularity":3.588,"poster_path":"/5LJD2p9uDogRYvleolC750Kg9l5.jpg","release_date":"2004-05-19","title":"People - Jet set 2","video":false,"vote_average":3.4,"vote_count":43,"character":"Cyril Legall","credit_id":"56ae8f00925141480d000029","order":3},{"adult":false,"backdrop_path":"/5EVJLcgc7G72vFvOgF33a7Bg9Ek.jpg","genre_ids":[35,10751],"id":404383,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2016","overview":"Le festival international d'humour « Le Marrakech du rire » fête sa 6e édition. Jamel est rejoint par ses amis pour repousser les limites de l'humour avec un spectacle inédit et plein de surprises !  Dans l'enceinte du prestigieux palais Badii et devant plusieurs milliers de spectateurs, c'est sous les ailes protectrices des indélogeables cigognes que Jamel Debbouze, Anne Roumanoff, Franck Dubosc, Fatsah Bouyahmed, Alban Ivanov, Les Fills Monkey, Marc-Antoine Le Bret, Ahmed Sylla, Dj Abdel, Elie Semoun, Younes Et Bambi, Waly Dia et beaucoup d'autres dévoileront leurs sketches inédits et d'énormes surprises !","popularity":7.188,"poster_path":"/7NiFdAOmrqmVj58b8kFB3mkShW4.jpg","release_date":"2016-06-29","title":"Jamel et ses amis au Marrakech du rire 2016","video":false,"vote_average":7.0,"vote_count":17,"character":"Self","credit_id":"5775a2f1c3a36808f20006a8","order":2},{"adult":false,"backdrop_path":"/viWEViNCvsnrZWbMXvI0jVBSdps.jpg","genre_ids":[],"id":434629,"original_language":"fr","original_title":"Les duos impossibles de Jérémy Ferrari : 3ème édition","overview":"Jérémy Ferrari revient pour une troisième édition de ses duos impossibles !Lors d'une soirée exceptionnelle, Jérémy Ferrari constitue des duos impossibles mêlant plusieurs générations d'humoristes, des confirmés aux jeunes talents de la scène française comme Constance ou Nadia Roz. Accompagné à la présentation par Chantal Ladesou, totalement décomplexée, Jérémy Ferrari reçoit sur scène des humoristes qui proposent des sketchs inédits écrits pour l'occasion, nous transportant de l'humour noir à l'absurde en passant par le comique de situation et l'humour plus traditionnel.","popularity":1.225,"poster_path":"/8Fb9WMYy9SkvUElCs7I5eHVnOaF.jpg","release_date":"2016-11-27","title":"Les duos impossibles de Jérémy Ferrari : 3ème édition","video":true,"vote_average":6.6,"vote_count":8,"character":"Self","credit_id":"5877787fc3a36850ec006626","order":3},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":13.715,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Doxey / Le douanier américain / Le douanier mexicain","credit_id":"58bb2df5c3a368666b025276","order":9},{"adult":false,"backdrop_path":"/pVK3iZHAU8FdLtwMehITlRrlF2q.jpg","genre_ids":[10751,35],"id":466458,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2017","overview":"Point d'orgue du Marrakech du Rire, le Gala est la pierre fondatrice du festival.  À l'occasion de la 7e édition du « Marrakech du rire », le premier festival d'humour francophone dans le monde, Jamel Debbouze sera accompagné sur scène d'invités prestigieux issus du monde artistique, pour proposer un spectacle d'humour exceptionnel et inédit.  Dans l'enceinte du prestigieux Palais Badii et devant plusieurs milliers de spectateurs, Gad Elmaleh, Ary Abittan, Bruno Salomone, Alban Ivanov, Elie Semoun, Rachid Badouri, Kevin Razy et beaucoup d'autres dévoileront leurs sketches inédits et d'énormes surprises !  Venez rire, danser et partager !","popularity":4.858,"poster_path":"/lmma5r76zKs7dyUTv1JlssLwAlx.jpg","release_date":"2017-07-12","title":"Jamel et ses amis au Marrakech du rire 2017","video":true,"vote_average":7.7,"vote_count":20,"character":"Self","credit_id":"59692e2fc3a3683b7d0017e2","order":5},{"adult":false,"backdrop_path":"/fTYfrZ4Mb2fseDVwifvIYgreb7c.jpg","genre_ids":[35],"id":62723,"original_language":"fr","original_title":"Il était une fois dans l'Oued","overview":"En 1988, alors que tout le monde rêvait d'aller faire fortune en Amérique, Johnny Leclerc, lui, ne rêvait que de devenir petit épicier en Algérie. Voici l'histoire de sa réussite !","popularity":6.36,"poster_path":"/lLK0DBJmiZKFh9TVCYeFsEEQPrn.jpg","release_date":"2005-10-19","title":"Il était une fois dans l'Oued","video":false,"vote_average":5.485,"vote_count":67,"character":"Le maître d'hôtel","credit_id":"59f6e63f925141422102c80c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":485173,"original_language":"fr","original_title":"Festival International du Rire de Liège 2017","overview":"Cette septième édition autour de l'humour francophone, présentée par Arnaud Tsamère, rassemble de nombreux artistes : les Bodin's, Caroline Vigneaux, Elie Semoun, Olivier de Benoist, Jean-Luc Lemoine, Jarry, Les frères Taloche, Christelle Chollet, Jérôme de Warzee... Chacun d'eux vient présenter ses nouveaux sketches?","popularity":0.969,"poster_path":"/v2Y86gPbg3TbqteTRITsiktUxxN.jpg","release_date":"2017-10-28","title":"Festival International du Rire de Liège 2017","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"59fdfdaac3a368684401e0d2","order":3},{"adult":false,"backdrop_path":"/iYtlLUTtDOpUcaJ6NigeI4mlJ0n.jpg","genre_ids":[35],"id":485554,"original_language":"fr","original_title":"Festival International du Rire de Liège 2015","overview":"Le gala d'ouverture de la cinquième édition du Festival du Rire de Liège donne carte blanche à Virginie Hocq. L'humoristes n'a qu'une obsession : trouver qui est le père de l'enfant qu'elle porte. Les comédiens défilent sur la scène du Forum de Liège et doivent passer un test ADN de l'humour pour savoir qui est le géniteur du futur bébé. Pour aider la maman à percer le mystère, la brigade des nurses est au rendez-vous : Claudia Tagbo et Isabelle Vitari.","popularity":1.598,"poster_path":null,"release_date":"2015-10-31","title":"Festival International du Rire de Liège 2015","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a00bc7ac3a368071100252e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":486554,"original_language":"fr","original_title":"Le Point Virgule fait l'Olympia - 10e édition","overview":"Les humoristes Guillermo Guiz, Oldelaf, Alain Berthier, Jérôme Daran, Audrey Vernon, Vérino, Elie Semoun et D'jal participent à cette dixième édition. Ils ont fait leurs classes au Point Virgule, salle de spectacle parisienne où sont découverts les talents, et ont accédé, en juin 2017, à la scène mythique de l'Olympia pour une soirée sous le signe du rire.","popularity":0.617,"poster_path":"/x6wBEOXPkJu7sjSvfS7yLhSTtE8.jpg","release_date":"2017-06-10","title":"Le Point Virgule fait l'Olympia - 10e édition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a077791c3a36833bf00544d","order":5},{"adult":false,"backdrop_path":"/u40HZFmoWFdwz2ft8gEWEjrIYCb.jpg","genre_ids":[35],"id":488122,"original_language":"fr","original_title":"M'rire Festival : Gala D'ouverture","overview":"Partant du principe que des festivals d'humour reconnus dans le monde se tiennent dans des villes commençant par la lettre «M» comme Marrakech et Montréal, des producteurs ont voulu en offrir un à Marseille. Ainsi s'est tenue, du 27 juin au 1er juillet 2017, la première édition du « M'Rire Festival ». Animé par Patrick Bosso et Titoff, le gala d'ouverture a vu défiler sur scène une dizaine d'artistes parmi lesquels Elie Semoun, parrain de l'événement, Artus, Mado la Niçoise, Gil Alma, Amelle Chahbi, Les Bonimenteurs, Maxime Gasteuil, Rachid Badouri et JeanFi Janssens.","popularity":0.919,"poster_path":"/8gYLXZ13GYIg8HnO1tAYKW0SFhe.jpg","release_date":"2017-11-20","title":"M'rire Festival : Gala D'ouverture","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a12ca8b92514138f006e1d6","order":2},{"adult":false,"backdrop_path":"/ppUTW1zIDRnRnqPp3qXWnBjoYLW.jpg","genre_ids":[35],"id":495667,"original_language":"fr","original_title":"Elie Semoun - À Partager","overview":"Un nouveau spectacle à l'image de son humour : intime, émouvant et saignant ! Un djihadiste débutant, un conseil municipal d'un maire fasciste, mapi une cougar épanouie, un pervers ravi de son voyage en thaïlande, un patron efféminé du spa empire des sens, un accidenté de la route sont les nouveaux personnages d‘Elie Semoun dans son nouveau spectacle a partager.  Vous partagerez également une part de son intimité ! il vous racontera l'adolescence de son fils, ses origines marocaines, et ses histoires d'amour.","popularity":0.981,"poster_path":"/ctAby1AkKOy5wFIHSzYSf4jbihS.jpg","release_date":"2017-12-05","title":"Elie Semoun - À Partager","video":false,"vote_average":8.7,"vote_count":3,"character":"Self","credit_id":"5a4a3a809251415c8f00f94e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496179,"original_language":"fr","original_title":"20 sketches, une vie","overview":"Rencontre, mariage, jeu de séduction, naissance des enfants, disputes, tromperies, retrouvailles... le couple est une source d'inspiration sans fin pour les amuseurs. Cette émission propose une sélection de sketches qui ont pour thème les joies de la vie à deux. Au programme : Elie Semoun et ses petites annonces, Bérengère Krief et la drague de rue, les Inconnus en dragueurs de plage ou encore Virginie Hocq avec son speed dating. Sans oublier le slow culte de Guy Bedos et Sophier Daumier, repris par Florence Foresti et Pascal Elbé.","popularity":1.892,"poster_path":null,"release_date":"2018-01-01","title":"20 sketches, une vie","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a4d3b2b0e0a2646db01742a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501671,"original_language":"fr","original_title":"Les petites annonces d'Elie - La suite...","overview":"Après 3 ans d'absence, voici la suite ! Une multitude d'anciens personnages relookés (Mikeline, Mr Patello version espagnole, Les frères eh, Rodriguez Père et Pisse...) et des nouveaux encore plus délirants (Stéphane Moustachate style capillaire et Gérard le découpeur de moquette, le barbecue touring club de France...).","popularity":1.701,"poster_path":"/pi9o92Vg5Ywhy8r8DlC6rnxvmwi.jpg","release_date":"2003-11-18","title":"Les petites annonces d'Elie - La suite...","video":true,"vote_average":4.0,"vote_count":1,"character":"Various Characters","credit_id":"5a6ef79d0e0a265f1002f301","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501672,"original_language":"fr","original_title":"Les petites annonces la suite de la suite","overview":"56 nouvelles petites annonces, des personnages cultes relookés, des nouveaux personnages encore plus délirants et encore plus de guests dans cette suite de la suite des petites annonces d'Élie Semoun...","popularity":2.455,"poster_path":"/zzeGbkXhKjvHrknZ1fSHEX9fWhZ.jpg","release_date":"2008-08-03","title":"Les petites annonces la suite de la suite","video":false,"vote_average":5.7,"vote_count":3,"character":"Various Characters","credit_id":"5a6ef911c3a368556202b74f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":512803,"original_language":"fr","original_title":"La famille, ça me fait bien rire !","overview":"La famille est une source inépuisable d'inspiration pour les humoristes. Les situations et les personnages cocasses ne manquent pas. Qui n'a jamais été confronté à une mère envahissante, un ado en crise, un père qui craque, une belle-mère intrusive, un repas de fête qui dérape ?","popularity":2.909,"poster_path":"/i4bFR0DInYz7DcGXiSJfeTQ0t3P.jpg","release_date":"2018-03-17","title":"La famille, ça me fait bien rire !","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5aafc2bd92514116b10394f6","order":11},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.905,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.9,"vote_count":1174,"character":"Cubitus (voice)","credit_id":"5b117313c3a368621d0187fe","order":4},{"adult":false,"backdrop_path":"/oa8di1J4FtmkKKCV8KMYCKFB0F3.jpg","genre_ids":[35],"id":486520,"original_language":"fr","original_title":"Le Doudou","overview":"Michel a perdu le doudou de sa fille à l’aéroport de Roissy. Il dépose un avis de recherche avec une récompense. Sofiane, employé à l’aéroport, y voit l’occasion de se faire un peu d’argent et prétend avoir retrouvé la peluche. Le mensonge révélé, Michel et Sofiane se lancent malgré tout sur les traces du doudou. Une mission plus compliquée que prévu...","popularity":10.42,"poster_path":"/9MgxYKp0U2lBLIxq2gjIA5cpTxV.jpg","release_date":"2018-06-20","title":"Le Doudou","video":false,"vote_average":5.357,"vote_count":259,"character":"Gouthard","credit_id":"5b281a5e92514108e1001acf","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":531652,"original_language":"fr","original_title":"Gad Elmaleh - Le Big Show","overview":"Pour célébrer ses vingt ans de carrière, Gad Elmaleh est remonté sur scène avec un nouveau spectacle, tout simplement intitulé «20 Ans de scène». Pour l'occasion, il a accepté d'être filmé durant deux mois, durant la préparation de ce show, ouvrant les portes de son intimité et retraçant deux décennies d'une vie avec le public. L'humoriste confie ainsi ce qui le fait vibrer : le rire, évidemment, mais aussi la danse, la musique, les amis, la famille ou les divertissements à l'américaine. De nombreux artistes lui souhaitent ses «20 Ans de scène», notamment Johnny Hallyday, Mathieu Chédid, Franck Dubosc, Cyril Hanouna, Elie Semoun, Tal, Sylvie Testud, Sandrine Kiberlain, Kev Adams, Claudia Tagbo, Arié Elmaleh, Garou ou Florence Foresti.","popularity":2.314,"poster_path":"/rHjjk1e9NRU9YCKHJRbswMorTWX.jpg","release_date":"2015-01-01","title":"Gad Elmaleh - Le Big Show","video":false,"vote_average":6.6,"vote_count":6,"character":"Self","credit_id":"5b2d49f6c3a3684754001c27","order":4},{"adult":false,"backdrop_path":"/iD3GmJrm1EYTZv9qRq2Nq2QSgIe.jpg","genre_ids":[35],"id":338703,"original_language":"fr","original_title":"Charité biz'ness","overview":"Le travail d'interet general d'animation a au moins appris quelque chose a Sam et Momo qui se sont fait prendre la main dans le sac a voler du materiel hi-fi. Apres avoir participe a un concert sous la direction de Chris, educateur du quartier, ils imaginent d'organiser un concert humanitaire a leur profit. Leur cause? Celle d'une tribu d'Indiens d'une foret tropicale de Guyane, bien eloignee et surtout bien inconnue menacee par d'affreux trafiquants de drogue. C'est Momo, plus vrai que nature, qui jouera le role du grand et noble chef Masipu de la tribu des Acondaris.","popularity":2.162,"poster_path":"/kmcDFnbNPbPUnfu2eb3vkiTk042.jpg","release_date":"1998-08-26","title":"Charité biz'ness","video":false,"vote_average":4.5,"vote_count":1,"character":"Momo / Masipu","credit_id":"5c2c0842c3a3682915a23a7f","order":4},{"adult":false,"backdrop_path":"/xSTedn34WWuOk5V60UK3ZXWwkXz.jpg","genre_ids":[35],"id":262391,"original_language":"fr","original_title":"Qu'est-ce qu'on a fait au Bon Dieu ?","overview":"Claude et Marie Verneuil, issus de la grande bourgeoisie catholique provinciale sont des parents plutôt « vieille France ». Mais ils se sont toujours obligés à faire preuve d’ouverture d’esprit… Les pilules furent cependant bien difficiles à avaler quand leur première fille épousa un musulman, leur seconde un juif et leur troisième un chinois. Leurs espoirs de voir enfin l’une d’elles se marier à l’église se cristallisent donc sur la cadette, qui, alléluia, vient de rencontrer un bon catholique.","popularity":29.69,"poster_path":"/A1IwL0gl6mX3tm4uhpcNn29d1ka.jpg","release_date":"2014-04-16","title":"Qu'est-ce qu'on a fait au Bon Dieu ?","video":false,"vote_average":6.674,"vote_count":3330,"character":"Psychologist","credit_id":"5c574d45c3a3687199846f88","order":13},{"adult":false,"backdrop_path":"/2vQEXsSSulUm2ib4WCbYpjPOBbq.jpg","genre_ids":[35,10751],"id":582582,"original_language":"fr","original_title":"Ce soir, c'est Palmashow","overview":"Entouré d'invités tels que Alain Chabat, Florence Foresti, Kad Mérad, Benoît Poelvoorde, Anaïs Démoustier, Jérôme Commandeur, Thomas Ngijol, Elie Semoun et Fred Testot, le Palmashow propose une soirée inédite de parodies, clips et fausses pubs. 90 minutes de sketchs entrecoupés d'une fiction où l'on retrouvera Grégoire Ludig et David Marsais montant leur propre chaine de télévision.","popularity":4.37,"poster_path":"/5lrqIGgKP7BopoJ2ZFbnnEEkouc.jpg","release_date":"2019-02-15","title":"Ce soir, c'est Palmashow","video":true,"vote_average":7.0,"vote_count":37,"character":"Self - Guest","credit_id":"5c685ba7925141250a04fadf","order":9},{"adult":false,"backdrop_path":"/g9tWOl5xq2srnnjU6NRi1csF0ej.jpg","genre_ids":[35,18],"id":10289,"original_language":"fr","original_title":"15 ans et demi","overview":"Philippe Le Tallec, brillant scientifique vivant aux Etats-Unis depuis 15 ans, décide de rentrer en France s'occuper de sa fille Eglantine. Il espère profiter de cette occasion pour tisser des liens avec cette jeune fille et rattraper le temps perdu, mais elle a bien d'autres préoccupations que de passer du temps avec son père... Le séjour s'annonce très différent de ce qu'il avait imaginé, et Philippe est totalement dépassé. Il va se résoudre à faire un improbable stage de rééducation pour pères en difficulté, animé par Jean-Maxence, un célèbre auteur de méthodes en tous genres...","popularity":10.006,"poster_path":"/RtKkbnIsuQQqcAf5Ky1SLYXPZs.jpg","release_date":"2008-04-30","title":"15 ans et demi","video":false,"vote_average":4.706,"vote_count":90,"character":"L'automobiliste énervé","credit_id":"5c9bccc10e0a2610e5c40c62","order":17},{"adult":false,"backdrop_path":"/kJhKqNCy3LQz5LZcMykQyO3CBiI.jpg","genre_ids":[35,10751],"id":605733,"original_language":"fr","original_title":"Ducobu 3","overview":"Nouvelle rentrée des classes pour l'élève Ducobu, Léonie Gratin et l'instituteur Latouche. Mais cette année, un rival de taille pour Ducobu débarque à l’école : TGV, le roi de la triche 2.0. Alors que la situation financière de Saint-Potache devient désastreuse, les deux cancres vont devoir unir leurs créativités pour remporter un concours de chant et sauver leur école.","popularity":8.147,"poster_path":"/dgRCz2Zh4UZ4KBiVOZu7N2AJAQx.jpg","release_date":"2020-02-05","title":"Ducobu 3","video":false,"vote_average":5.5,"vote_count":128,"character":"Gustave Latouche / Ghislaine Latouche","credit_id":"5cefa4a49251416255b8bd5d","order":0},{"adult":false,"backdrop_path":"/bmEg1mKCTieMba1KGIXQbQ0TTpF.jpg","genre_ids":[35],"id":481762,"original_language":"fr","original_title":"Neuilly sa mère, sa mère !","overview":"En 2008, Sami Benboudaoud découvrait l’enfer de Neuilly‐sur‐seine ! Dix ans plus tard, alors que tout va pour le mieux pour Sami qui termine brillamment ses études de sciences politiques, plus rien ne va pour son cousin Charles de Chazelle. Depuis la défaite de son idole Sarkozy aux présidentielles, il a sombré dans une profonde dépression quand sa famille perd toute sa fortune et doit quitter Neuilly. Rejetés de tous, les Chazelle trouvent refuge chez Sami, cité Picasso, à Nanterre ! Dès lors, pour Sami et les habitants de sa cité, la vie ne sera plus jamais un long fleuve tranquille.","popularity":8.328,"poster_path":"/jIP32EgEP98PZOBuq9A0xsu7nqM.jpg","release_date":"2018-08-08","title":"Neuilly sa mère, sa mère !","video":false,"vote_average":5.3,"vote_count":322,"character":"Tapiro","credit_id":"5cf1d5dd9251411cdbba0fb5","order":17},{"adult":false,"backdrop_path":"/b0q4nBRX2KbPO3nw4YFcNDWRbiD.jpg","genre_ids":[35,36],"id":613584,"original_language":"fr","original_title":"Peplum: la folle histoire du mariage de Cléopâtre","overview":"Faustus, conseiller de l’empereur Maximus, est au bout du rouleau. Il se voit promettre la liberté s’il réussit à marier son patron avec Cléopatre, la Reine d’Égypte. Sur le papyrus c’est un plan simple, mais quand l’équation combine famine, révoltes, chrétiens, grévistes, putschistes et deux caractériels à marier... on sort du plan simple.","popularity":1.522,"poster_path":"/gbTgdlsnqQ2n604PJ2dH3kalIHX.jpg","release_date":"2019-07-30","title":"Peplum: la folle histoire du mariage de Cléopâtre","video":false,"vote_average":7.0,"vote_count":4,"character":"Pompilus","credit_id":"5d20ef3427167100129a777a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":552645,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2018","overview":"Point d’orgue du Marrakech du Rire, le Gala « Jamel et ses amis » est la pierre fondatrice du festival.  Autour de Jamel Debbouze, fondateur du Marrakech du Rire, de nombreux invités prestigieux issus du monde artistique participent à un spectacle exceptionnel et inédit.  Ce spectacle est filmé et sera diffusé dans le monde entier tout au long de l’année.","popularity":2.542,"poster_path":"/5sHkikJAqIUHWQr56DuCFU8RlvV.jpg","release_date":"2018-07-05","title":"Jamel et ses amis au Marrakech du rire 2018","video":false,"vote_average":6.7,"vote_count":9,"character":"Self","credit_id":"5d3e223934e1520012e74b1d","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245678,"original_language":"fr","original_title":"Les Enfoirés 1998 - Enfoirés en cœur","overview":"Spectacle enregistré au Zénith de Paris le 26 janvier 1998 au profit des Restos du Cœur.","popularity":4.876,"poster_path":"/6L5fHELIge1lXDKPLMeRTz7ZNBW.jpg","release_date":"1998-02-07","title":"Les Enfoirés 1998 - Enfoirés en cœur","video":true,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"5d6bdc0b549dda1ae57e298c","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":640675,"original_language":"fr","original_title":"Qu'est-ce qu'on va faire de toi, Maman ?","overview":"Qu'est-ce qu'on va faire de toi maman ?, une comédie qui réunira deux confrères humoristes, Elie Sémoun et François Xavier Demaison.  Le tournage se déroulera en août et septembre 2019 dans la région de Lyon pour une sortie en 2020.","popularity":1.514,"poster_path":null,"release_date":"","title":"Qu'est-ce qu'on va faire de toi, Maman ?","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5dab5b5e9661fc0014427e3d","order":2},{"adult":false,"backdrop_path":"/dr0hHUqe1WcziSp2mMShAyZw4zI.jpg","genre_ids":[],"id":569626,"original_language":"fr","original_title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","overview":"Spectacle enregistré à l'Opéra Comique à Paris le 6 mars 1995 au profit des Restos du Coeur.","popularity":4.911,"poster_path":"/nIns3XUuXyqNqsx7bxsmyXnwY7Q.jpg","release_date":"1995-03-08","title":"Les Enfoirés 1995 - Les Enfoirés à l'Opéra-Comique","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e5a31d29b86160015f749cb","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":245679,"original_language":"fr","original_title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","overview":"Spectacle enregistré au Zénith de Paris le 25 janvier 1999 au profit des Restos du Coeur.","popularity":3.872,"poster_path":"/fXlnlDn4jm10pkLEiLqr6z3xDkS.jpg","release_date":"1999-02-13","title":"Les Enfoirés 1999 - Dernière édition avant l'an 2000","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5e68a8c6151c5c0019042f5e","order":50},{"adult":false,"backdrop_path":"/yOoZXIrqcp26z4CShN2F3qBogLh.jpg","genre_ids":[35],"id":340845,"original_language":"fr","original_title":"Gad Elmaleh - 20 ans de scène !","overview":"Tel un conte de Noël… Gad Elmaleh nous raconte son histoire et pourquoi il a voulu faire une telle fête après vingt ans de carrière, comment il s'y est pris et surtout ce qu'il a ressenti quand vient enfin le moment pour lui de souffler ses vingt bougies d'amour avec la scène.Deux mois dans la vie de Gad Elmaleh pendant la préparation de ce spectacle, \"20 ANS DE SCENE\", et les représentations quasi quotidiennes. L'occasion de plonger dans la vie de l'artiste à l'aube de cette page de vie qui se tourne et qui ouvre de nouvelles perspectives d'avenir. Vingt ans de carrière…l'un des moments les plus importants de la vie de l'artiste dont nous serons les témoins privilégiés, et ce dans la plus grande intimité puisque Gad Elmaleh a accepté de nous ouvrir son cœur et nous confier son ressenti à l'apogée de sa carrière.","popularity":2.939,"poster_path":"/uxqdKL5D0TgcFBrnPZjSNsBbGRF.jpg","release_date":"2015-05-16","title":"Gad Elmaleh - 20 ans de scène !","video":true,"vote_average":7.2,"vote_count":25,"character":"Self","credit_id":"5ea45ed0af4324001da0aea1","order":9},{"adult":false,"backdrop_path":"/9uNGZpzLJ2WWgpFVTv4S95ViYMA.jpg","genre_ids":[35],"id":717129,"original_language":"fr","original_title":"Le grand show des humoristes","overview":"Regroupant les moments les plus marquants du festival Juste pour rire de Montréal, rendez-vous incontournable réunissant les plus grandes stars francophones, cette soirée enchaîne sketches cultes, parodies et...","popularity":3.501,"poster_path":null,"release_date":"2020-06-18","title":"Le grand show des humoristes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5eecaa91b84cdd00342cfc61","order":8},{"adult":false,"backdrop_path":"/qu037lMDXtKCpToTsXRw8QRaoSR.jpg","genre_ids":[99],"id":756276,"original_language":"fr","original_title":"Muriel Robin, oser être soi...","overview":"Muriel Robin est une icône de l'humour et du théâtre en France, dont le succès ne s'est jamais démenti. Avec quatre millions de spectateurs pour ses spectacles d'humour, et plusieurs dizaines de millions pour ses téléfilms, elle a exercé et exerce toujours une influence considérable sur la génération actuelle d'humoristes, parmi lesquels on compte Florence Foresti, Vincent Dedienne ou Jérôme Commandeur. De ses débuts dans les années 80 à ses derniers rôles, aussi bien comiques que dramatiques, ce documentaire revient sur les grands moments de la vie de la comédienne. Celle-ci y révèle quelques souvenirs intimistes, à l'image de ceux qu'elle dévoile dans «Fragile» son autobiographie parue en octobre 2018.","popularity":4.274,"poster_path":"/5TZxyCtnnKMwSbfKnrEMLuqdMl2.jpg","release_date":"2018-11-23","title":"Muriel Robin, oser être soi...","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5f91aab0e7414600399f2ce5","order":14},{"adult":false,"backdrop_path":"/pzqvPj57BJm53l37HI2EqgJq6jc.jpg","genre_ids":[18],"id":187750,"original_language":"fr","original_title":"Rien dans les poches","overview":"Vingt-cinq ans de vies et de nuits parisiennes à travers les relations tortueuses d'une mère libre et marginale et de sa fille. Née d'une passion violente pour Étienne, un jeune metteur en scène mort du sida avant sa naissance, Esther a été élevée à l'ombre de cet oiseau de nuit et s'est construite comme elle a pu : dans l'adoration et la détestation d'une mère fugueuse...","popularity":3.64,"poster_path":"/t9QimrYbR1G6kxEBA62GrpxSg9o.jpg","release_date":"2008-12-14","title":"Rien dans les poches","video":false,"vote_average":2.0,"vote_count":1,"character":"Marco Abitbol","credit_id":"5fa8d0acffc9de003f8a64f1","order":11},{"adult":false,"backdrop_path":"/vmdeWTveIkhSg3pVeyyahlc8R5C.jpg","genre_ids":[35,10770],"id":739943,"original_language":"fr","original_title":"I Love You Coiffure","overview":"Les plus grands sketchs de Muriel Robin prennent vie pour la première fois dans une fiction événement unique en son genre, réalisée et interprétée par Muriel Robin, avec la participation d’une cinquantaine de personnalités prestigieuses venues partager à ses côtés l’affiche le temps d’un rôle ! \"Le salon de coiffure\", \"L’addition\", \"Le mariage\", \"La réunion de chantier\", \"La veste\", \"Le répondeur\", \"Sacha\"… Pour la première fois, ces sketchs que nous connaissons par cœur sous la forme de one woman show sont adaptés dans une seule et même fiction et mis en scène dans des décors naturels où de nombreux personnages secondaires en chair et en os donnent la réplique à Muriel Robin.","popularity":8.61,"poster_path":"/2khQgCB3EVv93lzSKMYKdqYJJ19.jpg","release_date":"2020-12-21","title":"I Love You Coiffure","video":false,"vote_average":3.9,"vote_count":23,"character":"M. Gomez (segment \"La Réunion de chantier\")","credit_id":"5fe23d4e5bce9e004030f46c","order":6},{"adult":false,"backdrop_path":"/vNA57JenydnItpZFy8pUkhG2q34.jpg","genre_ids":[99],"id":781479,"original_language":"fr","original_title":"Mon vieux","overview":"Mon Vieux est un road-documentaire vif, une course poursuite pleine de tendresse où les souvenirs se noient dans la maladie d'Alzheimer. La relation complice et pleine de rires d'Elie et Paul Semoun illustre une autre facette de cette terrible maladie. Celle des aidants. Ceux qui doivent se battre pour communiquer, ceux qui tentent de mettre un pied dans l'univers surréel du malade, pour garder le lien, pour avoir des réponses avant la disparition. Car au-delà de la difficulté du quotidien, la maladie va réveiller certains secrets de famille...","popularity":2.939,"poster_path":"/3VutNFlS6a72EInTuSrON3nqoLN.jpg","release_date":"2023-01-18","title":"Mon vieux","video":false,"vote_average":0.0,"vote_count":0,"character":"Elie","credit_id":"5fedc812f18ce70040fe90b3","order":0},{"adult":false,"backdrop_path":"/49DSBPcoANukACSbQtyp3jhpxbL.jpg","genre_ids":[35],"id":782513,"original_language":"fr","original_title":"Les Galas Juste Pour Rire:  Un monde sans femme","overview":"20 sketches des meilleurs humoristes du moment, enregistrés au festival Juste Pour Rire de Montréal…","popularity":2.244,"poster_path":"/lA65vU6tWX8EgXCuF3QFsmSWtBO.jpg","release_date":"2006-09-05","title":"Les Galas Juste Pour Rire:  Un monde sans femme","video":true,"vote_average":8.0,"vote_count":1,"character":"Chief Biker","credit_id":"5ff1b8089affc00040f5b8c1","order":2},{"adult":false,"backdrop_path":"/zQR0iVXgdOPTVnBiIyc1ZyS4ymW.jpg","genre_ids":[35],"id":785516,"original_language":"fr","original_title":"8 Rue de l'Humanité","overview":"Les rues de Paris sont vides et silencieuses. Alors que certains ont préféré fuir la capitale, sept familles sont restées confinées dans un immeuble du 11ème au 8 rue de l’humanité avec entre autres ; une patronne de bistrot qui cherche le moyen de rester ouvert. Un scientifique ambitieux qui veut trouver le vaccin et ne plus jamais s’occuper d’analyses d’urines. Un hypocondriaque en panique mais heureux d’avoir enfin raison, sa femme avocate qui se bat pour concilier vie professionnelle et vie de famille, un coach sportif en ligne qui grossit au fil des semaines, sa fiancée enceinte qui fait le buzz en devenant chanteuse anti Covid, un riche self-made-man désespéré de ne pas avoir le niveau scolaire de son fils de 8 ans… et deux enfants de 8 et 10 ans qui, grâce au confinement, vont tomber amoureux.","popularity":12.382,"poster_path":"/siRIgKDX920Nqu1jWDGMNxykqwN.jpg","release_date":"2021-10-20","title":"8 Rue de l'Humanité","video":false,"vote_average":5.9,"vote_count":389,"character":"Policier","credit_id":"5fff301e90cf51003f4e5e1a","order":3},{"adult":false,"backdrop_path":"/tkf3lbyMdioLSk1pIjcKvWnvfUe.jpg","genre_ids":[35,18],"id":735716,"original_language":"fr","original_title":"Les Méchants","overview":"Après avoir volé une console de jeux vidéos à des migrants, Sébastien tente de la revendre à Patrick, un gentil.  Jusqu'ici, rien de bien méchant. Mais quand un rappeur tout juste sorti de prison, une présentatrice de télévision prête à tout pour faire le buzz et des trafiquants de clics s'en mêlent… Patrick et Sébastien deviennent les Méchants les plus recherchés de France.","popularity":6.771,"poster_path":"/b2UC3Cp96yribP7od4ZZ76DguAT.jpg","release_date":"2021-09-08","title":"Les Méchants","video":false,"vote_average":4.0,"vote_count":94,"character":"The presenter of online betting","credit_id":"60006ce8be4b36003d4efdaf","order":18},{"adult":false,"backdrop_path":"/61PpggZ55TljU4noc9nMyw7Lu4x.jpg","genre_ids":[35,10751,10770],"id":809344,"original_language":"fr","original_title":"Muppets TV","overview":"Deux personnalités sont conviées par Kermit et ses amis, qui déménage de son théâtre pour s’installer sur un plateau de télévision.","popularity":3.269,"poster_path":"/gtBL48rtlh9FFJfm3m3FkBFe5Pd.jpg","release_date":"2006-10-29","title":"Muppets TV","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest (3)","credit_id":"6059d8e54557a000681bbe97","order":9},{"adult":false,"backdrop_path":"/sBoDAR1v3Xc7mU7NEPLgA1hnWt9.jpg","genre_ids":[35],"id":825252,"original_language":"fr","original_title":"Haters","overview":"Thomas Le Lama, une star de l'humour sur Internet, voit sa vie complètement chamboulée après un bad buzz de l’une de ses vidéos. Pour reconquérir sa petite amie et regagner la confiance de son public, il rencontre ses dix plus grands critiques et leur demande s'ils peuvent lui dire en face à face ce qu'ils pensent de lui sur internet.","popularity":8.677,"poster_path":"/hw6E3XV4Q0eYuLWiVLXR8FxPmJ6.jpg","release_date":"2021-12-03","title":"Haters","video":false,"vote_average":3.738,"vote_count":65,"character":"Bertrand","credit_id":"608ef008b34409002949a906","order":3},{"adult":false,"backdrop_path":"/bR1wi8zBXoaI0VXs0TZHUE82psw.jpg","genre_ids":[35],"id":48916,"original_language":"fr","original_title":"Iznogoud","overview":"L'infâme Iznogoud est plus que jamais près à tout pour devenir calife à la place du calife. Mais les péripéties ne vont pas manquer.","popularity":8.088,"poster_path":"/6hjp24ZuxIo2EImYgFj2jkXYRLq.jpg","release_date":"2005-01-19","title":"Iznogoud","video":false,"vote_average":4.0,"vote_count":250,"character":"un prince","credit_id":"60a00a602fccee0077998c8a","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":835643,"original_language":"fr","original_title":"Kevgad & Friends au Fridge Comedy","overview":"Depuis la scène du Fridge Comedy Room récemment inauguré à Paris, la brochette d'humoristes sélectionnés avec soin par les maîtres en la matière, Kev Adams et Gad Elmaleh, défile sur les planches et dévoile ses meilleurs sketchs. Au programme : Elie Semoun, Ilyes Djadel, Romain Freyssinet, Samuel Bambi, Morgane Cadignan, Alex Fredo, Tareek, et bien d'autres.","popularity":1.924,"poster_path":"/evGMvwxupWKXNW1henxc4P5czgp.jpg","release_date":"2021-01-30","title":"Kevgad & Friends au Fridge Comedy","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60b5c0e6899da2006f07772e","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":877570,"original_language":"fr","original_title":"Camping : histoire d'un succès","overview":"Depuis 2006, la saga \"Camping\" a conquis plus de 14 millions de personnes, qui se sont prises d'affection pour le personnage de Patrick Chirac et de ses acolytes des \"Flots Bleus\". Un véritable succès populaire dans la lignée des Bronzés. Du tournage dans un camping au pied de la dune du Pilat à sa réception par le public, l'équipe du film revient sur le phénomène. Mathilde Seigner, Antoine Duléry, Michèle Laroque, Elie Semoun, Gérard Jugnot, Claude Brasseur ou encore Mylène Demongeot se souviennent des coulisses de ce succès. Le comédien et humoriste Franck Dubosc, à l'origine de cette franchise culte, parle des souvenirs d'enfance qui l'ont inspiré pour l'histoire. Gros plan sur l'envers du décor d'une saga mythique.","popularity":2.067,"poster_path":"/vSf4J8pGqPX2ix2fP4ZaSB2oNY9.jpg","release_date":"2021-09-23","title":"Camping : histoire d'un succès","video":false,"vote_average":6.0,"vote_count":3,"character":"Self - Actor","credit_id":"614d78dc5f4b73002696cb8c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":892557,"original_language":"fr","original_title":"Connemara","overview":"Une célébre chanteuse d’opéra à la retraite retrouve ses enfants.","popularity":2.677,"poster_path":"/l676l8NhrmUjsKDdCcId5N0zBt1.jpg","release_date":"","title":"Connemara","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"617f90dc11386c002a986a24","order":7},{"adult":false,"backdrop_path":"/k25gpliREdE6ZIlz8gxq8Aho7px.jpg","genre_ids":[35],"id":811886,"original_language":"fr","original_title":"Ducobu Président !","overview":"Une nouvelle année scolaire démarre pour Ducobu ! À l’école Saint Potache, une élection exceptionnelle va avoir lieu pour élire le président des élèves. C’est le début d’une campagne électorale un peu folle dans laquelle vont se lancer les deux adversaires principaux : Ducobu et Léonie. À l’aide de son ami Kitrish et de ses nombreux gadgets, Ducobu triche comme jamais et remporte l’élection. Parc d’attraction dans la cour, retour de la sieste, suppression des légumes à la cantine… pour Latouche, trop c’est trop !","popularity":15.818,"poster_path":"/4XgSEb9wovGR9vgJY2Z9Z9BgzKh.jpg","release_date":"2022-07-13","title":"Ducobu Président !","video":false,"vote_average":4.4,"vote_count":43,"character":"Gustave Latouche / Ghislaine Latouche","credit_id":"61830a96e93e950042d5e8d1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":900577,"original_language":"fr","original_title":"La presque soirée présidentielle","overview":"À l'approche du 1er tour de l'élection présidentielle, Golden Moustache propose une soirée de parodies. Lionel Navire (Elie Semoun), nouveau venu dans le paysage politique, présentera son programme aux Français. Le candidat du parti radical centriste modéré tente de s'imposer comme le candidat qui ressemble à tous les Français. Personnage haut en couleurs, Lionel Navire n'est ni de droite, ni de gauche ! Il n'est d'accord avec personne et est en contradiction perpétuelle. Il veut remettre la France à flots mais n'a pas de mesures engageantes, il promet des mesures fortes mais sans forcer ! Toujours dans la demi-mesure, Lionel Navire a plutôt tendance à faire les choses à moitié.","popularity":0.319,"poster_path":"/5jnQUuN2q2x6hL7HxLbOcnwUd7I.jpg","release_date":"2017-04-16","title":"La presque soirée présidentielle","video":false,"vote_average":0.0,"vote_count":0,"character":"Lionel Navire","credit_id":"61993f3b9512e1002a03b916","order":0},{"adult":false,"backdrop_path":"/9BZuYAZisMJgtWm4wU0BdDbF2jI.jpg","genre_ids":[35],"id":928076,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial couples","overview":"Une soirée dédiée aux gens qui s'aiment, de la rencontre amoureuse à la séparation qui tourne mal, en passant par les inévitables disputes ou les échanges les plus torrides...","popularity":2.013,"poster_path":"/LF4gohqtMMtvCVjOoqKQrVDTSp.jpg","release_date":"2021-02-14","title":"Le grand show des humoristes - Spécial couples","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e5c5259653f6008ed73509","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":896964,"original_language":"fr","original_title":"Les seigneurs du château","overview":"Désireux d'organiser son propre festival d'humour, Roman Frayssinet a fait d'une pierre deux coups : en plus d'un spectacle, il réalise un documentaire autour de cette manifestation. C'est à Céret, près de Perpignan, qu'il a trouvé le cadre idéal pour installer la scène : le château d'Aubiry. Il y retrouve la crème des humoristes de stand-up français : Elie Semoun, Redouane Bougheraba, Hakim Jemili, Guillermo Guiz, Laurie Peret, Alex Ramirès, Verino et d'autres encore. Deux jours de spectacle condensés en un documentaire, pour présenter la première édition de ce festival d'humour.","popularity":2.938,"poster_path":"/cMgbWQXvltP8lr1h7KYXKJw6XOA.jpg","release_date":"2021-11-01","title":"Les seigneurs du château","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"61fc0382b7abb5001b297e58","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":941912,"original_language":"fr","original_title":"Carte Blanche à Anne Roumanoff","overview":"Anne Roumanoff illumine une nouvelle fois L'Olympia. Armée de son écriture concise et rythmée, la brune en rouge n'épargne rien ni personne. Elle nous propose ici une nouvelle galerie de personnages tour à tour cyniques, naïfs ou simplement touchants.  Avec une écriture toujours plus concise et rythmée, elle commente l'actualité politique et sociale, caricature son prochain, se moque d'elle-même ou campe des personnages qui voient tout mais que personne ne remarque ! Le tout toujours avec un humour percutant et une sincérité à vous couper le souffle. Grâce à son sens de l'humour, du croquis, de la scène, et surtout grâce à son sens du public, son spectacle est d'une drôlerie percutante !","popularity":1.51,"poster_path":null,"release_date":"2011-06-25","title":"Carte Blanche à Anne Roumanoff","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6213ffac0499f20068012a85","order":4},{"adult":false,"backdrop_path":"/5fIlrZlkdd904beipYuiObsPQ0o.jpg","genre_ids":[99,35],"id":945716,"original_language":"fr","original_title":"Drôles de familles","overview":"La famille est un sujet de prédilection pour les humoristes. Elle est souvent malmenée avec tendresse ou analysée sous toutes les coutures pour mieux en dénoncer les travers ou lui déclarer un amour indéfectible. Plusieurs artistes prennent la parole pour en parler et évoquer ce qu'elle leur inspire, notamment, Jeanfi Janssens, Olivier de Benoist, Victoria Bedos, ou encore Chantal Ladesou.","popularity":6.018,"poster_path":"/r80aa4sVQ9ZFudKQHnyl16jkw8z.jpg","release_date":"2022-03-03","title":"Drôles de familles","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"62226d0e9f1be7006b8e4cf9","order":39},{"adult":false,"backdrop_path":"/7yDX1gNY0ZGbj3QwS27EHuGs552.jpg","genre_ids":[35,10770],"id":956280,"original_language":"fr","original_title":"Ils s'aiment... enfin presque !","overview":"Dans leur immeuble parisien, suivez les histoires entremêlées de cinq couples et de leur entourage au fil des quatre saisons de l’année. Qu’ils soient en ménage, séparés ou divorcés, ils vont faire apparaître au grand jour les bons et les mauvais côtés de la vie à deux : Le consentement au mariage, l’épreuve de la belle-famille, les disputes du quotidien, les jalousies, l’amitié, les mensonges, les infidélités, les petites incompréhensions… La vie, en quelque sorte","popularity":6.569,"poster_path":"/gtWJJSr8BMZmJnjkpsBsitITskw.jpg","release_date":"2022-03-30","title":"Ils s'aiment... enfin presque !","video":false,"vote_average":5.1,"vote_count":11,"character":"Philippe","credit_id":"62481c452d3721009ed448f9","order":25},{"adult":false,"backdrop_path":"/52rHs7m3kv0NyXXvFun4mIUkUau.jpg","genre_ids":[35],"id":963116,"original_language":"fr","original_title":"Classico","overview":"Un Marseillais pur jus égare la Coupe des Champions. Pour la récupérer, il va devoir se faire passer pour un Parisien au sein même de la capitale. C’est le défi de Sami, minot au grand cœur, qui va s’infiltrer en milieu hostile et manipuler Lisa, Parisienne typique. A priori tout les oppose, elle est inaccessible, charmante et toujours pressée. À moins que Sami ne tombe sous le charme de la capitale.","popularity":10.595,"poster_path":"/zq7B2VrFcBZa6YyMHV9C1iggmWm.jpg","release_date":"2022-10-28","title":"Classico","video":false,"vote_average":4.843,"vote_count":70,"character":"Ernest","credit_id":"6259cd8dc8a2d400a0727d45","order":3},{"adult":false,"backdrop_path":"/12IkkCfrFr6vA2oygQFE0YYiqvw.jpg","genre_ids":[35],"id":846969,"original_language":"fr","original_title":"La Très Très Grande Classe","overview":"Sofia est une jeune prof de français, martyrisée par ses élèves. Croyant enfin tenir la mutation de ses rêves, elle se lance dans des adieux explosifs et savoure sa revanche. Problème : sa mutation est gelée, elle est désormais en concurrence avec une prof au CV irréprochable et ses élèves, plus remontés que jamais sont bien décidés à lui faire payer ses paroles. Mensonges à l’académie, coups bas à sa concurrente, campagne de séduction… Sofia est prête à tout pour obtenir son bon de sortie !","popularity":7.554,"poster_path":"/fWkVki2dyjBZruFXdovtvOvCLEk.jpg","release_date":"2022-08-10","title":"La Très Très Grande Classe","video":false,"vote_average":5.3,"vote_count":51,"character":"RAF","credit_id":"62a105907b7b4d00693c6d47","order":23},{"adult":false,"backdrop_path":"/98AaqJQh29Ejw5XK2eGYQbSmgDq.jpg","genre_ids":[35,10770],"id":762209,"original_language":"en","original_title":"La Famille Zappon","overview":"Ce téléfilm dépeint une famille ordinaire accro à la télé. Le père, la mère et les enfants sont confortablement installés devant leur petit écran. En symbiose et complètement absorbés par les images qui défilent, ils commentent les programmes diffusés.","popularity":2.635,"poster_path":"/fI1SZQjIh2Lt6uqhgbujrctxi5R.jpg","release_date":"2005-12-23","title":"La Famille Zappon","video":false,"vote_average":6.5,"vote_count":2,"character":"Vivien Kechiche","credit_id":"62cdc446e8131d1dc9f37b3f","order":21},{"adult":false,"backdrop_path":"/w1dXxEn5513eBmbYkAGQMqCHmQC.jpg","genre_ids":[35],"id":1001951,"original_language":"fr","original_title":"Le Marrakech du rire 2022 : les 10 ans","overview":"Pour son dixième anniversaire, le Marrakech du rire promet un plateau d’exception et de nombreuses surprises. Pour célébrer dix ans le rire et de bonne humeur, Jamel Debouzze accueillera des invités qui ont fait le succès de la manifestation ainsi que des nouveaux talents. Parmi eux : Kev Adams, Michaël Youn, Jarry, Jeff Panacloc, Ahmed Sylla, Kad Merad, Camille Lellouche, Caroline Vigneaux, Booder, Nawell Madani, Elie Semoun, Maxime Gasteuil, Waly Dia, Paul Mirabel, Fatsah Bouyahmed, Redouanne Harjane, Wahid Bouzidi, mais également DJ Abdel…","popularity":4.544,"poster_path":"/lBZT7ukIVlLAuJ3rrjn1i5e0v9J.jpg","release_date":"2022-07-19","title":"Le Marrakech du rire 2022 : les 10 ans","video":false,"vote_average":5.8,"vote_count":10,"character":"Self","credit_id":"62da012fb39e35004fc5a3db","order":9},{"adult":false,"backdrop_path":"/mDfPfIITWOxsUgDl0UjhJBqsHPp.jpg","genre_ids":[35],"id":1006742,"original_language":"fr","original_title":"Le meilleur des annonces d'Elie Semoun","overview":"L'amuseur propose de nouveaux sketches avec des personnages inédits et des guests ainsi qu'une sélection des meilleures petites annonces qui l'ont rendu célèbre. L'occasion de découvrir le « Hop-hop-hop-o-logue », spécialiste des onomatopées mais aussi le « Finitologue » dont la spécialité est de finir les phrases. Avec la participation de Malik Bentalha, Jonathan Lambert, Manu Payet, Bérengère Krief, Baptiste Lecaplain, Tony Saint-Laurent et bien d'autres encore.","popularity":0.724,"poster_path":"/oiVS0LHfjUptJJf7xMjAvmZAvuc.jpg","release_date":"2017-06-08","title":"Le meilleur des annonces d'Elie Semoun","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62e6334bfdf8b70061ea7ca0","order":0},{"adult":false,"backdrop_path":"/jRI6UscBQzGrNiDNiQGfcPzYP4q.jpg","genre_ids":[35],"id":1013708,"original_language":"fr","original_title":"Arnaud Ducret dans tous ses états","overview":"Une émission totalement inédite et innovante qui mêle à la fois du one man show et de la fiction dans laquelle les invités se dépassent et nous surprennent. De nombreuses surprises vont se succéder tout au long du programme, un mélange étonnant et détonnant entre des sketchs sur la scène installée sur les plages du Mourillon à Toulon et des fictions parodiques. Arnaud Ducret s’est entouré d’un casting 5 étoiles : Élie Semoun, Michaël Youn, Audrey Fleurot, François-Xavier Demaison, Jeff Panacloc, Cartman, Samuel Bambi, Virginie Hocq, Tom Villa, Edgar Yves, Les Coquettes, Laurie Peret, Tareek, Élodie Poux, Fauve Hautot, Arthur, Maxime Gasteuil, Ragnar Le Breton, Nikos Aliagas, Harry Roselmack.","popularity":3.052,"poster_path":"/a9NA8dmd3G11S6mjBc5X0zdB3jV.jpg","release_date":"2022-08-16","title":"Arnaud Ducret dans tous ses états","video":false,"vote_average":5.0,"vote_count":2,"character":"Self","credit_id":"62fd116894d8a80082327f82","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1019047,"original_language":"fr","original_title":"La Nuit du rire II à l'Olympia","overview":"Retrouvez le temps d’une nuit, les plus grands sketches des plus grands comiques de One Man Show, diffusés sur grand écran dans une salle unique : l’Olympia. Près de 3 heures de programme en présence d’artistes renommés, qui interviennent et montent sur scène, et de nouveaux talents qui font leur sketch en live le 12 décembre 2003.","popularity":2.2,"poster_path":"/gvLTe4KJosFLjbQGK25IhDJ7c48.jpg","release_date":"2004-12-01","title":"La Nuit du rire II à l'Olympia","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"630f8eba0d29440081d83e76","order":11},{"adult":false,"backdrop_path":"/oxOAmqLeFagnDMNsvhCbn2eDQPN.jpg","genre_ids":[35],"id":667359,"original_language":"fr","original_title":"Soixante","overview":"Un spectacle d’un nouveau genre. Installé sur la scène du théâtre de l’Européenne, Kyan Khojandi harangue la foule venue assister à une performance scénique jamais vue à la télévision, et qui a été baptisée Soixante. Pendant une heure, les spectateurs vont voir défiler soixante artistes, humoristes et comédiens qui auront une minute en tout et pour tout pour réaliser leur sketch et faire rire leur audience. Un show qui permet de découvrir l'univers personnel de chacun des intervenants, et offre une grande variété de prestations. Le spectacle est suivi d'un making of, qui montre l'envers du décor de ce show inédit.","popularity":3.251,"poster_path":"/yEHGgJVOG4L5w2nFyoq3QUip8j.jpg","release_date":"2019-05-06","title":"Soixante","video":false,"vote_average":6.4,"vote_count":10,"character":"Self - Comedian","credit_id":"632333db2441820091888dc3","order":59},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":88494,"original_language":"fr","original_title":"Old School","overview":"Christie, jeune reporter télé, décide un jour de réaliser un reportage sur des braqueurs et tombe sur le gang de la Old School, formé par quatre orphelins fortement marqués par les années soixante-dix. Al Soltani est le chef de la bande. Il parle avec l'accent cubain depuis qu'il a vu le film Scarface. Benny Leduc braque à la hache ou au cellophane. Nico Pasquali est le roi du couteau. Quant à Honoré Letiole, pour lui seule compte la soul music. Christie veut connaitre leurs motivations et leur vision de l'avenir. Mais de quoi se mêle-t-elle?","popularity":10.889,"poster_path":"/kXSgEXomKL44Y5PwYEeKKyNMteX.jpg","release_date":"2000-07-05","title":"Old School","video":false,"vote_average":4.3,"vote_count":10,"character":"Frère de Ramzy - Dealer","credit_id":"636536a122af3e007eaf1ee3","order":8},{"adult":false,"backdrop_path":"/iRVys5IC2a4zaRClcrRycO4soIQ.jpg","genre_ids":[10770,35],"id":1040325,"original_language":"fr","original_title":"Tous Inconnus","overview":"Un matin, les trois compères, Didier Bourdon, Bernard Campan et Pascal Légitimus ont la désagréable surprise de découvrir que personne ne les reconnait et que le groupe d’humoriste n’a jamais existé. Démarre alors une quête pour nos trois amis qui tâcheront de comprendre cette situation absurde.","popularity":3.166,"poster_path":"/51iEvDgBwNkiJt8a7f1WS81Sh2f.jpg","release_date":"2022-11-14","title":"Tous Inconnus","video":false,"vote_average":3.9,"vote_count":14,"character":"(\"Maitresses et patients\" segment)","credit_id":"6372d2e8ca4f670082129d1f","order":3},{"adult":false,"backdrop_path":"/iRVys5IC2a4zaRClcrRycO4soIQ.jpg","genre_ids":[10770,35],"id":1040325,"original_language":"fr","original_title":"Tous Inconnus","overview":"Un matin, les trois compères, Didier Bourdon, Bernard Campan et Pascal Légitimus ont la désagréable surprise de découvrir que personne ne les reconnait et que le groupe d’humoriste n’a jamais existé. Démarre alors une quête pour nos trois amis qui tâcheront de comprendre cette situation absurde.","popularity":3.166,"poster_path":"/51iEvDgBwNkiJt8a7f1WS81Sh2f.jpg","release_date":"2022-11-14","title":"Tous Inconnus","video":false,"vote_average":3.9,"vote_count":14,"character":"(\"Le Commissariat de Police\" segment)","credit_id":"637358edbf0f630076966d71","order":56},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":7.358,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c652818864b00e24d86a9","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1065839,"original_language":"fr","original_title":"Anne Roumanoff & co s'amusent !","overview":"Au programme, des sketchs inédits sur des thèmes d'actualité : l'évolution de la place des femmes dans la société, les nouvelles façons de faire des rencontres amoureuses, sans oublier le rôle croissant des influenceurs ou encore l'idée d'une maison de retraite pour humoristes…","popularity":2.464,"poster_path":"/zce2gfsUoopMmxi5rQAzFFYfXin.jpg","release_date":"2022-12-25","title":"Anne Roumanoff & co s'amusent !","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63a93273e4b57600917a3a62","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1076137,"original_language":"fr","original_title":"Bonsoir Monsieur Devos","overview":"Le 9 novembre 2022, Raymond Devos aurait eu 100 ans. Les Frères Taloche proposent de célébrer son anniversaire et de lui rendre hommage à l'Opéra royal de Wallonie. Au cours de la soirée, de nombreux artistes et amis de Raymond Devos interprètent ses textes, mettant en valeur la carrière de Raymond Devos et son imaginaire fantastique, fait de musique, de cirque et de théâtre.","popularity":1.361,"poster_path":"/bzvT5e2wjTd9gynakIpY7gzOamT.jpg","release_date":"2023-01-18","title":"Bonsoir Monsieur Devos","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63c8f1bd70b4440094a5508b","order":2},{"adult":false,"backdrop_path":"/gsERckolM4hjQDCbUTFKctXzC1E.jpg","genre_ids":[10402],"id":1038637,"original_language":"fr","original_title":"Les Enfoirés 2023 - Enfoirés un jour, toujours","overview":"En janvier 2023, les Enfoirés se sont produits à La Halle Tony Garnier à Lyon. Fidèles à l’appel lancé par Coluche dès 1985, quarante-sept artistes de renom ont répondu présent, dans une ambiance festive et chaleureuse.  Les Enfoirés retrouvent, après deux d’absence, le public. De beaux moments d’émotion et de rire sont au rendez-vous.","popularity":4.727,"poster_path":"/3Ab5uRu4Kb3N5P3w3EpPBxT2TE.jpg","release_date":"2023-03-03","title":"Les Enfoirés 2023 - Enfoirés un jour, toujours","video":false,"vote_average":7.0,"vote_count":3,"character":"","credit_id":"63cda3fc9a643500ae03c2bc","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":686671,"original_language":"fr","original_title":"Départ immédiat","overview":"Pour la première fois, France 2 retransmet le «Départ immédiat» spectacle donné au profit de Laurette Fugain, l'association qui lutte contre la leucémie, à l'occasion de ses 10 ans. Avec le soutien de nombreux artistes réunis sur la scène de l'Olympia pour une création originale au profit de son combat contre les leucémies et les maladies du sang.  Concert enregistré à l'Olympia à Paris le 24 septembre 2012.","popularity":3.039,"poster_path":"/kqAR4DnHjH9xHNLFJmtseHJzFRI.jpg","release_date":"2012-12-23","title":"Départ immédiat","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64186f7f31032500c5aaaa35","order":20},{"adult":false,"backdrop_path":"/8UWdOLO29BUoFK53y3rLIyyt8U5.jpg","genre_ids":[35,10751],"id":1103563,"original_language":"fr","original_title":"Elie Semoun et ses monstres","overview":"Après une tournée avec son spectacle \"À Partager\", Elie Semoun est de retour avec \"Elie Semoun et ses monstres\", son septième spectacle en solo. Valser avec l'urne de sa mère, partager un Tinder pour racistes, confier des enfants à un djihadiste repenti, tenter de reconquérir sa femme après quinze ans d'infidélité : Elie Semoun va chercher des sujets toujours plus spectaculaires.","popularity":1.314,"poster_path":"/5CQOFJjL8EOO2KphZENg6acTUpY.jpg","release_date":"2023-03-22","title":"Elie Semoun et ses monstres","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"641ba9a8d75bd6248472a897","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb98354a8ac0b5758d5e8","order":101},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c137e33a376011ec52510","order":84},{"adult":false,"backdrop_path":"/lt5n8AXvOX6y8d2DtTxukU2eYYQ.jpg","genre_ids":[35],"id":1137752,"original_language":"fr","original_title":"Ducobu passe au vert","overview":"Nouvelle rentrée a St Potache. Cette année Ducobu a une idée de génie : prendre une année sabbatique pour sauver la planète mais surtout pour sécher l’école ! Mais Latouche ne compte pas le laisser faire si facilement… Tricheur et écolo, c’est pas du gâteau !","popularity":3.779,"poster_path":"/4UM2VScCcaMoISC32Y8zEEfG2DC.jpg","release_date":"2024-04-03","title":"Ducobu passe au vert","video":false,"vote_average":3.833,"vote_count":4,"character":"Gustave Latouche","credit_id":"64820ca999259c00accb6441","order":0},{"adult":false,"backdrop_path":"/1g4nTdovFySJZO3UI4HfE8BtK9c.jpg","genre_ids":[35],"id":126547,"original_language":"fr","original_title":"La vie de Michel Muller est plus belle que la vôtre","overview":"Michel Muller triomphe au théâtre Déjazet dans son one-man-show, signe des autographes, et même Luc Besson lui commande l'écriture d'un film dont il souhaite lui confier la réalisation. Pourtant, quand il accepte qu'une équipe de reporters le suive 24h/24, sa vie va basculer...","popularity":3.143,"poster_path":"/nSiwVeef5BFAkP0ue0qcJvVDube.jpg","release_date":"2005-01-25","title":"La vie de Michel Muller est plus belle que la vôtre","video":false,"vote_average":4.6,"vote_count":5,"character":"Elie Semoun","credit_id":"64a91a2e6a3448010b6fb89c","order":16},{"adult":false,"backdrop_path":"/bTBm13Hy5fUpIaFlleiyW5kqlUP.jpg","genre_ids":[16],"id":93265,"original_language":"fr","original_title":"Émilie Jolie","overview":"Émilie est une petite fille aux yeux bleus, aux cheveux blonds et aux pommettes roses… Demain, c’est la rentrée dans sa nouvelle école et Émilie s’inquiète. Pourra-t-elle se faire des amis ? Et surtout, son papa, pourra-t-il l’accompagner pour cette première journée ? Retrouvant dans les cartons du récent déménagement un livre qu’elle-même lisait petite, la mère d’Émilie lui propose de le regarder pour se changer les idées… Ce livre raconte l’histoire d’un petit lapin bleu prénommé Gilbert qui, par excès de gourmandise, se fait enlever par une horrible sorcière. Émilie s’endort en lisant. Mais pendant ce temps l’histoire continue et prend vie…","popularity":5.194,"poster_path":"/4JzI0XWWJiLvYNh403FdKcv00EP.jpg","release_date":"2011-10-19","title":"Émilie Jolie","video":false,"vote_average":6.7,"vote_count":12,"character":"Belzébuth / The Charming Prince (voice)","credit_id":"64fb8598a284eb00ad11d0b6","order":1},{"adult":false,"backdrop_path":"/s1au6F4PaXMcDDEnUDbujIC5LoF.jpg","genre_ids":[35,10770],"id":1180778,"original_language":"fr","original_title":"Soirée Pyjama","overview":"Dans un grand décor style « Gatsby le magnifique », une soirée pyjama avec smoking exigé dans la tradition des émissions de variétés qui ont bercé notre enfance… Yann Barthès met au défi Vincent Dedienne de présenter un jeu télévisé, de laisser les caméras filmer sa vie privée, de passer sur un divan, de chanter une chanson, de présenter sa mère, ses amis, de participer à un débat politique, de faire un monologue tordant, une revue de presse inédite… et de montrer ses fesses !","popularity":1.659,"poster_path":"/dOqbtbMgqRy6lkDsexE4ok2BRTU.jpg","release_date":"2019-01-09","title":"Soirée Pyjama","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"6509fd999661fc01e6d9e84b","order":11},{"adult":false,"backdrop_path":"/g7vX3QztJ0pVTqwmLRmTvCJtKpK.jpg","genre_ids":[16,35,10770],"id":21044,"original_language":"en","original_title":"Ice Age: Surviving Sid","overview":"Sid, le Paresseux, prend en charge une école d'enfants pour un voyage de camping. Mais voila, il ne sais pas trop comment s'y prendre...","popularity":13.777,"poster_path":"/iEL7uNyvPUZpkhfkJIaE8Z3Y23H.jpg","release_date":"2008-10-20","title":"Sid : Opération survie","video":false,"vote_average":6.13,"vote_count":100,"character":"Additional Voices (voice)","credit_id":"6524967afd6300011c780aea","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":87653,"original_language":"fr","original_title":"Franck Dubosc - Les Pour Toi Public","overview":"Frank Dubosc lance un nouveau concept qui va faire des ravages : « Les POUR TOI PUBLIC », de petits programmes courts (entre 2 et 5 minutes) où il nous donne sa vision du séducteur, du romantisme, du cascadeur, du bourgeois, de l’aventurier… ou encore du con ! Enfin bref, de la « star » façon Dubosc…","popularity":2.552,"poster_path":"/lnFT7OxakQqYEWUp8NMq6LuXVlv.jpg","release_date":"2003-04-29","title":"Franck Dubosc - Les Pour Toi Public","video":true,"vote_average":6.2,"vote_count":30,"character":"Self","credit_id":"65ddfa4ec92c5d01634762f1","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":72233,"original_language":"fr","original_title":"Franck Dubosc - Les Pour Toi Public 2","overview":"Après le succès de son premier DVD, Franck Dubosc, décide de remettre le couvert avec les Pour toi public 2, avec de nouveaux personnages qui vont vous faire mourir de rire.","popularity":2.091,"poster_path":"/xuhR00JxeuqShqQY5dvJrIpBo27.jpg","release_date":"2006-11-28","title":"Franck Dubosc - Les Pour Toi Public 2","video":true,"vote_average":5.9,"vote_count":28,"character":"Self","credit_id":"65ddff909ae6130186758b84","order":3},{"adult":false,"backdrop_path":"/cxiykyaSfBK11JD2hTcBMaLUfQv.jpg","genre_ids":[35],"id":1291709,"original_language":"fr","original_title":"Meudon rire de tout - 2ème édition","overview":"Comme l’année dernière, le festival va vous faire découvrir de belles surprises en rassemblant sur scène le meilleur des humoristes du moment.","popularity":1.06,"poster_path":"/lN6jWZDN67etkfouj7QULgKbV2v.jpg","release_date":"2023-11-17","title":"Meudon rire de tout - 2ème édition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"66475f4b39a681446b787926","order":36}],"crew":[{"adult":false,"backdrop_path":"/AhpsiUmJHlJ3BzvYKIRCQ2YVE82.jpg","genre_ids":[35],"id":15439,"original_language":"fr","original_title":"Cyprien","overview":"À 35 ans, toujours puceau, Cyprien est un garçon timide et mal dans sa peau dont la vie n'a rien à voir avec celle des mannequins qui peuplent les pages de Dress Code, le magazine de mode pour lequel il travaille comme responsable informatique. Cyprien aime les ordinateurs, Retour vers le futur, les ordinateurs, les jeux vidéos en réseau, les ordinateurs, ses potes du cybercafé, et surtout les ordinateurs. Il est bien gentil, mais les filles pour lui, c'est comme achever le dernier monstre du dernier niveau du plus dur des jeux vidéos sans manettes : un rêve inaccessible. Lorsque Cyprien perd son job, sa vie s'effondre. Mais c'est sans compter sur un petit coup de pouce du destin... Il va en effet découvrir un déodorant magique qui le transforme en beau gosse ultime et irrésistible en quelques pschitts. La chance va peut-être enfin lui sourire...","popularity":6.662,"poster_path":"/jWl1U5rAPZtYDrLTjIVTepiJsMB.jpg","release_date":"2009-02-25","title":"Cyprien","video":false,"vote_average":3.922,"vote_count":192,"credit_id":"52fe465a9251416c75075a33","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/4Dq8mw39zQyY7Q9KIZSP2OTF1u3.jpg","genre_ids":[35],"id":52757,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'intégrale","overview":"La vraie, l'incontournable, l'intégrale des Petites Annonces en DVD : 167 sketches, près de 150 minutes de bonheur et rien que des vedettes : les invités stars, Toufik, le bigleux, David Chiffer, Mercedes et Jeanine, les Rodriguez et tous les autres !","popularity":1.889,"poster_path":"/b46dBlSs6Iyso0SHjmW1wErL9Rf.jpg","release_date":"2002-08-02","title":"Les petites annonces d'élie - L'intégrale","video":true,"vote_average":6.2,"vote_count":12,"credit_id":"52fe4841c3a36847f815e53b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":341935,"original_language":"fr","original_title":"Les petites annonces d'Elie - L'essentiel","overview":"L'essentiel des petites annonces d'Élie avec Franck Dubosc en super guest star...","popularity":1.358,"poster_path":"/8D3TujbotaA174ofE31Zovzxxy4.jpg","release_date":"2008-05-26","title":"Les petites annonces d'Elie - L'essentiel","video":true,"vote_average":5.5,"vote_count":6,"credit_id":"5564a828c3a3680532001ec5","department":"Art","job":"Production Design"},{"adult":false,"backdrop_path":"/ppUTW1zIDRnRnqPp3qXWnBjoYLW.jpg","genre_ids":[35],"id":495667,"original_language":"fr","original_title":"Elie Semoun - À Partager","overview":"Un nouveau spectacle à l'image de son humour : intime, émouvant et saignant ! Un djihadiste débutant, un conseil municipal d'un maire fasciste, mapi une cougar épanouie, un pervers ravi de son voyage en thaïlande, un patron efféminé du spa empire des sens, un accidenté de la route sont les nouveaux personnages d‘Elie Semoun dans son nouveau spectacle a partager.  Vous partagerez également une part de son intimité ! il vous racontera l'adolescence de son fils, ses origines marocaines, et ses histoires d'amour.","popularity":0.981,"poster_path":"/ctAby1AkKOy5wFIHSzYSf4jbihS.jpg","release_date":"2017-12-05","title":"Elie Semoun - À Partager","video":false,"vote_average":8.7,"vote_count":3,"credit_id":"5a5e2ebb0e0a261a63000001","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501671,"original_language":"fr","original_title":"Les petites annonces d'Elie - La suite...","overview":"Après 3 ans d'absence, voici la suite ! Une multitude d'anciens personnages relookés (Mikeline, Mr Patello version espagnole, Les frères eh, Rodriguez Père et Pisse...) et des nouveaux encore plus délirants (Stéphane Moustachate style capillaire et Gérard le découpeur de moquette, le barbecue touring club de France...).","popularity":1.701,"poster_path":"/pi9o92Vg5Ywhy8r8DlC6rnxvmwi.jpg","release_date":"2003-11-18","title":"Les petites annonces d'Elie - La suite...","video":true,"vote_average":4.0,"vote_count":1,"credit_id":"5a6ef7ba9251410760028ea0","department":"Crew","job":"Creator"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":501672,"original_language":"fr","original_title":"Les petites annonces la suite de la suite","overview":"56 nouvelles petites annonces, des personnages cultes relookés, des nouveaux personnages encore plus délirants et encore plus de guests dans cette suite de la suite des petites annonces d'Élie Semoun...","popularity":2.455,"poster_path":"/zzeGbkXhKjvHrknZ1fSHEX9fWhZ.jpg","release_date":"2008-08-03","title":"Les petites annonces la suite de la suite","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"5a6ef920925141076002902d","department":"Crew","job":"Creator"},{"adult":false,"backdrop_path":"/kJhKqNCy3LQz5LZcMykQyO3CBiI.jpg","genre_ids":[35,10751],"id":605733,"original_language":"fr","original_title":"Ducobu 3","overview":"Nouvelle rentrée des classes pour l'élève Ducobu, Léonie Gratin et l'instituteur Latouche. Mais cette année, un rival de taille pour Ducobu débarque à l’école : TGV, le roi de la triche 2.0. Alors que la situation financière de Saint-Potache devient désastreuse, les deux cancres vont devoir unir leurs créativités pour remporter un concours de chant et sauver leur école.","popularity":8.147,"poster_path":"/dgRCz2Zh4UZ4KBiVOZu7N2AJAQx.jpg","release_date":"2020-02-05","title":"Ducobu 3","video":false,"vote_average":5.5,"vote_count":128,"credit_id":"5cefa4990e0a260430ca28ef","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vNA57JenydnItpZFy8pUkhG2q34.jpg","genre_ids":[99],"id":781479,"original_language":"fr","original_title":"Mon vieux","overview":"Mon Vieux est un road-documentaire vif, une course poursuite pleine de tendresse où les souvenirs se noient dans la maladie d'Alzheimer. La relation complice et pleine de rires d'Elie et Paul Semoun illustre une autre facette de cette terrible maladie. Celle des aidants. Ceux qui doivent se battre pour communiquer, ceux qui tentent de mettre un pied dans l'univers surréel du malade, pour garder le lien, pour avoir des réponses avant la disparition. Car au-delà de la difficulté du quotidien, la maladie va réveiller certains secrets de famille...","popularity":2.939,"poster_path":"/3VutNFlS6a72EInTuSrON3nqoLN.jpg","release_date":"2023-01-18","title":"Mon vieux","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6034e2ee4c1d9a0040df6332","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/k25gpliREdE6ZIlz8gxq8Aho7px.jpg","genre_ids":[35],"id":811886,"original_language":"fr","original_title":"Ducobu Président !","overview":"Une nouvelle année scolaire démarre pour Ducobu ! À l’école Saint Potache, une élection exceptionnelle va avoir lieu pour élire le président des élèves. C’est le début d’une campagne électorale un peu folle dans laquelle vont se lancer les deux adversaires principaux : Ducobu et Léonie. À l’aide de son ami Kitrish et de ses nombreux gadgets, Ducobu triche comme jamais et remporte l’élection. Parc d’attraction dans la cour, retour de la sieste, suppression des légumes à la cantine… pour Latouche, trop c’est trop !","popularity":15.818,"poster_path":"/4XgSEb9wovGR9vgJY2Z9Z9BgzKh.jpg","release_date":"2022-07-13","title":"Ducobu Président !","video":false,"vote_average":4.4,"vote_count":43,"credit_id":"606275ca27ff990056cfd0ec","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/k25gpliREdE6ZIlz8gxq8Aho7px.jpg","genre_ids":[35],"id":811886,"original_language":"fr","original_title":"Ducobu Président !","overview":"Une nouvelle année scolaire démarre pour Ducobu ! À l’école Saint Potache, une élection exceptionnelle va avoir lieu pour élire le président des élèves. C’est le début d’une campagne électorale un peu folle dans laquelle vont se lancer les deux adversaires principaux : Ducobu et Léonie. À l’aide de son ami Kitrish et de ses nombreux gadgets, Ducobu triche comme jamais et remporte l’élection. Parc d’attraction dans la cour, retour de la sieste, suppression des légumes à la cantine… pour Latouche, trop c’est trop !","popularity":15.818,"poster_path":"/4XgSEb9wovGR9vgJY2Z9Z9BgzKh.jpg","release_date":"2022-07-13","title":"Ducobu Président !","video":false,"vote_average":4.4,"vote_count":43,"credit_id":"60feb3e87ad08c0074847f32","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/kJhKqNCy3LQz5LZcMykQyO3CBiI.jpg","genre_ids":[35,10751],"id":605733,"original_language":"fr","original_title":"Ducobu 3","overview":"Nouvelle rentrée des classes pour l'élève Ducobu, Léonie Gratin et l'instituteur Latouche. Mais cette année, un rival de taille pour Ducobu débarque à l’école : TGV, le roi de la triche 2.0. Alors que la situation financière de Saint-Potache devient désastreuse, les deux cancres vont devoir unir leurs créativités pour remporter un concours de chant et sauver leur école.","popularity":8.147,"poster_path":"/dgRCz2Zh4UZ4KBiVOZu7N2AJAQx.jpg","release_date":"2020-02-05","title":"Ducobu 3","video":false,"vote_average":5.5,"vote_count":128,"credit_id":"60feb463f85958008315163e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mDfPfIITWOxsUgDl0UjhJBqsHPp.jpg","genre_ids":[35],"id":1006742,"original_language":"fr","original_title":"Le meilleur des annonces d'Elie Semoun","overview":"L'amuseur propose de nouveaux sketches avec des personnages inédits et des guests ainsi qu'une sélection des meilleures petites annonces qui l'ont rendu célèbre. L'occasion de découvrir le « Hop-hop-hop-o-logue », spécialiste des onomatopées mais aussi le « Finitologue » dont la spécialité est de finir les phrases. Avec la participation de Malik Bentalha, Jonathan Lambert, Manu Payet, Bérengère Krief, Baptiste Lecaplain, Tony Saint-Laurent et bien d'autres encore.","popularity":0.724,"poster_path":"/oiVS0LHfjUptJJf7xMjAvmZAvuc.jpg","release_date":"2017-06-08","title":"Le meilleur des annonces d'Elie Semoun","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62e63356813cb6005a31e2a7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iXE9ThmxQH7kY1zQIjsyvAVSPFH.jpg","genre_ids":[35],"id":59069,"original_language":"fr","original_title":"Elie Semoun à l'Olympia","overview":"Elie Semoun est à nouveau sur scène. Vous n’allez pas le reconnaître. À chaque sketch, il est une personne différente. Il nous présente ici une série irrésistible de personnages ridicules et cruels avec une galerie de portraits cyniques et plus criants de réalisme les uns que les autres.","popularity":2.372,"poster_path":"/deOx0ERjPe1oLMM7J2ZiuNeghQN.jpg","release_date":"2002-11-05","title":"Elie Semoun - À l'Olympia","video":true,"vote_average":6.5,"vote_count":4,"credit_id":"63afabae27d9cc0080d6862a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/3ZxtpldZqVmh3B7cP86cNOkP2rf.jpg","genre_ids":[35],"id":85804,"original_language":"fr","original_title":"Elie Semoun - Elie annonce Semoun, la suite...","overview":"Après 3 ans d’absence, voici la suite ! Une multitude d’anciens personnages relookés (Mikeline, Mr Patello version espagnole, Les frères eh, Rodriguez Père et Pisse…) et des nouveaux encore plus délirants (Stéphane Moustachate style capillaire et Gérard le découpeur de moquette, le barbecue touring club de France…).","popularity":1.965,"poster_path":"/xgQT5FpEts2VZW5Db7YRvHBOayw.jpg","release_date":"2003-11-17","title":"Elie Semoun - Elie annonce Semoun, la suite...","video":true,"vote_average":5.4,"vote_count":7,"credit_id":"63b0fada266778007d6e41c2","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8UWdOLO29BUoFK53y3rLIyyt8U5.jpg","genre_ids":[35,10751],"id":1103563,"original_language":"fr","original_title":"Elie Semoun et ses monstres","overview":"Après une tournée avec son spectacle \"À Partager\", Elie Semoun est de retour avec \"Elie Semoun et ses monstres\", son septième spectacle en solo. Valser avec l'urne de sa mère, partager un Tinder pour racistes, confier des enfants à un djihadiste repenti, tenter de reconquérir sa femme après quinze ans d'infidélité : Elie Semoun va chercher des sujets toujours plus spectaculaires.","popularity":1.314,"poster_path":"/5CQOFJjL8EOO2KphZENg6acTUpY.jpg","release_date":"2023-03-22","title":"Elie Semoun et ses monstres","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"641baaada3e4ba00e71e930b","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/lt5n8AXvOX6y8d2DtTxukU2eYYQ.jpg","genre_ids":[35],"id":1137752,"original_language":"fr","original_title":"Ducobu passe au vert","overview":"Nouvelle rentrée a St Potache. Cette année Ducobu a une idée de génie : prendre une année sabbatique pour sauver la planète mais surtout pour sécher l’école ! Mais Latouche ne compte pas le laisser faire si facilement… Tricheur et écolo, c’est pas du gâteau !","popularity":3.779,"poster_path":"/4UM2VScCcaMoISC32Y8zEEfG2DC.jpg","release_date":"2024-04-03","title":"Ducobu passe au vert","video":false,"vote_average":3.833,"vote_count":4,"credit_id":"64820c4ee375c00139bee128","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":112928,"original_language":"fr","original_title":"Elie et Dieudonné - Une certaine idée de la France","overview":"Les deux compères frappent un nouveau grand coup un soir de décembre 1994, en seconde partie de soirée sur France 2.  L'émission s'intitule 'L'avis des bêtes', sous-titrée 'Une certaine idée de la France'.  Il s'agit d'une série de faux reportages façon journal télévisé, consacrés à des sujets aussi divers que le lancer de tatanes, la Légion étrangère (et ses bizuths), la secte des Guy (et son gourou, le grand Guy Liguili) ou encore le clip du 'Nucléar Spirit Man', fameux morceau de bravoure de Kent Master King, alias Dieudonné grimmé en clochard rasta désinvolte, qui déambule au milieu des cartons en sifflottant :  \"J'suis tranquille, j'suis peinard, j'marche seul sur mon trottoir, j'ai personne à emmerder, et personne me fait chier, les flics et la politique, c'est pas mon blème, Musulmans et catholiques, j'm'en cure le zen\".","popularity":3.466,"poster_path":"/n7aeVPfA77ZEARCPBmeZT5jXl2F.jpg","release_date":"1994-01-12","title":"Elie & Dieudonné - Une certaine idée de la France","video":true,"vote_average":6.0,"vote_count":5,"credit_id":"64aa54aad1a89300e2f9264a","department":"Crew","job":"Scenic Artist"},{"adult":false,"backdrop_path":"/krbf0kZJyYLEnzxQtAy9RKbSHHV.jpg","genre_ids":[],"id":112091,"original_language":"fr","original_title":"Elie et Dieudonné - En garde à vue","overview":"1996 au palais des glaces : Le dernier spectacle d'Elie et Dieudonné en duo… Grand Gana est de retour mais on retrouve aussi nos mendiants auxquels il faut ajouter 2 régisseurs bien particuliers, des pêcheurs plongeant dans l'adultère sans vergogne, d'immondes chefs de chantiers et bien d'autres encore.","popularity":1.651,"poster_path":"/mkoorA4qbMlep37uv8GLMAUvhSU.jpg","release_date":"1996-01-01","title":"Elie & Dieudonné - En garde à vue","video":true,"vote_average":5.8,"vote_count":6,"credit_id":"64aa564d6a344800c9fb01d6","department":"Crew","job":"Scenic Artist"},{"adult":false,"backdrop_path":"/lt5n8AXvOX6y8d2DtTxukU2eYYQ.jpg","genre_ids":[35],"id":1137752,"original_language":"fr","original_title":"Ducobu passe au vert","overview":"Nouvelle rentrée a St Potache. Cette année Ducobu a une idée de génie : prendre une année sabbatique pour sauver la planète mais surtout pour sécher l’école ! Mais Latouche ne compte pas le laisser faire si facilement… Tricheur et écolo, c’est pas du gâteau !","popularity":3.779,"poster_path":"/4UM2VScCcaMoISC32Y8zEEfG2DC.jpg","release_date":"2024-04-03","title":"Ducobu passe au vert","video":false,"vote_average":3.833,"vote_count":4,"credit_id":"651d818ac50ad2014dd00630","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1024,"iso_639_1":null,"file_path":"/gjJpIq92ubeKgAAvK6yexZycIlv.jpg","vote_average":0.0,"vote_count":0,"width":683}]}}