{"adult":false,"also_known_as":[],"biography":"Mathilde Seigner, née le 17 janvier 1968 à Paris, est une actrice française.\n\nÀ la fin des années 1990, elle accède à la reconnaissance critique en recevant trois nominations aux Césars dans la catégorie meilleur second rôle féminin, pour Nettoyage à sec (1998), Vénus Beauté (Institut) (2000) et Harry, un ami qui vous veut du bien (2001).\n\nPar la suite, elle confirme son statut d'actrice populaire avec des seconds rôles dans Mariages! (2004), Palais Royal! (2005), Camping (2006), Camping 2 (2010), La Guerre des boutons (2011), Retour chez ma mère (2016).\n\nElle est aussi la tête d'affiche de drames indépendants remarqués: Une hirondelle a fait le printemps (2001), Danse avec lui (2007) et Une mère (2015).\n\nDurant les années 2010, elle se fait remarquer à la télévision en tenant les premiers rôles de trois téléfilms dramatiques réalisés par Yves Rénier: Médecin-chef à la Santé (2012), Flic tout simplement (2016) et Je voulais juste rentrer chez moi (2017). Elle a également tourné le film Ni une ni deux (2019).\n\nElle est aussi l'interprète principale de la première saison de la série télévisée Sam, lancée en 2016 sous la direction de Valérie Guignabodet.\n\nPetite-fille du comédien Louis Seigner et nièce de Françoise Seigner, tous deux doyens et sociétaires de la Comédie-Française, Mathilde Seigner est la fille de Jean-Louis Seigner (1941-2020), photographe, et d'Aline Ponelle, journaliste. Sa sœur, Emmanuelle Seigner, est la femme de Roman Polanski. Elle a une seconde sœur, Marie-Amélie. Elle est la nièce du médecin Véronique Vasseur.\n\nElle fait sa première apparition à l'écran en 1991, dans la sitcom d'AB Productions Cas de divorce.\n\nDès 1994, elle se fait connaître du grand public aux côtés de sa grande sœur, Emmanuelle Seigner, dans le drame Le Sourire, de Claude Miller.\n\nMais la révélation critique intervient seule dès son film suivant: dans Rosine, de Christine Carrière, elle incarne, alors âgée de 27 ans, une adolescente de classe populaire projetée dans la maternité. Sa performance lui vaut le prix Michel-Simon.\n\nElle enchaîne alors les petits rôles, téléfilms comme longs-métrages.\n\nElle décroche aux César 1998 sa première nomination au César de la meilleure actrice dans un second rôle pour, sa prestation dans la comédie noire Nettoyage à sec.\n\nL'année 1999 marque un tournant: elle tient l'un des trois rôles féminins principaux de la comédie dramatique Vénus beauté (institut), de Tonie Marshall, aux côtés de la star Nathalie Baye et d'une autre révélation, Audrey Tautou. Elle reçoit une deuxième nomination au César de la meilleure actrice dans un second rôle, aux César 2000. Par ailleurs, elle joue la jeune mariée au cœur de la comédie de mœurs Belle Maman, de Gabriel Aghion, auprès du tandem Catherine Deneuve / Vincent Lindon. Cette même année, elle est ainsi récompensée du Prix Romy-Schneider. ...\n\nSource: Article \"Mathilde Seigner\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1968-01-17","deathday":null,"gender":1,"homepage":null,"id":48577,"imdb_id":"nm0782565","known_for_department":"Acting","name":"Mathilde Seigner","place_of_birth":"Paris, France","popularity":14.223,"profile_path":"/AiuFNfBOyWWuOygzgu6bNgXyoXU.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/vz6MMig076jEHtTBU1BOCDcfWXr.jpg","genre_ids":[18],"id":6187,"original_language":"fr","original_title":"Nettoyage à sec","overview":"Un groupe de copains en goguette, tous commerçants dans la même rue, se retrouvent un soir dans une boite de nuit. Parmi eux, Jean-Marie et son épouse Nicole. Quinze ans d'amour et de fidélite dans un pressing du centre-ville à traquer la moindre tâche. Sur la scène de la Nuit du temps, un jeune garçon, pour le moins troublant, fait un numéro de travesti avec sa soeur. Il s'appelle Loic, il a une gueule d'ange et joue à l'occasion les entraineuses. Alors commence pour Nicole et Jean-Marie une nouvelle vie, entre nettoyage de jour et dérapages de nuit.","popularity":5.3,"poster_path":"/37TQCdHs8QeDkNuNqHXaQtxtJQs.jpg","release_date":"1997-09-24","title":"Nettoyage à sec","video":false,"vote_average":5.417,"vote_count":24,"character":"Marilyn","credit_id":"52fe4445c3a36847f808c473","order":3},{"adult":false,"backdrop_path":"/2JqFmLEuzgccNiFShf0iJjJv6qK.jpg","genre_ids":[35],"id":24278,"original_language":"fr","original_title":"3 Amis","overview":"Qu'est-ce qu'un ami ? Est-ce que j'en ai un ? Est-ce que j'en suis un (ou une) ?C'est quoi cette relation étrange qu'on appelle l'amitié ?Cette histoire d'amour où l'on ne couche jamais ensemble.Comment je peux faire du bien à mes amis ?Est-ce que j'ai le droit d'intervenir dans leur vie sous couvert de l'amitié ?Et jusqu'à quel point et pourquoi ?Et au fond, quel est ce sentiment étrange qui m'habite quand un ami a besoin de moi ? Un bonheur ou un besoin ?","popularity":5.67,"poster_path":"/rdJmX20TDJMT2pKletXlJOqoo4B.jpg","release_date":"2007-08-22","title":"3 Amis","video":false,"vote_average":5.1,"vote_count":33,"character":"Claire","credit_id":"52fe448ec3a368484e029793","order":0},{"adult":false,"backdrop_path":"/5aExhKUsirx2duLgYpOaV9wl0K6.jpg","genre_ids":[35],"id":32390,"original_language":"fr","original_title":"Palais royal !","overview":"Une orthophoniste toute simple, mais mariée au fils cadet du roi, devient reine malgré elle à la mort du monarque, et ça rigole pas tous les jours sous les couronnes, ou alors si.","popularity":10.376,"poster_path":"/hBosGHhilFo9KVvIaBRxwPx9nAV.jpg","release_date":"2005-11-23","title":"Palais royal !","video":false,"vote_average":5.5,"vote_count":267,"character":"Laurence","credit_id":"52fe44d09251416c9101dbdf","order":4},{"adult":false,"backdrop_path":"/fd5pMzskKtWWxAHL5CscgEuvzn4.jpg","genre_ids":[18,35],"id":33302,"original_language":"fr","original_title":"Une hirondelle a fait le printemps","overview":"Sandrine est formatrice en informatique dans la région parisienne. Mais elle ne supporte pas sa vie et décide de se consacrer à l'agriculture. Après une formation, elle arrive dans le massif du Vercors pour s'occuper d'une ferme qu'elle veut acheter au vieux bougon Adrien. Leurs caractères vont faire des étincelles.","popularity":7.088,"poster_path":"/aQIaPrxWCVbH0dUy3iOuWiEyoj9.jpg","release_date":"2001-09-05","title":"Une hirondelle a fait le printemps","video":false,"vote_average":6.275,"vote_count":71,"character":"Sandrine Dumez","credit_id":"52fe450a9251416c910256f5","order":1},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":12.299,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"Samantha","credit_id":"52fe451e9251416c910280b7","order":3},{"adult":false,"backdrop_path":"/pHqTQA8bDaXcnTiJ8fNmRVcpXGP.jpg","genre_ids":[35],"id":13043,"original_language":"fr","original_title":"Camping","overview":"Au camping des Flots Bleus, ça débarque de toute la France. Comme tous les ans, c'est le moment des retrouvailles autour de l'apéro d'usage pour les familles d'habitués. Sauf que cette année, les Pic n'ont plus leur emplacement 17, les Gatineau font tente à part, et Patrick Chirac, le playboy de Dijon, se fait plaquer par sa femme. C'est dans ce camping que Michel Saint Josse, chirurgien esthétique à Paris, se retrouve bien malgré lui pour y subir les problèmes existentiels d'une espèce jusqu'alors inconnue de lui : le campeur...","popularity":13.38,"poster_path":"/7flI2OwTuWKQdZiWRZ6tw6ijvEB.jpg","release_date":"2006-04-26","title":"Camping","video":false,"vote_average":5.5,"vote_count":831,"character":"Sophie Gatineau","credit_id":"52fe45329251416c7504ec6d","order":2},{"adult":false,"backdrop_path":"/k1mpK3DhcgB7Shb3NZVuEKpoOgK.jpg","genre_ids":[35],"id":13746,"original_language":"fr","original_title":"Tout pour plaire","overview":"Juliette, Florence et Marie sont amies d'enfance.Marie est médecin dans un hôpital public. Elle est mariée depuis 8 ans à Pierre, un artiste peintre sincère, aimant et drôle, dont le défaut majeur est de ne pas ramener un rond à la maison. Marie s'emploie à être une femme parfaite, mais un jour, elle commence à se lasser de tout assumer.Florence est mariée à Julien, chef d'entreprise volontaire et cassant. Rédactrice effacée et craintive dans une agence de publicité, elle se voit confier la responsabilité d'un budget par son patron caractériel.Juliette est avocate. Elle arrive aussi peu à se faire payer par ses clients qu'à trouver un homme qui l'aime.Toutes trois volent quelques moments pour se retrouver et ponctuer leur quotidien de conversations sans retenue. Un constat s'impose : à 35 ans, les idéaux se sont estompés et la réalité prend le pas...","popularity":6.417,"poster_path":"/krZnF5f0KXJ639jMAgVNkTUntbC.jpg","release_date":"2005-03-16","title":"Tout pour plaire","video":false,"vote_average":5.3,"vote_count":31,"character":"Juliette Fischer","credit_id":"52fe45939251416c7505b41d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10751],"id":29379,"original_language":"fr","original_title":"Une semaine sur deux (et la moitié des vacances scolaires)","overview":"Léa, douze ans, aurait aimé vivre dans une autre famille...Une famille où l'on ne se sépare pas, où l'on n'a pas deux maisons... une famille où sa mère la comprendrait mieux, où son père aurait un peu plus les pieds sur Terre et où son petit frère écolo ne lui reprocherait pas son temps passé sous la douche sous prétexte qu'il n'y aura bientôt plus d'eau sur la planète...Cette année-là, Léa entre en cinquième. Tandis que son père et sa mère tentent de reconstruire leur vie, elle va connaître son premier amour, celui qui bouscule les certitudes sur le monde, sur les parents, celui qui fait qu'on n'est plus jamais vraiment le même.Cette année-là, chacun va peu à peu retrouver son équilibre et s'ouvrir aux autres...","popularity":7.141,"poster_path":"/iMni1wwdcmdQWyewfCyWpDkhTdm.jpg","release_date":"2009-07-22","title":"Une semaine sur deux (et la moitié des vacances scolaires)","video":false,"vote_average":5.3,"vote_count":88,"character":"Marjorie","credit_id":"52fe45dbc3a368484e072ccb","order":0},{"adult":false,"backdrop_path":"/e9TSdr2JfLkCMhfs7bgZxr26m0W.jpg","genre_ids":[35],"id":36598,"original_language":"fr","original_title":"Trésor","overview":"Jean-Pierre et Nathalie s'aiment depuis quatre ans. Pour fêter cet anniversaire, Jean-Pierre offre à sa compagne un cadeau inattendu, un adorable bulldog anglais de trois mois. Nathalie est folle de joie. C'est décidé : il s'appellera \"Trésor\".Entre elle et l'animal, la relation devient immédiatement fusionnelle. Trésor fait de la chambre à coucher son territoire et y règne en maître, ronfle, bave, investit le lit. Le couple tangue, chavire, au gré des humeurs de ce monstre autoritaire...","popularity":7.881,"poster_path":"/uw1YSzDNd2Z9k1XBmWEelMO0Qwj.jpg","release_date":"2009-11-11","title":"Trésor","video":false,"vote_average":4.528,"vote_count":123,"character":"Nathalie","credit_id":"52fe45f79251416c91044949","order":1},{"adult":false,"backdrop_path":"/quWSLyDLpvzVUGhjc9ulgUNQoP8.jpg","genre_ids":[18,35],"id":60537,"original_language":"fr","original_title":"Le Passager de l'été","overview":"En 1950, la Hague, presqu'île du Cotentin, au village de Digulleville, Monique Gaillard (Catherine Frot), femme de caractère à la volonté de fer, a repris la ferme de son mari, parti à la guerre dont il n'est jamais revenu, comme tant d'autres. La ferme appartient au maire, Maurice Lecouvey. Elle la loue et l'exploite avec abnégation, oubliant la vie, s'oubliant elle-même. Sa fille, Jeanne, institutrice au village, n'en a cure et ne rêve elle, que de partir à la ville. L'affrontement avec sa mère est écrit en filigrane. Amie et confidente de Jeanne, Angèle (Mathilde Seigner), pharmacienne du village, ne pense qu'aux garçons. Elle accepte son quotidien avec son charme dont elle sait jouer. Joseph Gabeur (Grégori Derangère), 17 ans, commis de ferme saisonnier, arrive un matin à la ferme de Monique pour trouver du travail. Homme libre, personnage fort, fier, ancré dans les anciennes valeurs du travail bien fait, il va bouleverser la vie à la ferme...","popularity":2.66,"poster_path":"/gJfha2aO0DM1tyoO4tNwVfnXrSZ.jpg","release_date":"2006-06-07","title":"Le Passager de l'été","video":false,"vote_average":5.8,"vote_count":22,"character":"Angèle, amie de Jeanne","credit_id":"52fe4629c3a368484e082265","order":4},{"adult":false,"backdrop_path":"/gXud4MeGyswNsPv7xytHfAwBBiD.jpg","genre_ids":[18],"id":43620,"original_language":"fr","original_title":"Quelque chose à te dire","overview":"La famille Celliers est une famille ordinaire : tous les membres qui la composent sont complètement timbrés.Mady, mère au foyer, la soixantaine éclatante, passe la majeure partie de son temps à dire des horreurs de ses deux filles et de son mari, Henry, ancien grand patron, être étrange qui régresse bizarrement depuis son départ à la retraite. Antoine, le frère aîné, chef d'entreprise incapable de gérer une société, enchaîne faillite sur faillite tandis qu'Alice, sa sœur, peint compulsivement, entre deux avortements, des madones dépressives et toxicomanes. Quant à Annabelle, infirmière dans une unité de soins intensifs, elle tente désespérément de sauver ses proches en leur prédisant l'avenir dans les cartes.Tout irait dans le meilleur des mondes chez les Celliers si Alice ne croisait pas \"par hasard\", un soir de déprime, Jacques, flic solitaire et désabusé, grain de sable qui viendra gripper les rouages parfaitement huilés de leurs névroses familiales. Tout éclatera...","popularity":6.85,"poster_path":"/7vXIUWf1fyz74v79SFHcavHwzVV.jpg","release_date":"2009-05-27","title":"Quelque chose à te dire","video":false,"vote_average":5.7,"vote_count":21,"character":"Alice Celliers","credit_id":"52fe4655c3a36847f80f958f","order":0},{"adult":false,"backdrop_path":"/4K56Mig0AoCiBDPkQiKZ0dMUABe.jpg","genre_ids":[35,18],"id":61659,"original_language":"fr","original_title":"Danse avec lui","overview":"Trois ans après une rupture dramatique qui a bouleversé son existence, Alexandra réapprend à vivre et à aimer grâce à la rencontre troublante d’un vieux maître d’équitation et de son cheval.","popularity":5.799,"poster_path":"/9EsqeUzwaQ5sDCH6F0HFMHo55x8.jpg","release_date":"2007-02-21","title":"Danse avec lui","video":false,"vote_average":6.7,"vote_count":66,"character":"Alexandra","credit_id":"52fe465cc3a368484e08c8c7","order":0},{"adult":false,"backdrop_path":"/8Zde672xW6e07qhfrXB81rMHOQC.jpg","genre_ids":[35],"id":38277,"original_language":"fr","original_title":"Camping 2","overview":"Arcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !","popularity":10.637,"poster_path":"/vlJdgFdRNVJ37RpTrl97zBT7P7Q.jpg","release_date":"2010-04-21","title":"Camping 2","video":false,"vote_average":4.8,"vote_count":613,"character":"Sophie Gatineau","credit_id":"52fe46a59251416c9105b107","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":65957,"original_language":"fr","original_title":"Tristan","overview":"Le commissaire de police Emmanuelle Barsac enquête sur une série de suicides amoureux. Les victimes sont des jeunes femmes, décédées dans de mystérieuses circonstances qui ne sont pas sans rappeler la légende de Tristan et Iseult. Emmanuelle est persuadée qu'un serial killer, nommé Tristan, se cache derrière ce macabre rituel...","popularity":2.784,"poster_path":"/5xHkouHoKrqPnow43fAo9OuTScP.jpg","release_date":"2003-04-30","title":"Tristan","video":false,"vote_average":4.5,"vote_count":8,"character":"Emmanuelle Barsac","credit_id":"52fe4722c3a368484e0b6b3b","order":0},{"adult":false,"backdrop_path":"/mgNMFGVUezUAgOPJ57N2toQ7d6z.jpg","genre_ids":[18,35,9648],"id":47943,"original_language":"fr","original_title":"Harry, un ami qui vous veut du bien","overview":"Les vacances de Claire et Michel s'annoncent plutôt difficiles. Entre leurs trois enfants, énervés par l'infernale canicule qui sévit sur la ville, et cette maison de vacances qui est en chantier depuis cinq ans, le couple est sur les nerfs. C'est alors qu'Harry debarque inopinément dans leurs vies, prêt à tout pour faire le bonheur de son ami Michel, dont il bouleversera l'existence.","popularity":13.152,"poster_path":"/voxd6FBUwZBTfO2jXxLrufQFhsz.jpg","release_date":"2000-08-15","title":"Harry, un ami qui vous veut du bien","video":false,"vote_average":6.85,"vote_count":233,"character":"Claire","credit_id":"52fe4750c3a36847f812ea6d","order":2},{"adult":false,"backdrop_path":"/8pAEonJgEflwQcdI6IVkqU7yxz9.jpg","genre_ids":[35,18],"id":68967,"original_language":"fr","original_title":"La Chambre des magiciennes","overview":"Thésarde trentenaire en anthropologie, Claire a des parents médiocres et un amant marié. Elle est sujette à des vertiges et des malaises dont les spécialistes ne trouvent pas l'origine. Ce mal étrange l'incite à consulter un énième médecin, le Docteur Fish, qui lui prescrit un nouveau traitement. Mais l'état de santé de la jeune femme empire, ce qui conduit le praticien à l'hospitaliser.","popularity":2.32,"poster_path":"/vOHQUDBgyIyP0PA1iuuePeW5jNm.jpg","release_date":"2000-05-26","title":"La Chambre des magiciennes","video":false,"vote_average":5.7,"vote_count":6,"character":"Odette","credit_id":"52fe47b1c3a368484e0d493f","order":1},{"adult":false,"backdrop_path":"/bakOPWwFRnAqi5Iq5nUdDyBnJOt.jpg","genre_ids":[18,35],"id":19654,"original_language":"fr","original_title":"L'Homme que j'aime","overview":"Martin aime les roses jaunes, le foot et les poemes de Paverse. A la piscine ou il est surveillant, il croise Lucas, le maitre nageur. Coup de foudre du brun electrique pour le blond reserve. Martin le poursuit jusque chez lui, ou son amie Lise l'accueille avec sympathie. Toujours effarouche et de plus en plus trouble, Lucas apprend par son pere, medecin a l'hopital, que Martin est atteint du sida, qu'il n'y aura pas de sursis. Par pitie, croit-il d'abord, par amour, s'avoue-t-il vite, il choisit de partager les derniers mois de la vie de Martin.","popularity":6.781,"poster_path":"/tqz6ID0NtgYqx74E7EEbK9rjCr9.jpg","release_date":"1997-12-05","title":"L'Homme que j'aime","video":false,"vote_average":6.3,"vote_count":31,"character":"Lise","credit_id":"52fe47e89251416c750a963f","order":2},{"adult":false,"backdrop_path":"/iySyRZI2LQuYHsO5Se2R2JBvqhh.jpg","genre_ids":[35,18],"id":52538,"original_language":"fr","original_title":"Mariages !","overview":"Ils ont 25 ans et se marient aujourd'hui. Ils ont 35 ans, se sont unis il y a dix ans et se déchirent aujourd'hui. Ils ont 45 ans, se sont déchirés il y a dix ans et tentent aujourd'hui de se réconcilier... Trois mariages dans un mariage, trois couples durant les 24 heures d'une noce quelque peu perturbée par les doutes et les crises de chacun. \"Qu'il est formidable d'aimer\", chante courageusement le curé, à l'heure où un mariage sur trois se termine en divorce... Un sur trois : d'accord, mais lequel ?","popularity":7.428,"poster_path":"/njPn7AkNq202TCQBVi9PFrt3htd.jpg","release_date":"2004-04-21","title":"Mariages !","video":false,"vote_average":5.2,"vote_count":81,"character":"Valentine","credit_id":"52fe4831c3a36847f815bf97","order":1},{"adult":false,"backdrop_path":"/j5tEZtdTdIIIxA982u87FsXfCFI.jpg","genre_ids":[35,10749],"id":55705,"original_language":"fr","original_title":"Belle Maman","overview":"Le jour de son mariage avec Séverine, lorsqu'Antoine s'entend répondre \"Oui\" au curé, il sait déjà qu'il aurait dû dire \"Non\". Il vient en effet de tomber amoureux de sa belle-mère, Léa. Les ennuis ne font que commencer : entre sa mère alcoolique, son meilleur ami qui lui annonce son homosexualité, sa femme qui se doute de quelque chose, et la grand-mère de sa femme qui a des problèmes avec sa petite amie, Antoine ne saura plus où donner de la tête…","popularity":5.59,"poster_path":"/p0z0DxMW2OgGGfrItzTKAEuBVsx.jpg","release_date":"1999-03-10","title":"Belle maman","video":false,"vote_average":5.2,"vote_count":43,"character":"Séverine","credit_id":"52fe48dbc3a36847f817d287","order":1},{"adult":false,"backdrop_path":"/ejjKvXg1j9TKALpdidqhh7LzyPv.jpg","genre_ids":[18,53,80],"id":55903,"original_language":"fr","original_title":"Betty Fisher et autres histoires","overview":"Betty Fisher est une jeune écrivain de talent, heureuse mère d'un petit garçon de 4 ans. Carole est une serveuse à qui la vie n'a pas fait de cadeau, et qui ne s'intéresse pas beaucoup à son enfant. C'est la mère un peu folle de Betty qui provoquera la rencontre de ces deux femmes très différentes.","popularity":4.893,"poster_path":"/hYMsIPY8APyppmc1wHztD3zLR0g.jpg","release_date":"2001-09-01","title":"Betty Fisher et autres histoires","video":false,"vote_average":6.1,"vote_count":21,"character":"Carole Novacki","credit_id":"52fe48e4c3a36847f817f241","order":2},{"adult":false,"backdrop_path":"/terUBOEDOQHb63jeC6END85hbVH.jpg","genre_ids":[10751,12],"id":74944,"original_language":"fr","original_title":"La Guerre des boutons","overview":"1960, un village dans le sud de la France. Une bande de garçons, âgés de 7 à 14 ans, menée par l’intrépide Lebrac, est en guerre contre les enfants du village voisin, leurs ennemis jurés. Une guerre sans merci, qui dure depuis des générations. On se bat pour l’honneur et la fidélité et, pour gagner, tous les moyens sont bons. Même, s’il le faut, combattre nu comme un ver, ou pire, accepter l’aide de Lanterne — une fille ! — la nouvelle recrue de la bande, pleine de panache et d’ingéniosité. Mais il n’est pas facile d’être une armée de petits hommes sans se faire attraper par Papa et Maman ! Quand, après la bataille, on rentre à la maison, les vêtements en lambeaux et des boutons en moins, mieux vaut se faire discret…","popularity":11.702,"poster_path":"/mLU5ZYsjaQYtWqxtNFUQ8H1q5zy.jpg","release_date":"2011-09-14","title":"La Guerre des boutons","video":false,"vote_average":6.028,"vote_count":397,"character":"Lebrac's mother","credit_id":"52fe48e6c3a368484e110d79","order":1},{"adult":false,"backdrop_path":"/8MkBgFOcY94laPt2mHCbFdqNSMH.jpg","genre_ids":[35,18],"id":76396,"original_language":"fr","original_title":"Le Courage d'aimer","overview":"Le Courage d'aimer est le triomphe des autodidactes, des outsiders, de ceux qui n'auraient jamais dû être à l'arrivée. Un chanteur des rues...une voleuse à la tire... une serveuse de bar... une bonne à tout faire... et un camelot charismatique.","popularity":7.492,"poster_path":"/6Ty60iEEkTwcbfEufp79stlwFTU.jpg","release_date":"2005-06-29","title":"Le Courage d'aimer","video":false,"vote_average":5.2,"vote_count":6,"character":"Anne / Clémentine","credit_id":"52fe4936c3a368484e1202db","order":0},{"adult":false,"backdrop_path":"/b3rDIal5p9EeuAo0S2zguC35F7T.jpg","genre_ids":[18,35],"id":57945,"original_language":"fr","original_title":"Le Lait de la tendresse humaine","overview":"Christelle, trente ans, travaille dans la région de Besançon. Elle vient de donner naissance à une fille, Cendrine, après avoir eu deux fils, Rémi et Cédric. Christelle ne parvient pas à faire face à ce que cette naissance suppose comme remaniements. Elle s'enfuit de chez elle. C'est la voisine du dessus, Claire, une bibliothécaire, qui la recueille. Celle-ci prend soin de Christelle, l'écoute. Sa vie en sera bouleversée. Laurent, le mari de Christelle, la recherche, interrogeant père, mère, sœur, amis.","popularity":3.427,"poster_path":"/xHQgya5blUynXzLLhkMgQmyJ4ec.jpg","release_date":"2001-09-19","title":"Le Lait de la tendresse humaine","video":false,"vote_average":6.0,"vote_count":8,"character":"","credit_id":"52fe494dc3a36847f8193535","order":9},{"adult":false,"backdrop_path":"/PIrldDIzrQzAJFRd1CXgNz6h7y.jpg","genre_ids":[35],"id":106741,"original_language":"fr","original_title":"Maman","overview":"Alice et Sandrine sont deux trentenaires fort différentes. Soeurs, chacune a emprunté un chemin différent dans la vie. En commun, elles avouent se sentir mal dans leur peau et souffrent des mêmes difficultés dans la vie. Pour les deux jeunes femmes, l'origine de ce trouble ne fait aucun doute : elles sont persuadées que leur mère ne leur a pas prodigué assez d'affection durant leur enfance. Celle-ci, qui les avait fuies vingt ans plus tôt et n'avait jamais cherché à les recontacter, arrive de Lyon et annonce à ses filles son intention de s'installer à Paris, après un divorce difficile. Les retrouvailles sont tumultueuses. Alice et Sandrine décident de kidnapper leur mère pour lui demander des comptes...","popularity":3.963,"poster_path":"/fHz2edYggVsdt3ePwqzIVkNBYZd.jpg","release_date":"2012-05-09","title":"Maman","video":false,"vote_average":5.0,"vote_count":48,"character":"Sandrine","credit_id":"52fe4a70c3a36847f81cdd8f","order":1},{"adult":false,"backdrop_path":"/l8IgmeQ7E7xMYdioJWLncIPbP3W.jpg","genre_ids":[35],"id":123241,"original_language":"fr","original_title":"Bowling","overview":"L’histoire se passe à Carhaix. En plein cœur de la Bretagne. Un petit hôpital, une maternité paisible. Pas beaucoup d’accouchements. Mathilde, sage-femme, Firmine, puéricultrice, et Louise, propriétaire du Bowling de Carhaix y vivent, heureuses et amies. Catherine, DRH, y est envoyée pour restructurer l’hôpital et surtout fermer à terme la maternité qui perd de l’argent. Quatre femmes dont l’âge, la personnalité, les origines sont différentes et qui vont pourtant former un quatuor fort en humanité et en humour pour défendre cette maternité. La vie, l’amour, l’amitié, la Bretagne et... le bowling !","popularity":5.339,"poster_path":"/oDd3McBS2BbA0z2jvmcNdW0KBbF.jpg","release_date":"2012-07-18","title":"Bowling","video":false,"vote_average":5.2,"vote_count":80,"character":"Mathilde","credit_id":"52fe4a8fc3a368484e15a83f","order":1},{"adult":false,"backdrop_path":"/vRTCCWWHnhuz1K9QOaPGlb6AyGM.jpg","genre_ids":[10751,18],"id":124731,"original_language":"ar","original_title":"Inch'Allah dimanche","overview":"En 1974, à l'époque du regroupement familial, Zouina, une belle maghrébine d'une trentaine d'années, arrive de son Algérie natale avec ses trois enfants pour s'installer à Saint-Quentin, en Picardie, sous l'étroite surveillance de sa belle-mère Aïcha. Elle vient rejoindre Ahmed, son mari, dont elle vit séparée depuis dix ans et qu'elle considère presque comme un inconnu. Celui-ci est ouvrier spécialisé dans une usine textile. Zouina partage sa cour avec un couple de retraités. L'arrivée de cette famille est une véritable catastrophe pour M. et Mme Donze et les hostilités ne tardent pas à se déclarer.","popularity":2.38,"poster_path":"/uTBjCvshuDGrBI0mphjUTp6m6LC.jpg","release_date":"2001-12-05","title":"Inch'Allah dimanche","video":false,"vote_average":6.3,"vote_count":9,"character":"Briat","credit_id":"52fe4ab3c3a368484e16266b","order":7},{"adult":false,"backdrop_path":"/7JBoB9f4ZpavczjdenLrjZ6dw6D.jpg","genre_ids":[35,18],"id":125517,"original_language":"fr","original_title":"Le Bleu des villes","overview":"Solange et son ami Patrick mènent une vie tranquille en province. L'amie d'enfance de Solange, Mylène, devenue présentatrice météo, est de passage pour dédicacer sa biographie. Elle lui consacre une soirée. Un dîner, un verre en boite, quelques confidences. Mylène repartie, Solange réalise qu'elle est passée à côté de ses rêves. Elle s'imaginait chanteuse, elle est contractuelle. Son costume de scène c'est un uniforme, son public des automobilistes qui l'insultent. Changer de vie, est-ce encore possible ? Prix Michel-d'Ornano 1999 et Soleil d'or de la CCAS.","popularity":1.254,"poster_path":"/uGZpUA4G4RqGCjv3BNFVpRpzUot.jpg","release_date":"1999-05-18","title":"Le Bleu des villes","video":false,"vote_average":6.5,"vote_count":7,"character":"Mylène","credit_id":"52fe4ac8c3a368484e166b07","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35,18],"id":127232,"original_language":"fr","original_title":"Le genre humain - 1ère partie: Les Parisiens","overview":"Un SDF pour qui la fin est préférable à la faim, une vendeuse de bijoux... qui n'est en réalité qu'une croqueuse de diamants, un faux chauffeur de taxi mais véritable escroc, un impresario aussi séduisant que machiavélique, un agent immobilier véreux, un réalisateur à la recherche d'un sujet, un restaurant clandestin qu'on ne trouve dans aucun guide, un Christ crucifié devant le Sacré Coeur, des politiciens mélomanes et échangistes... bref tout un inventaire à la Prévert.  Un couple de chanteurs (Shaa et Massimo) qui commentent en chansons ce microcosme humain. Ces deux chanteurs vont même devenir peu à peu les personnages principaux de cette aventure, et à eux seul symboliser quelques unes des joies et des difficultés à vivre dans la ville lumière...","popularity":2.723,"poster_path":"/vvSdXXNuF11fxqvmczNOIvyaJvr.jpg","release_date":"2004-09-15","title":"Le genre humain - 1ère partie: Les Parisiens","video":false,"vote_average":5.5,"vote_count":4,"character":"Anne / Clémentine","credit_id":"52fe4af3c3a368484e16f761","order":1},{"adult":false,"backdrop_path":"/4G5gjFbo7OKJQIsH8emGD7L5dUx.jpg","genre_ids":[53,18],"id":112377,"original_language":"fr","original_title":"Dans la tourmente","overview":"Dans la région de Marseille, un patron prépare à l’insu de ses ouvriers la délocalisation de son usine, couplée d’un détournement de 2 millions d’euros. Franck, l’un de ses salariés l’apprend et, sans en parler à sa femme Hélène, décide avec Max, son ami de toujours, de passer à l’action...","popularity":2.338,"poster_path":"/kEfZqr8S2StKL83pVyTNpvCDG47.jpg","release_date":"2012-01-11","title":"Dans la tourmente","video":false,"vote_average":4.4,"vote_count":13,"character":"Hélène","credit_id":"52fe4b16c3a36847f81f1a8b","order":1},{"adult":false,"backdrop_path":"/M3hP07dA9p0WkFGn9ktF1QNopM.jpg","genre_ids":[35,10749],"id":158423,"original_language":"fr","original_title":"Max","overview":"Max a 6 ans. Elle vit avec son père Toni, un voyou au grand coeur. Pour Noël, Max décide de lui offrir Rose, une fille de joie rencontrée dans la rue et qu'elle a prise d'affection. Malgré la situation compliquée, Toni va avoir du mal à refuser le « cadeau » de sa fille, il va devoir cohabiter avec Rose...","popularity":7.79,"poster_path":"/qROjXKBxOnuNMGLxWmKz1V92ML4.jpg","release_date":"2013-01-18","title":"Max","video":false,"vote_average":5.8,"vote_count":115,"character":"Rose","credit_id":"52fe4be79251416c910e9401","order":0},{"adult":false,"backdrop_path":"/iJDtom1gunEAxzVDirJzXhzJe2E.jpg","genre_ids":[18],"id":165162,"original_language":"fr","original_title":"Zone libre","overview":"Après s'être séparée pour passer la ligne de démarcation, la famille de Simon (sa femme Léa, sa belle-soeur Mauricette, enceinte de plusieurs mois, la mère des deux jeunes femmes, Madame Schwartz, qui ne parle que yiddish, et enfin Henri, le neveu de onze ans), se retrouve en pleine campagne, accueillie par Maury, un paysan du cru qui les héberge dans l'une de ses dépendances.  La rencontre de deux mondes...","popularity":2.748,"poster_path":"/wSYquuM3FBNtBAr82t2MFKTATm2.jpg","release_date":"2007-01-16","title":"Zone libre","video":false,"vote_average":6.0,"vote_count":1,"character":"la bru","credit_id":"52fe4c85c3a36847f8232683","order":2},{"adult":false,"backdrop_path":"/8GSmo5EMUBqtr83HxDVA5scfCGO.jpg","genre_ids":[35,18],"id":277230,"original_language":"fr","original_title":"La Liste de mes envies","overview":"Lorsque la petite mercière d’Arras découvre qu’elle a gagné 18 millions à la loterie et qu’elle peut désormais s’offrir tout ce qu’elle veut, elle n’a qu’une crainte : perdre cette vie modeste faite de bonheurs simples qu’elle chérit par-dessus tout. Mais le destin est obstiné, et c’est en renonçant trop longtemps à cette bonne fortune qu’elle va déclencher, bien malgré elle, un ouragan qui va tout changer. Tout, sauf elle.","popularity":9.546,"poster_path":"/7kUvo4QNT5WWVmq1xCIo38P2WCt.jpg","release_date":"2014-05-18","title":"La Liste de mes envies","video":false,"vote_average":5.436,"vote_count":149,"character":"Jocelyne Guerbette","credit_id":"53a07c28c3a3684af80000b2","order":0},{"adult":false,"backdrop_path":"/jVW0mqJdD6N5kiP0O5HAMNOPAZ5.jpg","genre_ids":[18,35],"id":66004,"original_language":"fr","original_title":"Le Sourire","overview":"Pierre-Francois Le Clainche, sexagénaire, neuropsychiatre, est menacé d'un deuxième infarctus qui peut lui être fatal. Contre l'avis de son cardiologue, qui n'est autre que son épouse, qui lui conseille la prudence, Le Clainche s'entiche du sourire d'Odile et la suit dans une folle aventure sur les routes de Charente-Maritime.","popularity":9.397,"poster_path":"/cZJUULjZznWZvEdQodBCzYhmVp3.jpg","release_date":"1994-08-17","title":"Le Sourire","video":false,"vote_average":4.9,"vote_count":16,"character":"Tuttut","credit_id":"5417cb66c3a368199f001bbf","order":5},{"adult":false,"backdrop_path":"/8jucxsrIEpVrtLxXv2RllQfjh0A.jpg","genre_ids":[18,35],"id":328801,"original_language":"fr","original_title":"Le Cœur à l'ouvrage","overview":"Bruno Markham, réalisateur de films pornographiques, tente de convaincre sa productrice, Françoise, d'investir dans un long métrage classique, dont il a écrit le scénario. Mais celle-ci refuse tout net en prétextant que le X est plus rentable. Bruno a l'habitude de faire tourner son ami Julien, doté d'un insatiable appétit sexuel. Sa partenaire à l'écran, Joëlle, est quant à elle devenue une 'star' sous le pseudonyme de Chloé Davina. Cette dernière retrouve un jour par hasard sa vieille copine Noëlle dans un bus parisien. Elles boivent un café ensemble, mais Noëlle réagit très mal lorsque Joëlle lui parle de son métier.","popularity":1.92,"poster_path":"/uoTEbsC54DktkV2F4IystlIbNY9.jpg","release_date":"2000-07-12","title":"Le Cœur à l'ouvrage","video":false,"vote_average":4.4,"vote_count":6,"character":"Chloë","credit_id":"54f7b582c3a36833bb003035","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":343412,"original_language":"fr","original_title":"Une mère","overview":"Marie vit seule avec son fils de 16 ans. Elle se bat pour rester debout, pour le sortir des mauvais coups dans lesquels il s’enfonce. Trop usée et contrariée pour vivre sa vie de femme, Marie est coincée entre son ex toujours amoureux et son adolescent irrécupérable. Entre eux, les mots passent de plus en plus mal, l’amour s’exprime de moins en moins bien. La violence et le rejet envahissent tout. Il est mauvais fils, elle sera mauvaise mère. De là à penser qu’il n’y a pas d’amour…","popularity":3.337,"poster_path":"/hJBjtzauF0411LV92ogT5m684Vd.jpg","release_date":"2015-06-24","title":"Une mère","video":false,"vote_average":5.5,"vote_count":19,"character":"Marie","credit_id":"5572ab01925141318e001a78","order":0},{"adult":false,"backdrop_path":"/ucdkgxumpc0VgC66NUU9kysFvkG.jpg","genre_ids":[10752,18],"id":351192,"original_language":"fr","original_title":"En mai, fais ce qu'il te plaît","overview":"Mai 1940. Pour fuir l'invasion allemande, les habitants d'un petit village du nord de la France partent sur les routes, comme des millions de Français. Ils emmènent avec eux dans cet exode un enfant allemand, dont le père opposant au régime nazi est emprisonné à Arras pour avoir menti sur sa nationalité. Libéré dans le chaos, celui-ci se lance à la recherche de son fils, accompagné par un soldat écossais cherchant à regagner l'Angleterre...","popularity":5.884,"poster_path":"/hTJrH9IOLk3jcEI9sfRJpeNUGw4.jpg","release_date":"2015-11-04","title":"En mai, fais ce qu'il te plaît","video":false,"vote_average":6.3,"vote_count":62,"character":"Mado","credit_id":"55b1433b9251411e0600eaa8","order":2},{"adult":false,"backdrop_path":"/y4LOdPuIIPtqgiQwGoKEUvw6xvZ.jpg","genre_ids":[18,35],"id":104103,"original_language":"fr","original_title":"Portraits chinois","overview":"Ada, directrice d'une maison de couture, vient de déménager avec Paul, un scénariste. Lors de leur crémaillère, ils invitent leurs amis: Yves, Alphonse, Nina Lise et Emma. Au fil des mois, ces amis vont se retrouver et évoluer ensemble, en s'aimant et en se déchirant tour à tour. Quelques mois plus tard, ils se retouvent dans une villa, puis lors de la projection du film de Yves et de Paul. Le film raconte l'histoire d'amour de Paul et d'Ada. Lesquels, émus et inspirés par leurs propres souvenirs finissent par se retrouver.","popularity":5.034,"poster_path":"/jJHbhLMXfdJloeqWCdmBPoTqLPD.jpg","release_date":"1996-09-12","title":"Portraits chinois","video":false,"vote_average":7.4,"vote_count":8,"character":"Fanny","credit_id":"55d3c5a092514102d500020a","order":8},{"adult":false,"backdrop_path":"/39WXjBDOAyckVsVvHqnpsslLhaE.jpg","genre_ids":[9648,53,10770,80],"id":378573,"original_language":"fr","original_title":"Flic tout simplement","overview":"Paris 1996. Femme d'action et de conviction, Martine Monteil, première femme nommée à la tête de la Crim', fait immédiatement de la traque du \"Tueur de l'Est Parisien\" sa priorité. Alors que la France est plongée dans une psychose médiatique sans précédent, Monteil est mise à rude épreuve. D'autant plus que le tueur en série semble insaisissable.","popularity":7.767,"poster_path":"/l4BBeKZfM0rzy0eG6HBQSAimFuJ.jpg","release_date":"2015-09-12","title":"Flic tout simplement","video":false,"vote_average":6.6,"vote_count":18,"character":"Martine Monteil","credit_id":"56a0b38ec3a36858c800d141","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":395995,"original_language":"fr","original_title":"Médecin-chef à la Santé","overview":"Médecin chef à la prison de la Santé, Véronique Vasseur n'a jamais été formée pour ça. C'est presque par hasard qu'elle accepte un jour de remplacer temporairement un collègue. Les premiers jours à la Santé sont un choc... Puis progressivement, la révolte va remplacer la peur. Parce qu'elle ne supporte pas l'injustice, elle va prendre en charge un combat où elle va s'investir au point d'y perdre ses illusions, son mari, et presque sa vie. Elle en sortira meurtrie, mais grandie.","popularity":1.078,"poster_path":null,"release_date":"2012-05-04","title":"Médecin-chef à la Santé","video":false,"vote_average":7.0,"vote_count":3,"character":"Séverine Vincent","credit_id":"5729a67b9251414e10001b77","order":0},{"adult":false,"backdrop_path":"/7rjGAp3HBM6EZp4WVo8l3FKN2i5.jpg","genre_ids":[35],"id":383869,"original_language":"fr","original_title":"Retour chez ma mère","overview":"On aime tous nos parents, mais de là à retourner vivre chez eux quand on est adulte, c’est une autre histoire… Une histoire que vivent chaque année plus de 400 000 français qui suite à un divorce ou des problèmes d’argent sont obligés de regagner l’ancien domicile familial.  C’est cette expérience intense que va vivre Stéphanie : d’abord confrontée à une mère aimante mais envahissante puis à ses frères et sœurs qui vont faire ressurgir les rancœurs et les griefs du passé. Le cocon familial idéalisé se transforme en une poudrière bien réelle. Mais il est des explosions salutaires… Bienvenue dans un territoire hostile, inattendu, savoureux et plein de secrets : la famille !","popularity":15.089,"poster_path":"/nAVRxYsTgr8bnsTFda8wPCgDE77.jpg","release_date":"2016-06-01","title":"Retour chez ma mère","video":false,"vote_average":5.7,"vote_count":446,"character":"Carole Mazerin","credit_id":"56c8d747c3a36840970049ad","order":2},{"adult":false,"backdrop_path":"/nE4xf2jwcHWRo7i49mfOprNhLDp.jpg","genre_ids":[35],"id":49387,"original_language":"fr","original_title":"Détrompez-vous","overview":"À quatre, ça va être compliqué...  Thomas et Carole, Lionel et Lisa : deux couples officiels, un troisième qui nourrit en secret une relation passionnée... quant au quatrième couple, formé par défaut, que va-t-il faire? Se venger? Non, détrompez vous.... Ils sont bien plus malins et amoureux que cela...","popularity":6.256,"poster_path":"/mrgEjqlV6OxsOJaJsjMCrcxZhkx.jpg","release_date":"2007-01-01","title":"Détrompez-vous","video":false,"vote_average":5.2,"vote_count":41,"character":"Lisa","credit_id":"52fe4792c3a36847f813cec5","order":1},{"adult":false,"backdrop_path":"/eYruYRox801cGcdDGbKNXr9Wzro.jpg","genre_ids":[35],"id":398936,"original_language":"fr","original_title":"Boule & Bill 2","overview":"La famille de Boule mène une existence aussi heureuse que paisible. Bill est parfaitement intégré dans cette petite famille, Boule travaille bien à l'école, sa maman donne des cours de piano à domicile tandis que son père est un dessinateur reconnu.  Tout bascule lorsque l'éditrice de ses bandes dessinées, bourrue et acariâtre, rejette le travail du père de Boule. Elle y voit une grosse panne d'inspiration due au fait que sa famille vit dans un bonheur très négatif sur sa créativité. Le père de Boule revient à la maison avec la ferme intention de réveiller sa famille de ce bonheur en générant un grand nombre de « bêtises ».  Boule et Bill mais aussi la maman vont également se mettre à faire dérailler ce « bonheur » familial jusqu'à l'explosion.","popularity":6.413,"poster_path":"/oE49REXOCgTRVbeIXwfE5iSe4uO.jpg","release_date":"2017-04-12","title":"Boule & Bill 2","video":false,"vote_average":4.5,"vote_count":75,"character":"La Mère de Boule","credit_id":"57436733c3a3686d99000745","order":1},{"adult":false,"backdrop_path":"/kJfFqcP6jb1caPg6VMpAfkHUMLd.jpg","genre_ids":[35],"id":432618,"original_language":"fr","original_title":"Coexister","overview":"Sous la pression de sa patronne, un producteur de musique à la dérive décide de monter un groupe constitué d'un rabbin, un curé et un imam afin de leur faire chanter le vivre-ensemble. Mais les religieux qu’il recrute sont loin d’être des saints…","popularity":10.18,"poster_path":"/lTXjPswcvDIqI72m4nuwEg12oPI.jpg","release_date":"2017-10-11","title":"Coexister","video":false,"vote_average":5.88,"vote_count":367,"character":"Sophie Demanche","credit_id":"5869687dc3a3680f450104f6","order":5},{"adult":false,"backdrop_path":"/eU3tWtNZs0NETVXPE9US3Fk9Oy8.jpg","genre_ids":[35],"id":437399,"original_language":"fr","original_title":"Chacun sa vie","overview":"Ils ne se connaissent pas, mais tous ont rendez-vous pour décider du sort d’un de leurs semblables.  Avant d'être juges, avocats ou jurés, ils sont d'abord des femmes et des hommes au tournant de leurs existences, avec leurs rêves et leurs secrets, leurs espoirs et leurs limites, tous sous un même soleil, chacun avec sa part d'ombre.","popularity":11.463,"poster_path":"/mNDWkXxzMmG6xNiBNgjBmCaftOA.jpg","release_date":"2017-03-15","title":"Chacun sa vie","video":false,"vote_average":4.7,"vote_count":89,"character":"Mathilde","credit_id":"5889ee3c925141533b005d37","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":267127,"original_language":"fr","original_title":"Rosine","overview":"","popularity":1.864,"poster_path":null,"release_date":"1995-01-18","title":"Rosine","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"588a78aec3a368181000bb8e","order":1},{"adult":false,"backdrop_path":"/xg4dLQz6XP660Nf9tSo2iEGi2L4.jpg","genre_ids":[35],"id":369584,"original_language":"fr","original_title":"Vive la République !","overview":"Trois chômeurs, Henri, Victor et Emile, fondent un nouveau parti politique. Pour la représentativité, ils s'adjoignent Sabine l'intellectuelle au R.M.I., Solange l'ex-militante communiste, Ahmed le Beur, et Yannick, patron travesti en chômeur pour les beaux yeux de Solange. Ce n'est pas facile de faire de la politique ; il faut élire le bureau, définir la ligne, changer de lieu de réunion quand les voisins protestent; il faut chasser les importuns, les donneurs de leçons, et écrire les tracts à la main. Les relations se nouent ; Henri rêve de gloire politique, Victor dérive loin du réel, Emile et Ahmed ne pensent qu'à séduire Sabine.","popularity":2.402,"poster_path":"/8VHn9yYsr5IKif8updE5SUqekyL.jpg","release_date":"1997-11-05","title":"Vive la République !","video":false,"vote_average":4.0,"vote_count":9,"character":"Corinne","credit_id":"58f0f0869251415542000325","order":6},{"adult":false,"backdrop_path":"/cVaCZtH5kl0cftYgH3l8j0q54nF.jpg","genre_ids":[12,16,35,10751],"id":423453,"original_language":"fr","original_title":"Sahara","overview":"Las d’être les losers parmi les losers de leur communauté de crève-la-faim, Ajar le serpent et son pote Pitt le scorpion décident de tenter leur chance dans l'oasis voisine où vit la haute bourgeoisie du désert saharien et d'y retrouver Eva, une belle serpente dont Ajar est tombé fou amoureux. C’est le début de folles aventures qui les amèneront à traverser le désert à la poursuite de l’amour et plus encore à la découverte d’eux-mêmes…","popularity":22.672,"poster_path":"/9p8SQYNazWavpMzhN0OIuZm0HgI.jpg","release_date":"2017-02-01","title":"Sahara","video":false,"vote_average":5.9,"vote_count":268,"character":"Rita (voice)","credit_id":"5900df9592514155f40006cf","order":10},{"adult":false,"backdrop_path":"/whRGnJOGKwp0Bu7e2wMVACU2jZS.jpg","genre_ids":[35],"id":495266,"original_language":"fr","original_title":"L'Amour, la mort, les fringues","overview":"Ils nous collent à la peau et à l’âme, nos vêtements. Nous croyons les acheter c’est eux qui nous possèdent. Attention ! ces chiffons sont des traitres : loin de nous habiller ils mettent à nu nos complexes, nos humeurs… Accrochés à leurs cintres, à nos mémoires aussi, ils exercent sur nous une dictature sournoise. Blottis, serrés les uns contre les autres, ils construisent dans nos placards un rempart contre l’oubli. Souvent tachés pour l’éternité d’encre ou de groseille, imprégnés de parfum, de larmes quelquefois, empilés ou bordéliques sur nos étagères, ils restent liés pour toujours aux chapitres heureux ou malheureux de notre vie.  C’est à travers l’évocation de leur garde robe que Gigi, Eve, Marie, Nora, Françoise, Amanda, Lisa et les autres évoquent le passé, les rendez-vous manqués et ceux qui ont changé leur vie, les joies et les révoltes de l’enfance, les fous rires, les déceptions, les drames, les fêtes et les espoirs aussi…","popularity":2.664,"poster_path":"/rl79c8QaD9S92QLmhJ0pShDRD6h.jpg","release_date":"2011-02-26","title":"L'Amour, la mort, les fringues","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5a46d5480e0a261724000818","order":25},{"adult":false,"backdrop_path":"/hTzrG6vBoIpI7Drkigg0195ziY2.jpg","genre_ids":[18,80,10770],"id":499416,"original_language":"fr","original_title":"Je voulais juste rentrer chez moi","overview":"En septembre 1986, les corps de deux enfants sont découverts dans la banlieue de Metz. C’est le début de \"l’Affaire Patrick Dils\". Au-delà de l’une des erreurs judiciaires majeures des annales de la justice, c’est surtout l’histoire d’un combat, celui d’une mère qui va se transformer en guerrière pour affronter la machine judiciaire…","popularity":1.722,"poster_path":"/e9G2XTMhxEEMgzQ07mibt4Pi5YN.jpg","release_date":"2017-05-04","title":"Je voulais juste rentrer chez moi","video":false,"vote_average":6.9,"vote_count":19,"character":"Jacqueline Dils","credit_id":"5a60ae83c3a3687766015f45","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":527518,"original_language":"fr","original_title":"J'aime beaucoup ce que vous faites","overview":"Jean-Marc et Pamela se rendent à la première du film d'un de leurs amis réalisateur. Le contrôle de la soirée va peu à peu leur échapper.","popularity":1.841,"poster_path":null,"release_date":"1995-01-01","title":"J'aime beaucoup ce que vous faites","video":false,"vote_average":1.0,"vote_count":1,"character":"Laurence","credit_id":"5b0ffd49c3a36862360090b9","order":1},{"adult":false,"backdrop_path":"/bXfAMcMZVxmaKDgobC900t1Ldjt.jpg","genre_ids":[35],"id":531735,"original_language":"fr","original_title":"Ibiza","overview":"Philippe et Carole, tous deux divorcés, viennent de se rencontrer. Très amoureux, Philippe est prêt à tout pour se mettre les deux ados de Carole dans la poche. Il propose un deal au fils aîné : s'il a son bac, c'est lui qui choisit leur lieu de vacances. Et ce sera Ibiza ! Mais pour Philippe, plutôt habitué à de paisibles vacances dans la Baie de Somme, c'est un véritable choc.","popularity":9.775,"poster_path":"/ml0RD4YEycTKAGiHuFyaMd96FYn.jpg","release_date":"2019-07-03","title":"Ibiza","video":false,"vote_average":5.18,"vote_count":303,"character":"Carole","credit_id":"5b2e1c999251416e0e003e2d","order":1},{"adult":false,"backdrop_path":"/dn7wTIud3Yroopm8bWN8WtidTBW.jpg","genre_ids":[35,36],"id":544510,"original_language":"fr","original_title":"Edmond","overview":"Paris, Décembre 1897. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite.","popularity":12.888,"poster_path":"/gNgoOz7aceNllJnXpZ7H9ttUytb.jpg","release_date":"2018-11-10","title":"Edmond","video":false,"vote_average":7.504,"vote_count":479,"character":"Maria Legault","credit_id":"5b812a010e0a26458900cfd5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,27],"id":534304,"original_language":"fr","original_title":"Francorusse","overview":"Max, juif ukrainien, se sent à l'étroit dans son grand pays. Un beau jour, il quitte tout pour Paris, la ville de ses rêves. Il découvre la capitale et ses indigènes aux mœurs parfois féroces et compliquées. S'il atteint le capitalisme, il est loin d'avoir trouvé la femme de ses rêves. C'est alors qu'il rencontre une jeune femme dont la beauté et la froideur apparente sont autant d'appels au crime. Il ignore qu'il vient de rencontrer une créature qui assassine des hommes a longueur de journée, celle que les médias ont surnommée la «serial killeuse».","popularity":3.407,"poster_path":"/b5agKzB7QLL5STD1Ijj4JZ3jQ7R.jpg","release_date":"1997-12-24","title":"Francorusse","video":false,"vote_average":1.0,"vote_count":1,"character":"Sophie, the serial killer","credit_id":"5c2ab16292514122ae6bb55b","order":1},{"adult":false,"backdrop_path":"/c0D83BePpRTakeV8bU7dO0UERKj.jpg","genre_ids":[35],"id":590986,"original_language":"fr","original_title":"Ni une ni deux","overview":"Suite à une opération de chirurgie esthétique ratée, une comédienne fait appel à un sosie pour la remplacer sur son prochain tournage... sans se douter qu’il s’agit de sa propre sœur jumelle dont elle ignorait l’existence.","popularity":8.48,"poster_path":"/jCViLcfHi2VrgvOvBBbhQnecUAh.jpg","release_date":"2019-05-29","title":"Ni une ni deux","video":false,"vote_average":5.5,"vote_count":64,"character":"Julie/Laurette","credit_id":"5c9a8916c3a3680dbc3cc069","order":0},{"adult":false,"backdrop_path":"/kNKzWNfyY10NHe368kaMDF5cGoi.jpg","genre_ids":[35],"id":723294,"original_language":"fr","original_title":"Un tour chez ma fille","overview":"Cette fois-ci, c’est elle qui débarque! Jacqueline, en pleins travaux dans son appartement, est joyeusement contrainte d’aller vivre «quelques jours» chez sa fille ainée Carole et son gendre , en pleine thérapie de couple. Ces «quelques jours» se transforment en «quelques mois», Jacqueline se sent vite chez elle, prépare les dîners, accapare la télévision, réorganise la cuisine… Elle est là et on ne sait pas pour combien de temps!","popularity":11.163,"poster_path":"/hG4yUTzeWk7728l1C0xZzKLIPtJ.jpg","release_date":"2021-06-16","title":"Un tour chez ma fille","video":false,"vote_average":5.4,"vote_count":110,"character":"Carole Bordier","credit_id":"5f7042021d78f2003665a462","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":460794,"original_language":"fr","original_title":"Mémoires d'un jeune con","overview":"Frédéric est arrêté pour usage illicite de stupéfiants. Incarcéré à la maison d'arrêt de St-Quentin en Yvelines, il côtoie toutes sortes de gens : petits voyous, voleurs à la tire, braqueurs, escrocs... Du haut de ses dix-huit ans, il se cherche des modèles, et c'est en prison qu'il trouvera ceux qui forgeront son destin : Louis-Guy, le braqueur, qui le prendra sous son aile, et Damien, l'escroc avec lequel il fera équipe. Dès sa sortie de prison, Frédéric commence alors une nouvelle existence, faite d'aventures et de vie facile...","popularity":1.521,"poster_path":"/hLs7M0Og0BwQyIZYN8ojiikIHWV.jpg","release_date":"1996-02-07","title":"Mémoires d'un jeune con","video":false,"vote_average":5.5,"vote_count":2,"character":"Nathalie","credit_id":"5fae71f8c613ce003d21c5d4","order":5},{"adult":false,"backdrop_path":"/vmdeWTveIkhSg3pVeyyahlc8R5C.jpg","genre_ids":[35,10770],"id":739943,"original_language":"fr","original_title":"I Love You Coiffure","overview":"Les plus grands sketchs de Muriel Robin prennent vie pour la première fois dans une fiction événement unique en son genre, réalisée et interprétée par Muriel Robin, avec la participation d’une cinquantaine de personnalités prestigieuses venues partager à ses côtés l’affiche le temps d’un rôle ! \"Le salon de coiffure\", \"L’addition\", \"Le mariage\", \"La réunion de chantier\", \"La veste\", \"Le répondeur\", \"Sacha\"… Pour la première fois, ces sketchs que nous connaissons par cœur sous la forme de one woman show sont adaptés dans une seule et même fiction et mis en scène dans des décors naturels où de nombreux personnages secondaires en chair et en os donnent la réplique à Muriel Robin.","popularity":8.61,"poster_path":"/2khQgCB3EVv93lzSKMYKdqYJJ19.jpg","release_date":"2020-12-21","title":"I Love You Coiffure","video":false,"vote_average":3.9,"vote_count":23,"character":"Sandrine (segment \"Le salon de coiffure\")","credit_id":"5fe23ece2b2108003fe98afc","order":16},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":5.999,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"André's fiancée","credit_id":"601b870ed7a70a003d371565","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":877570,"original_language":"fr","original_title":"Camping : histoire d'un succès","overview":"Depuis 2006, la saga \"Camping\" a conquis plus de 14 millions de personnes, qui se sont prises d'affection pour le personnage de Patrick Chirac et de ses acolytes des \"Flots Bleus\". Un véritable succès populaire dans la lignée des Bronzés. Du tournage dans un camping au pied de la dune du Pilat à sa réception par le public, l'équipe du film revient sur le phénomène. Mathilde Seigner, Antoine Duléry, Michèle Laroque, Elie Semoun, Gérard Jugnot, Claude Brasseur ou encore Mylène Demongeot se souviennent des coulisses de ce succès. Le comédien et humoriste Franck Dubosc, à l'origine de cette franchise culte, parle des souvenirs d'enfance qui l'ont inspiré pour l'histoire. Gros plan sur l'envers du décor d'une saga mythique.","popularity":2.067,"poster_path":"/vSf4J8pGqPX2ix2fP4ZaSB2oNY9.jpg","release_date":"2021-09-23","title":"Camping : histoire d'un succès","video":false,"vote_average":6.0,"vote_count":3,"character":"Self - Actress","credit_id":"614d78b1594c94005e5b5349","order":2},{"adult":false,"backdrop_path":"/1ysn1dwF2jUJBmFAq9o35mpwcwN.jpg","genre_ids":[10402,35],"id":947569,"original_language":"fr","original_title":"Chœur de rockers","overview":"Alex, chanteuse dont la carrière peine à décoller, accepte un drôle de job : faire chanter des comptines à une chorale de retraités. Elle découvre un groupe de séniors ingérables qui ne rêve que d’une chose, chanter du rock ! La mission d’Alex va s’avérer plus compliquée que prévu avec la plus improbable des chorales…","popularity":14.942,"poster_path":"/4GcHmPzHGC1d4gTsUxdjr5RBjFU.jpg","release_date":"2022-12-28","title":"Chœur de rockers","video":false,"vote_average":5.5,"vote_count":21,"character":"Alex","credit_id":"6228e7fd41a561006e84b5fd","order":0},{"adult":false,"backdrop_path":"/3NTbmGybLuBklN0NNXVWYw52JoP.jpg","genre_ids":[18],"id":951615,"original_language":"fr","original_title":"Les enfants des justes","overview":"En France en 1942. Blanche et Virgile habitent en zone libre, le long de la ligne de démarcation. Tous deux aident un réseau local de résistants en servant, grâce à la barque de Virgile, de passeurs pour un nombre grandissant de réfugiés. Alors que la guerre s’intensifie, le couple, qui ne peut pas avoir d’enfant, propose un jour de recueillir Sarah, 10 ans, enfant juive qui attend avec impatience ses parents…","popularity":3.737,"poster_path":"/tZ2StCzMtPKihw89uUhLyY3Qc6Y.jpg","release_date":"2022-03-23","title":"Les enfants des justes","video":false,"vote_average":7.4,"vote_count":16,"character":"Blanche Laborie","credit_id":"6236f4d60752880072f82bcc","order":0},{"adult":false,"backdrop_path":"/5Wq9e80reNGa3A9JzHQ2FER6O7z.jpg","genre_ids":[99],"id":956327,"original_language":"fr","original_title":"Annie Girardot selon son cœur","overview":"Élève douée, Annie Girardot pense un temps devenir infirmière, avant de réussir le concours d'entrée au Conservatoire. Elle en sort auréolée de deux premiers prix de comédie. Au théâtre elle triomphe dans \"La Machine à écrire\" de Jean Cocteau. C'est Cocteau d'ailleurs qui lui fait couper ses cheveux pour adopter définitivement sa célèbre coupe courte. Le cinéma lui ouvre ses portes et elle tourne avec Pierre Fresnay, puis avec Jean Gabin, dans \"Le rouge est mis\" de Gilles Grangier. La Comédie-Française lui demande alors de faire un choix. Ce sera le cinéma.","popularity":1.903,"poster_path":"/x7uIc85rR8KmCoQxzbpoUcoFVkH.jpg","release_date":"2020-12-21","title":"Annie Girardot selon son cœur","video":false,"vote_average":6.0,"vote_count":1,"character":"Self - Comédienne","credit_id":"6244951b5a9915005d5f45d8","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":975510,"original_language":"fr","original_title":"Si je t'oublie Sarajevo","overview":"","popularity":1.567,"poster_path":"/3Om5iMzxgsEkzRKakQpZ11I3KX.jpg","release_date":"1997-01-24","title":"Si je t'oublie Sarajevo","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"627f1c12006eee3428a72b28","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":975516,"original_language":"fr","original_title":"Georges Dandin de Molière","overview":"L'adaptation de la comédie-ballet en trois actes de Molière.","popularity":1.287,"poster_path":"/5MGijKtuFnxHnES55H2tqi8lEiA.jpg","release_date":"1997-02-07","title":"Georges Dandin de Molière","video":false,"vote_average":0.0,"vote_count":0,"character":"Angélique","credit_id":"627f1e10873f0000a9e4b833","order":1},{"adult":false,"backdrop_path":"/7rOFCemUdldeNMdf3qURElant2K.jpg","genre_ids":[18],"id":47439,"original_language":"fr","original_title":"Le Temps retrouvé","overview":"1922, Marcel Proust sur son lit de mort regarde des photos et se remémore sa vie. Sa vie, c'est son œuvre et les personnages de la réalité se mélangent avec ceux de la fiction et la fiction prend peu à peu le pas sur la réalité. Tous ses personnages se mettent à hanter le petit appartement de la rue Hamelin et les jours heureux de son enfance alternent avec les souvenirs plus proches de sa vie sociale et littéraire.","popularity":10.954,"poster_path":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","release_date":"1999-05-19","title":"Le Temps retrouvé","video":false,"vote_average":6.2,"vote_count":58,"character":"Céleste","credit_id":"63a4de2a3344c600809d67ef","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1067608,"original_language":"fr","original_title":"Madame Sans-Gêne","overview":"","popularity":1.075,"poster_path":"/17OOl8Uj1y7zZ76725Gv47UmEqa.jpg","release_date":"2002-02-11","title":"Madame Sans-Gêne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63af107b57530e008500d7e1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1265124,"original_language":"fr","original_title":"Bungalow 21","overview":"En 1960, deux couples mythiques séjournent au Beverly Hills Hotel de Los Angeles. Dans le bungalow 20 logent les Français Simone Signoret et Yves Montand : ils s'aiment, ils sont beaux, encore jeunes, pleins de vie, au faîte de leur gloire. Mais Marilyn Monroe, installée dans le bungalow voisin, au numéro 21, est une femme irrésistible, au charme étourdissant, dont le couple avec le célèbre écrivain Arthur Miller bat sérieusement de l'aile. La vie de ces quatre personnes va brutalement voler en éclats. Aucune des deux femmes ne se remettra vraiment de cette histoire, et chacun va entrer dans le doute...","popularity":4.398,"poster_path":"/jdC3GcqWoqCr5pmuktY0OtEiQeN.jpg","release_date":"2024-03-26","title":"Bungalow 21","video":false,"vote_average":7.0,"vote_count":1,"character":"Simone Signoret","credit_id":"66033c4e04733f0164ebccc1","order":1}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0782565","tvrage_id":null,"wikidata_id":"Q289040","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/AiuFNfBOyWWuOygzgu6bNgXyoXU.jpg","vote_average":0.0,"vote_count":0,"width":300},{"aspect_ratio":0.667,"height":960,"iso_639_1":null,"file_path":"/xtoetsP4yIHS7BtRRM9JOWmKm40.jpg","vote_average":0.0,"vote_count":0,"width":640}]}}