{"adult":false,"also_known_as":[" Samule Lebian","Samuel Lebihan"],"biography":"Samuel Le Bihan, né le 2 novembre 1965 à Avranches (Manche), est un acteur français.\n\nSamuel Le Bihan naît à Avranches et grandit à Plougastel-Daoulas (Bretagne) dans un milieu modeste. Jeune, il s’imagine devenir artiste peintre mais, au contact d'un professeur de français, il sent naître en lui le désir de devenir comédien.\n\nC’est en accompagnant des amis au cours Florent qu’il confirme son coup de foudre pour le métier de comédien. Il passe un an et demi au cours Florent et enchaîne sur un stage de Commedia dell'arte qui l'amène à jouer des spectacles de rue, mélange de travail de clown et mime burlesque où se mêlent jonglage et «crachage de feu». Ce spectacle l’installe sur le parvis du centre Georges-Pompidou et le conduit à travers l’Europe.\n\nPour enrichir cette expérience théâtrale, il décide d'apprendre les textes classiques et rejoint l’école de la rue Blanche, puis le Conservatoire national supérieur d'art dramatique (CNSAD). Au bout d’un an, il part à New York, suivre quelques cours en auditeur libre à l'Actors Studio.\n\nDe retour en France, Samuel Le Bihan intègre en 1994 la troupe de la Comédie-Française. Pendant quatre années, il y défend les textes de Corneille, Racine, Hugo, Kleist, Feydeau et bien d’autres. La ministre française de la Culture de l’époque, Catherine Tasca, lui remet les insignes de chevalier des Arts et des Lettres.\n\nC’est aussi à cette époque que le cinéma le découvre grâce à des réalisateurs comme Régis Wargnier, Bertrand Tavernier, Alain Corneau, et Tonie Marshall. Il quitte alors la Comédie-Française, mais revient très vite au théâtre en incarnant Stanley Kowalski dans la pièce Un tramway nommé Désir, mise en scène par Philippe Adrien avec pour partenaire Caroline Cellier. Pour cette prestation, il est nommé aux Molières dans la catégorie «Jeune espoir».\n\nIl devient Norbert, l'officier raisonnable de Capitaine Conan, pour lequel il est nommé aux Césars, et qui marque le début de sa carrière cinématographique. Puis viennent Vénus Beauté (Institut), pour lequel il obtient le prix Jean-Gabin, et Le Pacte des loups, qui le consacrent aux yeux du public.\n\nSa carrière est marquée par des comédies populaires, Restons groupés, Jet Set, Trois Zéros, le cinéma d’auteur avec Catherine Breillat, Krzysztof Kieślowski, Laëtitia Masson, Émilie Deleuze, Anne Le Ny. Le cinéma de genre marque également son influence avec Total Western, Le Pacte des loups et Fureur, tout comme le polar avec Le Cousin.\n\nEn 2004, il collabore pour des productions américaines avec Robert De Niro, Harvey Keitel, Kathy Bates dans Le Pont du roi Saint-Louis, ainsi qu'avec Andie Mac Dowell et Tim Roth dans The Last Sign.\n\nÀ partir de 2014, il rejoint la distribution de la série Alex Hugo sur France 2 dans laquelle il tient le rôle titre, celui d’un ancien grand flic marseillais qui décide de partir s'isoler dans les montagnes.\n\nParallèlement, il crée sa maison de production, «Frelon productions», avec laquelle il découvre et produit les spectacles de François-Xavier Demaison dont il est également un des auteurs.\n\nAu Festival de Cannes 2022, il est membre du jury de la Caméra d'or.\n\nEn 2005-2006, Samuel Le Bihan est parrain de l'opération caritative Novembre en enfance. ...\n\nSource: Article \"Samuel Le Bihan\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1965-11-02","deathday":null,"gender":2,"homepage":null,"id":49025,"imdb_id":"nm0494078","known_for_department":"Acting","name":"Samuel Le Bihan","place_of_birth":"Avranches, Manche, France","popularity":19.797,"profile_path":"/fQSmkGMIc10vGekaXV7Fr0ThRms.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0494078","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/A9IY3j3Hwf4Q8Q9w5QxSQPYSvCu.jpg","genre_ids":[18,9648,10749],"id":110,"original_language":"fr","original_title":"Trois couleurs : Rouge","overview":"Valentine, étudiante à Genève et mannequin à ses heures, passe son temps à attendre les appels téléphoniques de son petit ami, Michel, qui vit en Angleterre. Auguste, son voisin, épris de la douce Karin, travaille d'arrache-pied pour devenir avocat. Sans le savoir, tout ce petit monde a été placé sur écoute par un juge à la retraite, acariâtre et cynique, qui occupe ainsi sa misanthropie et ses vieux jours. Parce qu'au volant de sa voiture, elle a renversé la chienne du juge, Valentine fait la connaissance du vieux grigou et découvre ses basses manies. Dégoûtée autant que fascinée, elle se met à lui rendre de fréquentes visites...","popularity":31.155,"poster_path":"/uV4f4pYhdOm8dLoUMOQu23ZO3v0.jpg","release_date":"1994-05-12","title":"Trois couleurs : Rouge","video":false,"vote_average":7.919,"vote_count":1308,"character":"Photographer","credit_id":"52fe4219c3a36847f8003dcb","order":4},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":40.887,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.728,"vote_count":1450,"character":"Grégoire de Fronsac","credit_id":"52fe444ac3a36847f808d787","order":0},{"adult":false,"backdrop_path":"/xwPS4U5DoAohQJ8orDsEEg22zot.jpg","genre_ids":[18,10749,53],"id":12112,"original_language":"fr","original_title":"À la folie... pas du tout","overview":"Angélique, jeune fille d'une vingtaine d'années, étudiante aux Beaux-arts, tombe amoureuse de Loïc, un cardiologue renommé, marié et futur papa.Elle est intimement persuadée que c'est le grand amour, mais Loïc ne se rend pas aux rendez-vous qu'elle organise. En fait, Angélique est atteinte d'érotomanie : elle est la seule à vivre cet amour qu'elle imagine démesuré. Quant à Loïc, il reste dans la plus profonde incompréhension devant les cadeaux anonymes et les courriers doux qu'il reçoit et reste fou amoureux de sa femme. L'amour d'Angélique va la pousser toujours plus loin, jusqu'à provoquer de très graves troubles dans sa vie et dans celle de Loïc.","popularity":10.874,"poster_path":"/ymi8IE4DiUSLMX9886coYrY9qN0.jpg","release_date":"2002-03-27","title":"À la folie... pas du tout","video":false,"vote_average":6.699,"vote_count":216,"character":"Loïc","credit_id":"52fe44b79251416c7503e8d9","order":2},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":12.299,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"Antoine DuMont","credit_id":"52fe451e9251416c910280af","order":4},{"adult":false,"backdrop_path":"/pOmbRwfiuLJPEiZRVnEKQVywRdT.jpg","genre_ids":[18,27,28,53],"id":13492,"original_language":"fr","original_title":"Frontière(s)","overview":"De jeunes banlieusards commettent un braquage. Poursuivis par des flics hargneux, les membres de la bande dépassent la « frontière » de leur propre violence. Ils s'enfuient et débarquent dans une auberge perdue en pleine forêt. Les tenanciers de cet étrange établissement vont peu à peu montrer leurs vrais visages : celui de la folie et de la mort !","popularity":15.929,"poster_path":"/i0F8w1uUklPMR3yINtA9iJbBfGY.jpg","release_date":"2007-07-01","title":"Frontière(s)","video":false,"vote_average":6.121,"vote_count":697,"character":"Goetz","credit_id":"52fe45719251416c75056a0b","order":5},{"adult":false,"backdrop_path":"/AsoEu4l97r929vPHAS30uDxBjWk.jpg","genre_ids":[35],"id":13727,"original_language":"fr","original_title":"Disco","overview":"Endetté jusqu'au cou dans une affaire de water bed, Didier Travolta, 40 ans, vit au Havre dans le quartier populaire du Grand Large chez sa maman : Madame Graindorge. Il reçoit une lettre de la mère de son fils Brian, 8 ans, qui vit en Angleterre, lui signifiant qu'il ne pourra pas recevoir le petit cette année s'il n'est pas capable de lui payer des vacances, des vraies vacances","popularity":8.735,"poster_path":"/l90DJQhXyopPXR66SHq4zKjUfzU.jpg","release_date":"2008-04-02","title":"Disco","video":false,"vote_average":4.4,"vote_count":336,"character":"Walter","credit_id":"52fe45929251416c7505b02b","order":3},{"adult":false,"backdrop_path":"/e3QrEtRHu80Y9xHB9sD0cZBa9uH.jpg","genre_ids":[35],"id":42677,"original_language":"en","original_title":"Pour le plaisir","overview":"Dans une petite ville du Nord, François, le garagiste, va consulter Vincent, le psy. À la question posée : «Ma femme me dit qu'elle ne peut prendre du plaisir qu'avec les assassins. Pas de crime. Pas d'orgasme. Que dois-je faire, Docteur ?». La réponse du praticien est simple : «Entrez dans son fantasme. Inventez-vous un crime !» Le seul problème, c'est qu'au moment où le garagiste s'accuse d'un meurtre auprès de sa femme, un homme est réellement tué à proximité du garage. Et pas n'importe qui : Maurice Weckmann, une brute épaisse dont personne n'osait débarrasser la ville. Alors, François, le garagiste, celui que tout le monde envie parce qu'il a la plus belle femme de la région, devient une star locale. Mais a-t-il réellement tué Maurice Weckmann ? Ou bien est-ce Jean, son mécanicien ?","popularity":3.013,"poster_path":"/t5GKLOAkKziNkLAaJcK70S3mrM7.jpg","release_date":"2004-07-14","title":"Pour le plaisir","video":false,"vote_average":4.5,"vote_count":6,"character":"Vincent Moreau, le psy","credit_id":"52fe4611c3a36847f80eaacd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":61978,"original_language":"es","original_title":"El hombre de arena","overview":"","popularity":3.357,"poster_path":"/sfWpDlZ8mHHbg56F4CqNg90Jzzg.jpg","release_date":"2007-11-09","title":"El hombre de arena","video":false,"vote_average":6.6,"vote_count":7,"character":"El francés","credit_id":"52fe466cc3a368484e08fe11","order":4},{"adult":false,"backdrop_path":"/847D6XLgJNO9fdBZWzgKOM5EBcL.jpg","genre_ids":[10749,18],"id":45881,"original_language":"en","original_title":"The Bridge of San Luis Rey","overview":"Le 20 juillet 1714, au Pérou, le pont du Roi Saint-Louis s'effondre soudain, emportant cinq victimes. Qui étaient ces voyageurs? Est-ce le hasard ou la main de Dieu qui les a fait périr ensemble dans cette catastrophe? Le frère Juniper va tenter de résoudre cette énigme. Convaincu que cet incident est l'exemple parfait de la mécanique divine, le moine va démêler les vies pour mieux tenter de comprendre le mystère qui les liait..","popularity":7.917,"poster_path":"/mSnVUoorJvuA5bNxmDslFTy8CX8.jpg","release_date":"2004-12-22","title":"Le Pont du roi Saint-Louis","video":false,"vote_average":5.056,"vote_count":54,"character":"Dona Clara's Husband","credit_id":"52fe46d8c3a36847f81155cf","order":13},{"adult":false,"backdrop_path":"/8ohEXPkeEvP19l0k1ecPAkzgewb.jpg","genre_ids":[18,10752],"id":46334,"original_language":"fr","original_title":"Capitaine Conan","overview":"Les Balkans, septembre 1918. Alors que l'armistice est signé en France, seule l'armée d'Orient n'est pas démobilisée et reste en état de guerre. Les soldats sèment le désordre, pillent et tuent. Norbert a la delicate mission de faire condamner les coupables, les hommes du capitaine Conan, son ami a qui l'on doit, sous le commandement de Franchet d'Esperrey, la prise du mont Sokol. Malgré la fureur de Conan, qui défend ses soldats envers et contre tout, Norbert fera son devoir.","popularity":10.956,"poster_path":"/eSsHA9fodRhd5RvDuWQNU2Y17Jp.jpg","release_date":"1996-10-16","title":"Capitaine Conan","video":false,"vote_average":6.69,"vote_count":79,"character":"Norbert","credit_id":"52fe46f1c3a36847f811afa7","order":1},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":9.209,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"character":"Vincent Walt","credit_id":"52fe46f2c3a368484e0ac9ff","order":2},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":7.424,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"character":"Manu","credit_id":"52fe477a9251416c7509ada9","order":0},{"adult":false,"backdrop_path":"/qbTIAJApAIKRHgs3ejKAWXwLlav.jpg","genre_ids":[9648,53],"id":51121,"original_language":"en","original_title":"The Last Sign","overview":"Une femme se bat pour guérir des blessures que sa vie de couple lui a laissées, après la mort de Jeremy, son mari alcoolique. L'attirance qu'elle éprouve pour Marc, jeune ingénieur français plein de charme, remue en elle de bouleversants moments d'amour avec son défunt époux. Déchirée entre l'envie de vivre ce que Marc lui offre et ses souvenirs de passion et de violence avec Jeremy, elle ne s'aperçoit pas tout de suite qu'une étrange présence se manifeste. Mais la pression se fait de plus en plus insistante, agressive même. Des signes la harcèlent jusqu'à devenir insupportable.Elle a l'impression qu'au delà de la mort, Jeremy veut lui parler.","popularity":6.71,"poster_path":"/vlfhcwqjdsWanVEwwELoHW5EP5q.jpg","release_date":"2005-05-31","title":"Le Dernier signe","video":false,"vote_average":3.3,"vote_count":25,"character":"Marc","credit_id":"52fe47e1c3a36847f814d533","order":1},{"adult":false,"backdrop_path":"/oka9rf08gdhe0iqxTQqF326pMxG.jpg","genre_ids":[35],"id":81119,"original_language":"fr","original_title":"Restons groupés","overview":"Mathias (Samuel Le Bihan) accompagne un groupe de touristes français dans l'ouest américain. Un voyage de rêve de la Californie à Las Vegas. Mais son tour-opérateur fait faillite et abandonne le groupe sans le sou...  Un groupe de touristes français part en voyage organisé pour visiter \"l'Ouest américain en Cinemascope\", comme dit le catalogue de l'agence Dream Tour. Un voyage de rêve de la Californie à Las Vegas en passant par les parcs nationaux et les sites grandioses immortalisés par le western. Mais voila que le tour-opérateur fait faillite et abandonne ses touristes au pays de l'oncle Sam avec pour guide un jeune garçon, certes débrouillard, mais pas vraiment préparé à affronter ce genre de catastrophe.","popularity":4.207,"poster_path":"/8GCaRNyNu3ubGL2swxPyeS1NMdA.jpg","release_date":"1998-09-01","title":"Restons groupés","video":false,"vote_average":5.2,"vote_count":31,"character":"Mathias","credit_id":"52fe47f69251416c9107b877","order":1},{"adult":false,"backdrop_path":"/mciDfvvRzayTDHLAPM35uSEWnFn.jpg","genre_ids":[35],"id":51861,"original_language":"fr","original_title":"Jet Set","overview":"Pour sauver leur bar de la faillite, Jimmy et Fifi, deux potes de banlieue, ont une illumination: faire venir la jet-set parisienne, cette caste habituée à avoir sa photo dans les magazines people. Pour réussir, ils demandent a Mike, beau gosse et comédien au chômage, d'infiltrer la jet pour se constituer un carnet d'adresses de VIP. Au milieu des stars éphémères du show-biz, des fils a papa, des veuves de milliardaires, Mike va devenir l'incontournable prince Di Segafredi. Mais, a fréquenter la jet, on risque de perdre plus que son âme.","popularity":9.422,"poster_path":"/vMaNdfNEhTsUIjHfxjrIq8rCKDd.jpg","release_date":"2000-06-14","title":"Jet Set","video":false,"vote_average":4.2,"vote_count":75,"character":"Mike","credit_id":"52fe4808c3a36847f8154fdd","order":0},{"adult":false,"backdrop_path":"/4NbMlWGrpQqssO07z77WPxGktZs.jpg","genre_ids":[18],"id":58596,"original_language":"fr","original_title":"Des poupées et des anges","overview":"Lya, 17 ans, vit dans une cité de banlieue avec ses soeurs Chirine, 18 ans, et Inès, 7 ans. Depuis que Chirine est devenue femme, son père ne lui parle plus. Dans sa famille, Lya est la seule à tenir tête à ce père devenu violent. A Paris, Chirine rencontre Alex, qui se dit agent et lui propose de devenir mannequin. Mais à travers le regard de Lya, Chirine prend conscience qu'elle est en train de tomber dans la prostitution. La révolte de Lya va réconcilier le père avec ses filles et Chirine va apprendre à se défendre. Elle rencontre alors Simon, un publicitaire reconnu qui, fasciné par sa beauté, prend son destin en main... Entre banlieue et capitale, amour et violence, à travers leur quotidien, Chirine et Lya cherchent leur place de femme dans un monde où l'humanité tente de survivre.","popularity":5.776,"poster_path":"/fiMgXVkjvSezTs6pnbI5bP7qxCl.jpg","release_date":"2008-06-25","title":"Des poupées et des anges","video":false,"vote_average":6.569,"vote_count":29,"character":"Simon","credit_id":"52fe496ac3a36847f8199037","order":3},{"adult":false,"backdrop_path":"/rQcO5pOu93C8Xp47rrOIyOzwLcE.jpg","genre_ids":[10749,18,9648],"id":78281,"original_language":"fr","original_title":"À vendre","overview":"Luigi Primo, détective privé, se voit confier la recherche d'une jeune femme qui a quitté, quelques jours avant son mariage, son futur mari. Il découvrira, au fil de son enquête, la vie tourmentée et atypique de France, sa fuite de chez ses parents, de son village, et sa progressive descente aux enfers.","popularity":3.552,"poster_path":"/zgvP7t2xL9Eb6tE9A9iiL9HzxGV.jpg","release_date":"1998-08-26","title":"À vendre","video":false,"vote_average":5.0,"vote_count":15,"character":"Eric Pacard","credit_id":"52fe4996c3a368484e1331f1","order":5},{"adult":false,"backdrop_path":"/aV9N8eswfbBmDu77laxhbcpcAXc.jpg","genre_ids":[80,18],"id":106685,"original_language":"fr","original_title":"Une nuit","overview":"Paris. Simon Weiss, commandant à la Brigade Mondaine, entreprend, comme chaque soir, sa tournée des établissements de nuit. Son métier, la nuit, mais pas comme les autres. Très vite Weiss comprend qu’on veut le piéger. Pris en tenaille entre la police des polices et les voyous, Weiss va se défendre, affronter flics, hommes d’affaires et malfrats...","popularity":6.007,"poster_path":"/4Nn9UHyFI5TbmikKo2rXYzCG6j1.jpg","release_date":"2012-01-04","title":"Une Nuit","video":false,"vote_average":6.277,"vote_count":56,"character":"Tony Garcia","credit_id":"52fe4a6ec3a36847f81cd8cf","order":1},{"adult":false,"backdrop_path":"/iKikDQ6t6rPpTZaXRwa8fu85XUi.jpg","genre_ids":[18],"id":123221,"original_language":"fr","original_title":"Cornouaille","overview":"Odile est une jeune femme indépendante et rationnelle à l'existence bien réglée. Pourtant, alors qu'elle prend possession de la maison de sa tante dont elle vient d'hériter en Bretagne, la réalité, petit à petit, commence à lui échapper… Est-ce l'endroit qui est hanté ? La mémoire d'Odile qui, en se réveillant, lui joue des tours ? Ou bien Loïc, son prétendu « ami d'enfance retrouvé », qui l'entraîne vers d'étranges chemins ? Dans les brouillards de cette Cornouaille mystérieuse, rien ne se passe comme Odile l'attendait...","popularity":5.162,"poster_path":"/gCxffK8ysR1CAWPuVxH4ToMumti.jpg","release_date":"2012-08-15","title":"Cornouaille","video":false,"vote_average":6.0,"vote_count":6,"character":"Loïc","credit_id":"52fe4a8fc3a368484e15a64f","order":1},{"adult":false,"backdrop_path":"/4giCepcxuqMvNnHuNi7lJYSF4ZC.jpg","genre_ids":[53],"id":200341,"original_language":"fr","original_title":"Voyage sans retour","overview":"Kad, jeune caïd d’une banlieue toulousaine, se voit dans l’obligation de se mettre au vert après avoir arnaqué une bande de trafiquants de drogue. Il est donc envoyé par des « amis » à l’étranger dans une association humanitaire. Mais l’association se révèle être un réseau de recrutement terroriste. Kad, sans repère, est transporté de Londres à Bombay et du Pakistan en Afghanistan où il sera formé dans les camps djihadistes...","popularity":1.557,"poster_path":"/iozNYVBudA5auZh7fiT9VOz1gDR.jpg","release_date":"2012-11-15","title":"Voyage sans retour","video":false,"vote_average":4.7,"vote_count":7,"character":"Inspecteur Brennan","credit_id":"52fe4c83c3a368484e1ba61b","order":5},{"adult":false,"backdrop_path":"/zAwmNny1uUjMO2IlfKL2Pe2w0zR.jpg","genre_ids":[18,10749],"id":183244,"original_language":"fr","original_title":"Une Femme française","overview":"Eté 1939, Jeanne a 20 ans et épouse l'homme parfait, Louis, un lieutenant d'infanterie. Sans avoir eu le temps de profiter de leurs noces, ce dernier est envoyé au combat mais, capturé par les soldats du Reich, il passe cinq années dans une prison allemande. A son retour à la fin de la guerre, les jeunes mariés font des enfants et s'envolent vers Berlin. Malheureusement, la jeune femme n'est pas comblée par cette vie et rencontre alors Mathias Bennent, un allemand. Folle amoureuse, elle devra faire un choix déterminant entre sa famille parfaite et son indépendance.","popularity":8.695,"poster_path":"/r6o9XB6ttit5KO6Ib3CKBDkrmfR.jpg","release_date":"1995-03-14","title":"Une femme française","video":false,"vote_average":5.6,"vote_count":29,"character":"Henri","credit_id":"52fe4c9b9251416c7511fced","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":205670,"original_language":"fr","original_title":"Promenades d'été","overview":"","popularity":1.794,"poster_path":"/CikOEUZ4Pn1ptNZFqDE6vZcOjM.jpg","release_date":"1992-03-11","title":"Promenades d'été","video":false,"vote_average":4.8,"vote_count":5,"character":"Xavier","credit_id":"52fe4d0dc3a368484e1d468b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":187451,"original_language":"fr","original_title":"Peau neuve","overview":"","popularity":1.189,"poster_path":null,"release_date":"1999-09-08","title":"Peau neuve","video":false,"vote_average":5.0,"vote_count":2,"character":"Alain","credit_id":"52fe4d1b9251416c75130177","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":249258,"original_language":"fr","original_title":"Le Général du roi","overview":"Au XVIIIe siècle, Constance Allard, benjamine d'une famille de petite noblesse, vit modestement de ses terres, en Vendée. Le jour de ses 18 ans, elle rencontre François-Denis Brilhac, un officier de marine, de dix ans son aîné. Un amour fou naît entre eux dès les premiers instants. Lors de leurs fiançailles, au cours d'une partie de chasse au faucon, Constance tombe dans un ravin avec son cheval. La jeune femme perd l'usage de ses jambes. Infirme, elle refuse de revoir François-Denis. Les années passent. Après la Révolution, la France, devenue république, entre en guerre. Constance, désormais clouée à son fauteuil roulant, vit les événements de loin, jusqu'au jour où la Vendée se soulève. François-Denis devient un des chefs militaires de la rébellion...","popularity":2.626,"poster_path":"/eFDCW2ySRfV4eqevZLno7pJwmtd.jpg","release_date":"2014-01-03","title":"Le Général du roi","video":false,"vote_average":3.0,"vote_count":2,"character":"","credit_id":"52fe4f40c3a36847f82c8833","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":341685,"original_language":"fr","original_title":"Le fusil de bois","overview":"Algérie, avril 1961. C'est l'histoire de Daler, jeune avocat envoyé en Algérie pendant la guerre. Appelé, il servira comme sergent dans un avant-poste du Djebel. C'est l'histoire d'un lieutenant qui veut devenir « pitaine ». Alors pas le droit à l'erreur et pas de problème dans son poste. C'est l'histoire d'un appelé tare pendant la guerre. Débile léger, Lagrange est un problème dans le poste du lieutenant qui veut devenir « pitaine ».","popularity":2.56,"poster_path":"/12keLE1ytOk9GbHWWzFDDTOMGG1.jpg","release_date":"1994-10-25","title":"Le fusil de bois","video":false,"vote_average":6.0,"vote_count":1,"character":"Dallers","credit_id":"5562389ec3a36820c6002b2a","order":0},{"adult":false,"backdrop_path":"/tnFAyOFBMt9YHAqa64eb2L5H8G0.jpg","genre_ids":[18],"id":260312,"original_language":"fr","original_title":"Les yeux jaunes des crocodiles","overview":"Deux sœurs que tout oppose. Joséphine, 40 ans, historienne spécialisée dans le 12ème siècle, confrontée aux difficultés de la vie; et Iris, outrageusement belle, menant une vie de parisienne aisée et futile. Un soir, lors d’un diner mondain, Iris se vante d’écrire un roman.","popularity":8.856,"poster_path":"/rRhLaXepn0Bib67NLmHhvOnxQcw.jpg","release_date":"2014-04-09","title":"Les yeux jaunes des crocodiles","video":false,"vote_average":5.9,"vote_count":162,"character":"Antoine Cortes","credit_id":"53423bc8c3a3681517002d05","order":7},{"adult":false,"backdrop_path":"/dJ7uNmoQl0Fz5fm80KEEmUt7tCn.jpg","genre_ids":[18,10749],"id":52626,"original_language":"en","original_title":"Fureur","overview":"Un « Roméo et Juliette » contemporain sur fond de communautés immigrées, de combats de boxe, de destins inéluctables, mais surtout d'un amour plus fort que tout. Paris, quartier chinois. Manu est un jeune champion de boxe thaïlandaise. A la mort de ses parents, exilés espagnols, son frère aîné, Raphaël, a abandonné la boxe pour s'occuper du garage familial. Manu peut ainsi poursuivre une carrière prometteuse. Chinh, jeune chinoise arrivée en France il y a quelques années, est fiancée à Tony, héritier d'une riche famille. Son frère aîné, Noi, vient la rejoindre en France. Raphaël et Chinh tombent follement amoureux, rendant Tony fou de jalousie. A l'occasion d'un combat clandestin, Noi et Manu, qui ne se connaissent pas, s'affrontent, Noi va tuer Manu. Comme pour Roméo et Juliette, l'amour devient alors impossible. Raphaël, emporté pas sa fureur, va vouloir se venger. Mais cette fois, l'amour va triompher.","popularity":2.829,"poster_path":"/vLB24LlQTCCm0WrO8TOtHwb5bi9.jpg","release_date":"2003-04-16","title":"Fureur","video":false,"vote_average":5.0,"vote_count":9,"character":"Raphaël Ramirez","credit_id":"52fe4838c3a36847f815cfdb","order":0},{"adult":false,"backdrop_path":"/3Ywbn6XkpBBemuoThyUwr0opLmG.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":19.699,"poster_path":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.323,"vote_count":841,"character":"Michel Ardouin","credit_id":"537dc7cbc3a368059e000fee","order":4},{"adult":false,"backdrop_path":"/468iuFRcCj7lltH2UqR3gXV0ZSi.jpg","genre_ids":[80,18,36,10770],"id":292351,"original_language":"fr","original_title":"93, rue Lauriston","overview":"Durant l’Occupation, à Paris, dans le 16ème arrondissment, au 93 de la rue Lauriston, dans un petit hôtel particulier sans charme et sans cachet se trouvait le quartier général de ladite « Gestapo française » dite « La Carlingue ». Les autorités allemandes se sont appuyées sur des truands français pour leur travail de basse police. Munis de cartes allemandes, ces soudoyés étaient intouchables. La bande de « Bonny-Lafont » ! Piere Bonny, un inspecteur principal de la PJ révoqué pour corruption, et Lafont dit « Abwehr Henri Chamberlin » un repris de justice et son corrtège de collaborateurs véreux, de trafiquants du marché noir, de trafiquants d’influence, de receleurs de biens juifs, de tortionnaires patentés, de comtesses de la Gestapo et de putes de lux, traquait et torturés Juifs et résistants. Ils rendaient des « services » aux politiciens et personnalités du Tout-Paris en se livrant au racket, au marché noir et au proxénétisme...","popularity":6.385,"poster_path":"/k5skmFwuZj9Q7cpd4hZreoaIbGJ.jpg","release_date":"2004-12-14","title":"93, rue Lauriston","video":false,"vote_average":5.4,"vote_count":14,"character":"Léon Jabinet","credit_id":"541457550e0a2619a4001d08","order":1},{"adult":false,"backdrop_path":"/52OJSoXn0kvf6FDUFLqEsvHjaqu.jpg","genre_ids":[28,53],"id":52622,"original_language":"fr","original_title":"Total Western","overview":"Un flingueur abruti, un deal mal négocie, pas mal de morts et quelques millions de francs poussent Gerard Bedecarrax, dit Bede, a se mettre au vert. Direction Millau dans l'Aveyron, ou s’érige l’Espérance, centre d’hébergement pour jeunes délinquants. La, tout irait pour le mieux dans le meilleur des mondes si Ludo Daes, accompagne de cerbères armes jusqu'aux dents, ne tenait a tout prix a récupérer son argent.","popularity":5.556,"poster_path":"/dVE9VrmyFwVvxu9CKJRTaqDI6dy.jpg","release_date":"2000-06-13","title":"Total Western","video":false,"vote_average":6.1,"vote_count":26,"character":"Bédé","credit_id":"52fe4838c3a36847f815ceb7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":338635,"original_language":"fr","original_title":"La place d'un autre","overview":"","popularity":1.573,"poster_path":"/86mNgamLUNhLqCyWLyAzWsRZP0j.jpg","release_date":"1993-11-17","title":"La place d'un autre","video":false,"vote_average":5.7,"vote_count":3,"character":"Thomas","credit_id":"5546a6e49251414c92004f36","order":0},{"adult":false,"backdrop_path":"/gOXSTrLUItkw1ke8ZRZY9cQN1p3.jpg","genre_ids":[80],"id":84644,"original_language":"fr","original_title":"Le Cousin","overview":"Un flic ne peut être bon s’il n’a pas un cousin. Partant de ce postulat, Delvaux cherche, même en s’arrangeant avec la loi, à garder Nounours, son indic, avec lequel il a fini par entretenir de bons rapports.","popularity":5.666,"poster_path":"/yzqzpOelUkcpChoo3g4tDlet1PF.jpg","release_date":"1997-12-10","title":"Le Cousin","video":false,"vote_average":6.3,"vote_count":54,"character":"Francis","credit_id":"52fe49039251416c9109fe55","order":2},{"adult":false,"backdrop_path":"/uvyq3yCh8fq5yBplUMOQV4eC9VB.jpg","genre_ids":[10752],"id":421089,"original_language":"fr","original_title":"Le piège afghan","overview":"Médecin dans une base militaire française en Afghanistan, Nadia, la trentaine, travaille pour la coalition des grandes puissances occidentales. Quand elle est envoyée en mission dans un village occupant une position stratégique, son convoi tombe dans une embuscade. Nadia et un soldat d'origine tadjik sont capturés par un groupe de talibans dirigé par Abdullah, un Pakistanais. Le soldat est égorgé tandis que Nadia est miraculeusement relâchée grâce à l'intervention d'un chef pachtoun, Hassan Walli, qu'elle a connu dix ans plus tôt à Paris. Utilisant ce lien d'amitié, le colonel Leroy, de la DGSE, demande à la jeune femme de se rapprocher de Hassan, perçu comme un modéré hostile à Al-Qaïda...","popularity":2.216,"poster_path":"/mFh5mRUIodB6fxSWYul4wMKtRvj.jpg","release_date":"2011-11-25","title":"Le piège afghan","video":false,"vote_average":6.0,"vote_count":1,"character":"Colonel Saint Sauveur","credit_id":"57ffa2779251411ad8000123","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,12],"id":117906,"original_language":"en","original_title":"Los años bárbaros","overview":"","popularity":6.009,"poster_path":"/9qRq6MTKpEx0oXBKkFaC3UJPJ8Z.jpg","release_date":"1998-09-11","title":"Los años bárbaros","video":false,"vote_average":5.4,"vote_count":10,"character":"Michel","credit_id":"582f1f39c3a36844b100bbbb","order":6},{"adult":false,"backdrop_path":"/1Ybb0vqqplRHbNEBZnB8oiiQ4WD.jpg","genre_ids":[18,10770],"id":443001,"original_language":"fr","original_title":"La dernière échappée","overview":"La fuite en avant de l'ancien champion cycliste, Laurent Fignon, qui court les routes sans ménagement pour commenter le Tour de France plutôt que de subir ses séances de chimiothérapie. Eddy Clave médecin, contraint de l'assister dans cette épreuve.","popularity":2.988,"poster_path":"/8p2bP3OglaHKBQe55av5SA9ozX0.jpg","release_date":"2014-06-27","title":"La dernière échappée","video":false,"vote_average":5.7,"vote_count":7,"character":"Laurent Fignon","credit_id":"58ac3ea2c3a36849ea012815","order":0},{"adult":false,"backdrop_path":"/bpRrkhaefluB6HP1mO7Eec7qPFw.jpg","genre_ids":[18,9648,80,10770],"id":443580,"original_language":"fr","original_title":"La Femme aux cheveux rouges","overview":"A Saint Gilles, dans le Brionnais, pays d'églises qui invite à la sérénité, l’atmosphère devient peu à peu angoissante, le passé jouant avec le présent. Antoine, grand reporter puis ex-volontaire dans l’humanitaire, est rentré en France, après avoir vécu de terribles évènements au Mali. Il est à Saint Gilles pour écrire un article sur l’Art roman. Il y fait la connaissance de Constance, la très séduisante fille adoptive de la patronne de l’auberge, Mme Naudy. Constance elle aussi a son secret. Elle tente de découvrir la vérité sur la mort de ses parents Eva et Louis Lacassan, vérité qui lui est cachée depuis trop longtemps. Et puis il y a Juju qui dit voir le fantôme d’Eva, la femme aux cheveux rouges. Une piste dans l’enquête de Constance ? Entre Antoine et Constance, ces deux êtres blessés, se tissent petit à petit une histoire qui les aidera peut être à aller au bout de leur aventure.","popularity":3.212,"poster_path":"/8ArNHrYcGQeVsaDQaZVw962OZ3h.jpg","release_date":"2016-11-22","title":"La Femme aux cheveux rouges","video":false,"vote_average":5.7,"vote_count":10,"character":"Antoine Cardona","credit_id":"58b0b4c09251413519000513","order":0},{"adult":false,"backdrop_path":"/r315uh6bnx4derjx0QhstnlvjGg.jpg","genre_ids":[53,10770],"id":455425,"original_language":"fr","original_title":"Obsession(s)","overview":"Créteil, un crime ritualisé fait bouillonner le SRPJ. Une femme a été découverte dans son appartement, la poitrine ouverte. Le Brigadier de police Sarah Lisbourne veut se joindre aux équipes chargées de l'enquête, son chef le Commissaire Gravier refuse. Seule à croire en la thèse du tueur en série, Sarah décide de mener sa barque seule, de manière illégitime.Très vite, Sarah fait le lien avec le mode opératoire de Victor Greuche, un autre tueur en série abattu huit ans plus tôt par un flic du nom de Luc Soubeillon.","popularity":3.06,"poster_path":"/t3D9L7c9N7s07SlSyMHpDxKUTF7.jpg","release_date":"2010-02-10","title":"Obsession(s)","video":false,"vote_average":5.2,"vote_count":6,"character":"Luc Soubeillon","credit_id":"5906f266c3a3684a7602a07e","order":1},{"adult":false,"backdrop_path":"/hQdggnTfkC0dLJ8HvmYaXqqYydV.jpg","genre_ids":[18,28,53],"id":54045,"original_language":"fr","original_title":"La mentale","overview":"Après avoir purgé une peine de quatre ans derrière les barreaux, Dris, une petite frappe de banlieue, décide de se ranger auprès de Lise qu'il a rencontrée avant son emprisonnement. Mais Yanis, un vieil ami qui a pris de l'importance dans le milieu du crime, lui force la main et réussit à le faire plonger pour un ultime braquage...","popularity":8.202,"poster_path":"/nQPvNoT6WmmFYTS6VoFuOESy7Jk.jpg","release_date":"2002-10-22","title":"La Mentale","video":false,"vote_average":4.9,"vote_count":32,"character":"Dris","credit_id":"52fe4888c3a36847f816c5e5","order":1},{"adult":false,"backdrop_path":"/aBN2JXdBqlGgsrVvj0Ip5bbIz4v.jpg","genre_ids":[99,10752],"id":484392,"original_language":"fr","original_title":"6 juin 1944, la lumière de l'aube","overview":"Le 15 janvier 1944, le général Ike Eisenhower arrive à Londres pour superviser les préparatifs de l'opération Overlord. Chez les Alliés commence une préparation titanesque en moyens humains et matériels. Durant tout l'hiver, les « boys » arrivent par dizaines de milliers en Grande-Bretagne, où ils sont soumis avec leurs camarades britanniques à des entraînements spécifiques en vue du jour J. Début juin, tout est en place pour l'assaut amphibie le plus important de l'Histoire.","popularity":4.731,"poster_path":"/kjcWMqojIfhUKypnGv8uhyg9SKY.jpg","release_date":"2014-06-06","title":"6 juin 1944, la lumière de l'aube","video":false,"vote_average":8.4,"vote_count":7,"character":"Himself - Narrator (voice)","credit_id":"59f84044c3a36860af00db3f","order":0},{"adult":false,"backdrop_path":"/un1GPaJmumJwyVKmxdOOfeuhwuC.jpg","genre_ids":[18,10770],"id":556155,"original_language":"fr","original_title":"Les ombres du passé","overview":"Vincent Martin a tout pour être heureux. Un soir alors qu’il rentre du travail, un crime est commis sous ses yeux. Une femme est poussée sous un camion. Elle est morte sur le coup. La vie de Vincent bascule. Il va être soupçonné par la police, son passé douloureux va revenir le hanter, sa fiançée Sarah met de la distance entre eux, même son ami de toujours, Yann a des doutes. Vincent est entraîné dans une chute qui semble inéluctable.","popularity":2.621,"poster_path":"/kWl86tyk9PMVc71vWNkM2qqi4BA.jpg","release_date":"2018-11-07","title":"Les ombres du passé","video":false,"vote_average":5.1,"vote_count":8,"character":"Vincent Martin","credit_id":"5be35bdbc3a36810bd01ceb9","order":0},{"adult":false,"backdrop_path":"/uXSbsZxV8la5oOeC8lsGwAuLiOU.jpg","genre_ids":[18,10770],"id":745674,"original_language":"fr","original_title":"T’en fais pas, j’suis là","overview":"Jonathan Rivière est avocat d’affaires, une star du barreau que l’on s’arrache. Il est aussi le père, absent, d’un enfant de 12 ans. Dès la naissance du petit Gabriel, Jonathan a compris que la vie de famille n’était pas son truc. Avec Sophie, la maman, l’arrangement a été simple : elle s’occupe de Gabriel et lui paye pour qu’il ne manque de rien.  Pourtant, cet enfant aurait bien besoin de l’attention d’un père. Rapidement, il est devenu évident que Gabriel avait du retard, voire qu’il souffrait d’un trouble comportemental ; et puis un jour, le diagnostic est tombé. Gabriel était autiste.","popularity":3.254,"poster_path":"/92CbFmydkY2ow5zw1rdCwlUno66.jpg","release_date":"2020-10-06","title":"T’en fais pas, j’suis là","video":false,"vote_average":6.9,"vote_count":12,"character":"Jonathan Rivière","credit_id":"5f7c9633021cee003640bacf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[27,53],"id":221839,"original_language":"fr","original_title":"Exes","overview":"Virginie, un écrivain très célèbre, est rattrapée par son passé. Un tueur en série à la cruauté inhumaine, Exes, héros de son premier roman, veut se venger d'elle. Un psychopathe s'est sans doute procuré le livre et marche sur les pas de ceux du personnage de fiction... C'est du moins ce que la romancière et la police croient...","popularity":1.913,"poster_path":"/12c5N70ROC0kAiC6QrzEYjhxiY0.jpg","release_date":"2006-10-04","title":"Exes","video":false,"vote_average":3.2,"vote_count":2,"character":"","credit_id":"5fa7bf02211ce5003b84bd99","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648,10749,53],"id":488201,"original_language":"fr","original_title":"La nuit je m'ennuie","overview":"Toutes les nuits, Ambroise s'ennuie. Et pour tuer l'ennui, il téléphone au hasard. Ses appels nous transportent au coeur d'une partie de poker entre amis où le comique et le tragique se tutoient, dans un loft où la séduction n'opère plus, sous un abri bus refuge des âmes en quête. Mais, Ambroise rencontre parfois une femme, seule, à l'oreille attentive. De séduction en manipulation, il mène alors la conversation sur le terrain de l'intime. Il dérange mais il intrigue, il offre la promesse d'une aventure extraordinaire. En fin stratège, il manipule et touche toujours le point le plus sensible. Sur ce terrain, il gagne toujours...","popularity":1.155,"poster_path":"/3CizdwDYpdkAvJugjTKeVWqgWKv.jpg","release_date":"2015-03-14","title":"La nuit je m'ennuie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5fb83a53efea7a003d9cd3bd","order":2},{"adult":false,"backdrop_path":"/9lZ2rgoCpq1agx3xxFkzfGpBhDJ.jpg","genre_ids":[35],"id":964883,"original_language":"fr","original_title":"Ma langue au chat","overview":"A l’aube de la cinquantaine, Laure ne supporte plus rien : ni son travail, ni son mari Daniel…ni sa vie. Le seul être qui trouve grâce à ses yeux et constitue son seul allié est Max, son chat.  Lorsque ses amis de toujours débarquent à la campagne pour fêter l’anniversaire de Daniel et que Max le chat disparaît, Laure disjoncte…et se met à enquêter. Qui a fait disparaître Max ? Qui est le coupable ? Laure n’est pas au bout de ses surprises.","popularity":4.784,"poster_path":"/we4s7n9hSYEKGXWCbzjzynII9tX.jpg","release_date":"2023-04-26","title":"Ma langue au chat","video":false,"vote_average":5.625,"vote_count":24,"character":"","credit_id":"625f0496e2ff32009df79fd6","order":6},{"adult":false,"backdrop_path":"/a25Ls8lCwJaGJy4fxcmBPqSilKv.jpg","genre_ids":[12,27,18],"id":976830,"original_language":"fr","original_title":"Gueules noires","overview":"En 1956, dans le nord de la France. Une bande de mineurs de fond se voit obligée de conduire un professeur faire des prélèvements à mille mètres sous terre. Après un éboulement qui les empêche de remonter, ils découvrent une crypte d’un autre temps, et réveillent sans le savoir une créature légendaire assoiffée de sang.","popularity":13.76,"poster_path":"/r7IrvmJQJaIC1Pa6KErQIEpmeRh.jpg","release_date":"2023-11-15","title":"Gueules noires","video":false,"vote_average":5.4,"vote_count":42,"character":"Roland","credit_id":"6283632cdcf875334dd26df6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":984305,"original_language":"fr","original_title":"Hors de la brume","overview":"Arrière-pays niçois, 1978. Le soir de Noël, Annie reçoit un appel téléphonique de sa fille qui l’a quittée des années plus tôt pour rejoindre une secte. Avec l’aide de la police, Annie n’a que quelques minutes pour savoir où elle se trouve et la sauver d’un suicide collectif.","popularity":1.02,"poster_path":"/lPG3bzxOlK82tsorvNs8gSMlK4b.jpg","release_date":"2023-04-24","title":"Hors de la brume","video":false,"vote_average":6.5,"vote_count":2,"character":"Dominique Dinz","credit_id":"629cfec3f3e0df0069ff8122","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1044391,"original_language":"fr","original_title":"Tu ne tueras point","overview":"Lors d’une affaire où il défendait une femme accusée de meurtre, Simon Marchand, à l’époque pénaliste, a entamé une liaison avec sa cliente et s’est laissé trop vite convaincre de son innocence. Il a frôlé la radiation du barreau et a divorcé de la mère de ses enfants. Depuis ce drame, Simon vit seul et ne traite plus que des affaires sans envergure. Pourtant, c’est bien en tant que pénaliste qu’il est sollicité pour défendre une femme mise en examen pour infanticide sur son enfant souffrant de polyhandicap et de troubles autistiques sévères.","popularity":1.367,"poster_path":"/uKvMNvJAehgJHnRow7YklgSlB1f.jpg","release_date":"2024-04-03","title":"Tu ne tueras point","video":false,"vote_average":6.5,"vote_count":1,"character":"Simon","credit_id":"636574b75437f5007ac68430","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12,36,10770],"id":1105946,"original_language":"fr","original_title":"Seul","overview":"Inspiré de la véritable histoire du tour du monde en solitaire réalisé par le navigateur Yves Parlier. Ambitieux et passionné, il prend le large en novembre 2000 et participe au Vendée Globe. Seul au milieu de l’océan, sans escale ni assistance, cette compétition est l’occasion rêvée de se hisser à la hauteur des héros chéris de son enfance. Alors qu’il s’élance pour la course de sa vie, Yves Parlier est loin de se douter que c’est d’une toute autre aventure dont il sera le héros : une incroyable épreuve d’endurance et de survie.","popularity":0.957,"poster_path":null,"release_date":"","title":"Seul","video":false,"vote_average":0.0,"vote_count":0,"character":"Yves Parlier","credit_id":"6423401324f2ce00f256a9dd","order":0},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c126ac3514c2b068813c4","order":68},{"adult":false,"backdrop_path":"/quWSLyDLpvzVUGhjc9ulgUNQoP8.jpg","genre_ids":[18,35],"id":60537,"original_language":"fr","original_title":"Le Passager de l'été","overview":"En 1950, la Hague, presqu'île du Cotentin, au village de Digulleville, Monique Gaillard (Catherine Frot), femme de caractère à la volonté de fer, a repris la ferme de son mari, parti à la guerre dont il n'est jamais revenu, comme tant d'autres. La ferme appartient au maire, Maurice Lecouvey. Elle la loue et l'exploite avec abnégation, oubliant la vie, s'oubliant elle-même. Sa fille, Jeanne, institutrice au village, n'en a cure et ne rêve elle, que de partir à la ville. L'affrontement avec sa mère est écrit en filigrane. Amie et confidente de Jeanne, Angèle (Mathilde Seigner), pharmacienne du village, ne pense qu'aux garçons. Elle accepte son quotidien avec son charme dont elle sait jouer. Joseph Gabeur (Grégori Derangère), 17 ans, commis de ferme saisonnier, arrive un matin à la ferme de Monique pour trouver du travail. Homme libre, personnage fort, fier, ancré dans les anciennes valeurs du travail bien fait, il va bouleverser la vie à la ferme...","popularity":2.66,"poster_path":"/gJfha2aO0DM1tyoO4tNwVfnXrSZ.jpg","release_date":"2006-06-07","title":"Le Passager de l'été","video":false,"vote_average":5.8,"vote_count":22,"character":"Pierre, le fils de Jeanne","credit_id":"657687e7e93e9521900c6032","order":7}],"crew":[{"adult":false,"backdrop_path":"/uXSbsZxV8la5oOeC8lsGwAuLiOU.jpg","genre_ids":[18,10770],"id":745674,"original_language":"fr","original_title":"T’en fais pas, j’suis là","overview":"Jonathan Rivière est avocat d’affaires, une star du barreau que l’on s’arrache. Il est aussi le père, absent, d’un enfant de 12 ans. Dès la naissance du petit Gabriel, Jonathan a compris que la vie de famille n’était pas son truc. Avec Sophie, la maman, l’arrangement a été simple : elle s’occupe de Gabriel et lui paye pour qu’il ne manque de rien.  Pourtant, cet enfant aurait bien besoin de l’attention d’un père. Rapidement, il est devenu évident que Gabriel avait du retard, voire qu’il souffrait d’un trouble comportemental ; et puis un jour, le diagnostic est tombé. Gabriel était autiste.","popularity":3.254,"poster_path":"/92CbFmydkY2ow5zw1rdCwlUno66.jpg","release_date":"2020-10-06","title":"T’en fais pas, j’suis là","video":false,"vote_average":6.9,"vote_count":12,"credit_id":"5f96c312a1074b0036f5b6de","department":"Writing","job":"Idea"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1044391,"original_language":"fr","original_title":"Tu ne tueras point","overview":"Lors d’une affaire où il défendait une femme accusée de meurtre, Simon Marchand, à l’époque pénaliste, a entamé une liaison avec sa cliente et s’est laissé trop vite convaincre de son innocence. Il a frôlé la radiation du barreau et a divorcé de la mère de ses enfants. Depuis ce drame, Simon vit seul et ne traite plus que des affaires sans envergure. Pourtant, c’est bien en tant que pénaliste qu’il est sollicité pour défendre une femme mise en examen pour infanticide sur son enfant souffrant de polyhandicap et de troubles autistiques sévères.","popularity":1.367,"poster_path":"/uKvMNvJAehgJHnRow7YklgSlB1f.jpg","release_date":"2024-04-03","title":"Tu ne tueras point","video":false,"vote_average":6.5,"vote_count":1,"credit_id":"636574b09653f6007af5483d","department":"Writing","job":"Idea"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/fQSmkGMIc10vGekaXV7Fr0ThRms.jpg","vote_average":0.0,"vote_count":0,"width":300},{"aspect_ratio":0.667,"height":630,"iso_639_1":null,"file_path":"/jN4hwWfhFaE8v5TGiS6cg9HKOxe.jpg","vote_average":0.0,"vote_count":0,"width":420}]}}