{"adult":false,"also_known_as":[],"biography":"Olivier Rabourdin, né le 3 mars 1959 à Nanterre, est un acteur français.\n\nOlivier Rabourdin est le fils d'une mère coiffeuse d'origine italienne et d'un père normand, dessinateur industriel. Après des études de lettres, il se forme pour la scène à la fin des années 1970 à l'école du théâtre des Amandiers de Nanterre auprès de Patrice Chéreau.\n\nOlivier Rabourdin débute au cinéma en 1985 dans le film de Manoel de Oliveira Le Soulier de satin, mais après de nombreuses années difficiles – durant lesquelles il fait différents petits métiers pour vivre –, son premier rôle important date seulement de 1998 dans Disparus de Gilles Bourdos. L'année suivante, il est présent au casting de Jeanne d'Arc réalisé par Luc Besson. Il enchaîne dès lors des seconds ou troisièmes rôles remarqués, comme dans Rois et Reine (2004) d'Arnaud Desplechin et Des hommes et des dieux (2010) de Xavier Beauvois. Il est l'acteur principal de deux films Cœur animal (2009) de Séverine Cornamusaz et Eastern Boys (2013) de Robin Campillo.\n\nSource: Article \"Olivier Rabourdin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1959-03-03","deathday":null,"gender":2,"homepage":null,"id":49278,"imdb_id":"nm0705005","known_for_department":"Acting","name":"Olivier Rabourdin","place_of_birth":"Nanterre, Seine [now Hauts-de-Seine], France","popularity":14.345,"profile_path":"/r15C7VnXnyMJk8JyNQOJGaauiKA.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/kh4sT7AAoegm2GtIXwLkXYnYKCT.jpg","genre_ids":[35,18],"id":6360,"original_language":"fr","original_title":"Actrices","overview":"Comédienne hantée par son rôle de Nathalia Petrovna, l'héroïne de la pièce de Tourguéniev Un mois à la campagne qu'elle répète difficilement, Marcelline tente de noyer ses angoisses dans une piscine sur un air de Glenn Miller. Mais rien n'y fait. Rien n'empêche le temps de courir, de lui imposer ses quarante ans, toujours pas d'enfant. Perpétuellement étonnée par le monde qu'elle regarde comme si elle n'en trouvait pas la clé, Marcelline cherche sans relâche à communiquer avec tous ceux qui l'entourent... Mais qu'est-ce qui pourra réellement aider Marcelline à comprendre ce qu'elle fait sur Terre ' La Sainte-Vierge avec laquelle elle négocie, le fantôme magnifique de son père assis sur un joli canapé, le regard toqué de sa mère qui aime se promener en barque ou tout simplement un baiser reçu un soir du plus jeune des jeunes premiers ?","popularity":6.452,"poster_path":"/dsbTga0am70p94XLsMqGdxB3ybV.jpg","release_date":"2007-12-26","title":"Actrices","video":false,"vote_average":5.1,"vote_count":29,"character":"Marc","credit_id":"52fe444cc3a36847f808de37","order":8},{"adult":false,"backdrop_path":"/9iQWsXwjOMGDvTDdvCnpiyR0UG3.jpg","genre_ids":[28,53],"id":8681,"original_language":"en","original_title":"Taken","overview":"Que peut-on imaginer de pire pour un père que d'assister impuissant à l'enlèvement de sa fille via un téléphone portable ? C'est le cauchemar vécu par Bryan, ancien agent des services secrets américains, qui n'a que quelques heures pour arracher Kim des mains d'un redoutable gang spécialisé dans la traite des femmes. Premier problème à résoudre : il est à Los Angeles, elle vient de se faire enlever à Paris.","popularity":82.577,"poster_path":"/8A6R9OPPLbSnTwrxgo2ZLsW0UkJ.jpg","release_date":"2008-02-18","title":"Taken","video":false,"vote_average":7.392,"vote_count":10852,"character":"Jean-Claude Pitrel","credit_id":"52fe44b4c3a36847f80a54b3","order":9},{"adult":false,"backdrop_path":"/mmtM80CjeCwguIMIqWWHQaGX6En.jpg","genre_ids":[18,10749],"id":15712,"original_language":"fr","original_title":"Welcome","overview":"Pour impressionner et reconquérir sa femme, Simon, maître nageur à la piscine de Calais, prend le risque d'aider en secret un jeune réfugié kurde qui veut traverser la Manche à la nage.","popularity":12.242,"poster_path":"/ap1Xio5rkkxgWLIFCMBqCsmr8Lr.jpg","release_date":"2009-03-11","title":"Welcome","video":false,"vote_average":7.156,"vote_count":237,"character":"Le lieutenant de police","credit_id":"52fe46759251416c75078ee1","order":3},{"adult":false,"backdrop_path":"/5dZC7725ogu9drxXLHoNhWIJsgo.jpg","genre_ids":[18,36],"id":46332,"original_language":"fr","original_title":"Des hommes et des dieux","overview":"Un monastère perché dans les montagnes du Maghreb, dans les années 1990. Huit moines chrétiens français vivent en harmonie avec leurs frères musulmans. Quand une équipe de travailleurs étrangers est massacrée par un groupe islamiste, la terreur s’installe dans la région. L'armée propose une protection aux moines, mais ceux-ci refusent. Doivent-ils partir? Malgré les menaces grandissantes qui les entourent, la décision des moines de rester coûte que coûte, se concrétise jour après jour… Ce film s’inspire librement de la vie des Moines Cisterciens de Tibhirine en Algérie de 1993 jusqu’à leur enlèvement en 1996.","popularity":22.275,"poster_path":"/g2MwFq3htJm55jkAOnm2VGaD8qK.jpg","release_date":"2010-09-08","title":"Des hommes et des dieux","video":false,"vote_average":6.665,"vote_count":351,"character":"Christophe","credit_id":"52fe46f1c3a36847f811aead","order":2},{"adult":false,"backdrop_path":"/AhzQpeJgFwLvyq0WuN51yxT4WbR.jpg","genre_ids":[53,80,9648],"id":53404,"original_language":"fr","original_title":"Crime d'amour","overview":"Dans le décor aseptisé des bureaux d’une puissante multinationale, deux femmes s’affrontent… La jeune Isabelle travaille sous les ordres de Christine, une femme de pouvoir qu’elle admire sans réserve. Convaincue de son ascendant sur sa protégée, Christine entraîne Isabelle dans un jeu trouble et pervers de séduction et de domination. Ce jeu dangereux va trop loin… jusqu’au point de non retour.","popularity":8.832,"poster_path":"/2fUVRiXIv8JxVxhfaGOJwAj9GY5.jpg","release_date":"2010-08-09","title":"Crime d'amour","video":false,"vote_average":6.239,"vote_count":109,"character":"Le juge","credit_id":"52fe4864c3a36847f8164d2f","order":6},{"adult":false,"backdrop_path":"/jZreyEq1OBO03PVqNeCyHclwwjL.jpg","genre_ids":[35,80,9648],"id":53776,"original_language":"fr","original_title":"Poupoupidou","overview":"Il est parisien et l’auteur de polars à succès. Elle est l’effigie blonde du fromage Belle de Jura, la star de toute la Franche-Comté, persuadée qu’elle était, dans une autre vie, Marilyn Monroe... Quand ils vont se rencontrer à Mouthe, la ville la plus froide de France, lui est en panne totale d’inspiration et elle déjà morte. “Suicide probable aux somnifères” conclue la gendarmerie. David Rousseau n’y croit pas. En enquêtant sur le passé de Candice Lecoeur,il est sûr de tenir l’inspiration pour un nouveau roman...","popularity":10.135,"poster_path":"/9g7QFpb71qGdsiZi2Mneues4GoV.jpg","release_date":"2011-01-12","title":"Poupoupidou","video":false,"vote_average":6.3,"vote_count":91,"character":"Commandant Colbert","credit_id":"52fe487ac3a36847f81690f7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":74526,"original_language":"fr","original_title":"La Face cachée","overview":"Après des années de vie commune, François et Isa se sont enfonçés dans une routine qui semble peser sur lui. Mais il se pourrait que la personne qui souffre ne soit pas la plus démonstrative. Après des années de vie commune, ils vont enfin se rencontrer...  “ La face cachée, C’est la face cachée des choses, Tout ce qui sous-tend la vie et qui n’apparaît pas. Tout ce que l’on ne voit pas et qui constitue pourtant l’essence des choses. C’est ce que l’on ne peut pas voir. C’est le déni, le refus du réel... C’est la face cachée de l’autre. L’autre que l’on ne connaîtra jamais vraiment. L’autre qui nous échappera toujours partiellement. ” Bernard Campan","popularity":4.161,"poster_path":"/ba6vRyQBBVEF6BULVvW9Rlzbl4N.jpg","release_date":"2007-09-19","title":"La Face cachée","video":false,"vote_average":5.7,"vote_count":5,"character":"Pierre","credit_id":"52fe48cfc3a368484e10c27d","order":3},{"adult":false,"backdrop_path":"/ck8RquOrW1y2KAnFUyzbWDqkEU7.jpg","genre_ids":[35],"id":56424,"original_language":"fr","original_title":"Les Invités de mon père","overview":"Lucien Paumelle a toujours eu des convictions fortes. Médecin retraité, il reste un homme d'action, réputé pour son implication dans de nombreuses causes humanitaires. Son engagement le conduit jusqu'au mariage blanc avec une jeune femme moldave, Tatiana, pour lui éviter l'expulsion. Mais ses enfants, Babette et Arnaud, s'aperçoivent rapidement que le comportement de leur père n'a plus grand-chose à voir avec les principes qu'il a toujours prônés : malgré ses 80 ans, Lucien aurait-il succombé au charme de sa flamboyante épouse ? Tandis que Tatiana et sa fille prennent leurs marques chez les Paumelle, le chaos s'installe dans le quotidien de Babette et Arnaud. Bientôt, ce sont toutes les relations familiales qui sont à redéfinir...","popularity":5.131,"poster_path":"/sHqPV6lzct3srHWlHCwyjg7JCu9.jpg","release_date":"2010-03-31","title":"Les Invités de mon père","video":false,"vote_average":5.9,"vote_count":48,"character":"Rémy","credit_id":"52fe4900c3a36847f81845b5","order":5},{"adult":false,"backdrop_path":"/b5bcKhvN6VP82U5ztNdPfOLiolD.jpg","genre_ids":[14,35,10749],"id":59436,"original_language":"en","original_title":"Midnight in Paris","overview":"Un jeune couple d’américains dont le mariage est prévu à l’automne se rend pour quelques jours à Paris. La magie de la capitale ne tarde pas à opérer, tout particulièrement sur le jeune homme amoureux de la Ville-lumière et qui aspire à une autre vie que la sienne.","popularity":34.6,"poster_path":"/eYC8JWXTSOMG0EsfhgvbZ43aEpy.jpg","release_date":"2011-05-11","title":"Minuit à Paris","video":false,"vote_average":7.534,"vote_count":7102,"character":"Paul Gauguin","credit_id":"52fe4990c3a36847f81a0be1","order":38},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78545,"original_language":"fr","original_title":"Les yeux clairs","overview":"Fanny n'a jamais été tout à fait comme les autres. Différente, mal regardée, mal aimée, elle vit encore chez Gabriel, son frère. Entre l'épouse de Gabriel et Fanny, l'inimitié a été spontanée... Face à une hostilité de plus en plus agressive, Fanny comprend qu'elle doit fuir, quitter la maison familiale et partir sur les traces de son enfance... Traverser la frontière et s'enfoncer dans la forêt...","popularity":1.735,"poster_path":"/yPKk94LaKycdH31dIbdM9by0rub.jpg","release_date":"2005-04-27","title":"Les yeux clairs","video":false,"vote_average":5.3,"vote_count":3,"character":"Néflier","credit_id":"52fe49a6c3a368484e136629","order":4},{"adult":false,"backdrop_path":"/uYdpaGjz0f9xhJGtmyhU7qRLBCQ.jpg","genre_ids":[18],"id":101053,"original_language":"fr","original_title":"Cœur animal","overview":"Paul est un paysan frustre qui ne chérit que ses bêtes. Emprisonné dans son incapacité à transmettre la tendresse, il rudoie ses proches. Dans son ombre, sa femme souffre d'un mal qu'il refuse d'admettre. Elle arrête de travailler à ses côtés et soudain tout s'effondre pour Paul. Il se résout alors à engager un ouvrier polonais. Cette rencontre va bouleverser sa vie, l'engageant pour la première fois à s'interroger sur son \"rapport aux femmes\". À travers son ouvrier et le départ de sa femme pour l'hôpital le regard de Paul, insensiblement, va s'humaniser.","popularity":3.434,"poster_path":"/oknOhLvScQDG4FFKjzOzXbJrYGP.jpg","release_date":"2009-11-04","title":"Cœur animal","video":false,"vote_average":5.5,"vote_count":8,"character":"Paul","credit_id":"52fe49e7c3a36847f81acaf7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":141687,"original_language":"fr","original_title":"Paradis Perdu","overview":"Lucie, 17 ans, vit avec son père, Hugo, dans une pépinière isolée du sud de la France. Le travail quotidien au contact de la nature les absorbe et comble le manque de la mère, partie depuis un an sans donner de nouvelles. Cette absence a resserré le lien entre père et fille, doux et étouffant, rassurant et dangereux. Mais un jour, la mère revient, provoquant la jalousie et la colère incontrôlée d'Hugo...","popularity":5.141,"poster_path":"/m2XJVq0RPi1m4w5IGMmGps9gLuY.jpg","release_date":"2012-07-04","title":"Paradis Perdu","video":false,"vote_average":5.3,"vote_count":9,"character":"Hugo","credit_id":"52fe4abf9251416c750ec9bb","order":1},{"adult":false,"backdrop_path":"/kNH06UA5D3VvVfiS2qyZKNo0GN9.jpg","genre_ids":[18,36],"id":127856,"original_language":"fr","original_title":"Augustine","overview":"Paris, hiver 1885. A l’hôpital de la Pitié Salpêtrière, le professeur Charcot étudie une maladie mystérieuse : l’hystérie. Augustine, 19 ans, devient son cobaye favori, la vedette de ses démonstrations d’hypnose. D’objet d’étude, elle deviendra peu à peu objet de désir.","popularity":10.501,"poster_path":"/7RWCu5ZmfyuUeWaDDIvv70djcbE.jpg","release_date":"2012-11-07","title":"Augustine","video":false,"vote_average":5.3,"vote_count":59,"character":"Bourneville","credit_id":"52fe4b0ac3a368484e1748cb","order":4},{"adult":false,"backdrop_path":"/4giCepcxuqMvNnHuNi7lJYSF4ZC.jpg","genre_ids":[53],"id":200341,"original_language":"fr","original_title":"Voyage sans retour","overview":"Kad, jeune caïd d’une banlieue toulousaine, se voit dans l’obligation de se mettre au vert après avoir arnaqué une bande de trafiquants de drogue. Il est donc envoyé par des « amis » à l’étranger dans une association humanitaire. Mais l’association se révèle être un réseau de recrutement terroriste. Kad, sans repère, est transporté de Londres à Bombay et du Pakistan en Afghanistan où il sera formé dans les camps djihadistes...","popularity":4.855,"poster_path":"/iozNYVBudA5auZh7fiT9VOz1gDR.jpg","release_date":"2012-11-15","title":"Voyage sans retour","video":false,"vote_average":4.7,"vote_count":7,"character":"Inspecteur Manuel","credit_id":"52fe4c83c3a368484e1ba617","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":179976,"original_language":"fr","original_title":"L'Affaire Gordji, histoire d'une cohabitation","overview":"Septembre 1986. Rue de Rennes, en plein Paris, une bombe explose. C’est l’attentat le plus meurtrier d’une longue série qui s’est abattue sur la France depuis près d’un an. Les Renseignements généraux sont aux abois : aucune piste classique ne permet de remonter à l’instigateur. Et pour cause. Lentement, un suspect particulièrement dérangeant se profile : l’Iran, avec lequel la France entretient un différend diplomatique depuis des années. Pour l’État, l’enjeu est lourd. En pleine cohabitation, il va devenir celui des élections présidentielles à venir. Autant dire, une véritable arme de guerre entre François Mitterrand et Jacques Chirac.","popularity":4.117,"poster_path":"/kthLdkHQazZI03Dqlmxs8qhygTG.jpg","release_date":"2012-02-11","title":"L'Affaire Gordji, histoire d'une cohabitation","video":false,"vote_average":6.5,"vote_count":4,"character":"Jacques Dor","credit_id":"52fe4dafc3a36847f826e725","order":6},{"adult":false,"backdrop_path":"/rwvzWkGHuNyY0r26mPznWuN13Qk.jpg","genre_ids":[10749,18],"id":215211,"original_language":"en","original_title":"Grace of Monaco","overview":"Six ans après son mariage très médiatisé avec le prince Rainier de Monaco, la star américaine Grace Kelly fait face à un choix de vie radical. Alfred Hitchcock, dont elle fut l'une des actrices fétiches, lui propose le rôle de Marnie dans son prochain film. Va-t-elle revenir au cinéma ? Elle est tentée. Son couple ne traverse-t-il pas une zone de tourments ? Mais voici qu'une autre nouvelle la perturbe. La tentative d'annexion de Monaco par la France menace jusqu'à l'existence du petit pays dont elle devenue la princesse. De quel côté va-t-elle se ranger ?...","popularity":16.17,"poster_path":"/mprkHO0nnjughejPc5c6QrfPPZi.jpg","release_date":"2014-04-22","title":"Grace de Monaco","video":false,"vote_average":5.983,"vote_count":574,"character":"Emile Pelletier","credit_id":"52fe4df6c3a368484e206d75","order":11},{"adult":false,"backdrop_path":"/krpASQkGQrUih40JuVx2Nfh6OqT.jpg","genre_ids":[35],"id":249125,"original_language":"fr","original_title":"Zygomatiques","overview":"Dans une société qui ne connaît pas le rire, personne n'a jamais fait marcher ses zygomatiques. Une nuit, le docteur Lamarrade est réveillé par l'armée pour aller étudier un cas étonnant de maladie psychologique contagieuse : le rire.","popularity":1.81,"poster_path":"/aFuy4STLa8vFUheqH2YgIxxMFii.jpg","release_date":"2013-02-07","title":"Zygomatiques","video":false,"vote_average":7.3,"vote_count":8,"character":"","credit_id":"52fe4f3dc3a36847f82c7c7d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":258105,"original_language":"pt","original_title":"Mon ami Pierrot","overview":"Pierrot est un adolescent de 13 ans, discret et renfermé, qui vit seul avec son père depuis le décès de sa mère, survenu dix ans plus tôt. Bien que perturbé par cette tragédie, le garçon ne garde aucun souvenir conscient de la défunte. Un jour, Pierrot est témoin d'une humiliation ordinaire infligée à son père sur la voie publique. Il reste profondément marqué par ce dramatique épisode, qui résonne douloureusement en lui et ne tarde pas à produire des réactions en chaîne. Cet événement, pourtant tristement banal, révèle dès lors la grande fragilité de Pierrot, qui bascule dangereusement dans la folie...","popularity":1.091,"poster_path":null,"release_date":"2013-04-13","title":"Mon ami Pierrot","video":false,"vote_average":8.0,"vote_count":2,"character":"Serge","credit_id":"53172578c3a36813880027eb","order":1},{"adult":false,"backdrop_path":"/mYi0yosM4Rz031D7BpdvdlJqiW3.jpg","genre_ids":[18],"id":48266,"original_language":"fr","original_title":"Ma mère","overview":"Pierre, un adolescent de 17 ans, voue un amour aveugle à sa mère, laquelle n'est pas prête à assumer ce que son fils projette sur elle. Refusant d'être aimée pour ce qu'elle n'est pas, elle décide de rompre le mystère et de révéler sa vraie nature, celle d'une femme pour qui l'immoralité est devenue une addiction. Pierre va demander à être initié par elle à la débauche quitte à aller jusqu'au bout de jeux de plus en plus dangereux…","popularity":30.851,"poster_path":"/oqmhLbEvqJLHybNP5ODWA5tBpil.jpg","release_date":"2004-05-19","title":"Ma mère","video":false,"vote_average":4.5,"vote_count":144,"character":"Robert","credit_id":"535fc5bcc3a36830a9006a62","order":6},{"adult":false,"backdrop_path":"/kmZPgAwWzlEdvKniqKb3it8YvSC.jpg","genre_ids":[53,18],"id":300839,"original_language":"fr","original_title":"Un Illustre inconnu","overview":"Sébastien Nicolas a toujours rêvé d’être quelqu’un d’autre. Mais il n’a jamais eu d’imagination. Alors il copie. Il observe, suit puis imite les gens qu’il rencontre. Il traverse leurs vies. Mais certains voyages sont sans retour.","popularity":12.856,"poster_path":"/kfxbMGoE9aYys3pzyN7ovTeJqb8.jpg","release_date":"2014-11-19","title":"Un Illustre inconnu","video":false,"vote_average":6.4,"vote_count":115,"character":"Pierre Chambard","credit_id":"545d220b0e0a261fa6004b91","order":7},{"adult":false,"backdrop_path":"/kRNDIBqCaUeHMTsitOfPlKBXjP3.jpg","genre_ids":[18],"id":292218,"original_language":"fr","original_title":"De guerre lasse","overview":"Alex, fils d’un caïd pied-noir marseillais, s’est engagé dans la Légion pour échapper à un règlement de compte avec la mafia Corse… 4 ans plus tard, Alex déserte et revient sur Marseille pour retrouver Katia, son amour de jeunesse. Mais en ville les rapports de force ont changé : son père s’est retiré des affaires, laissant les Corses et les gangs des Quartiers Nord se partager le contrôle de la ville.  La détermination d’Alex va bouleverser cet équilibre fragile au risque de mettre sa famille en danger...","popularity":8.027,"poster_path":"/mWPzdtr9bVCfkYtSpMXo7VKUnHy.jpg","release_date":"2014-05-07","title":"De guerre lasse","video":false,"vote_average":5.7,"vote_count":22,"character":"Marchiani","credit_id":"54968d869251417315000de1","order":6},{"adult":false,"backdrop_path":"/pww2IdKtHDPHAWU2u2jB0uGqlWx.jpg","genre_ids":[35,18],"id":369778,"original_language":"fr","original_title":"Chocolat","overview":"Du cirque au théâtre, de l’anonymat à la gloire, l’incroyable destin du clown Chocolat, premier artiste noir de la scène française. Le duo inédit qu’il forme avec Footit, va rencontrer un immense succès populaire dans le Paris de la Belle époque avant que la célébrité, l’argent facile, le jeu et les discriminations n’usent leur amitié et la carrière de Chocolat.","popularity":18.01,"poster_path":"/qXs4j9J8aZN0QEU90eJ5SDpirVu.jpg","release_date":"2016-02-03","title":"Chocolat","video":false,"vote_average":6.9,"vote_count":709,"character":"Firmin Gemier","credit_id":"56539344c3a3685100000fd2","order":8},{"adult":false,"backdrop_path":"/3N9QvLEsQx2kkv0himSHBmvljW0.jpg","genre_ids":[878,35],"id":345469,"original_language":"fr","original_title":"Gaz de France","overview":"Dans la France des années 2020, Michel Battement, l’éminence grise du chef de l’état, doit d’urgence remonter la cote de popularité du président Bird afin d’empêcher la chute imminente du régime.\r Au fin fond des sous-sols surchargés de l’Élysée, il organise une consultation secrète , en compagnie des meilleurs cerveaux du pays.","popularity":2.9,"poster_path":"/aFKlmK06bsA0jSrVYHUcZ98zX5j.jpg","release_date":"2016-01-13","title":"Gaz de France","video":false,"vote_average":5.5,"vote_count":23,"character":"Michel Battement","credit_id":"56a67af39251412a040003ae","order":1},{"adult":false,"backdrop_path":"/m4c1V53pQ4Z1Jk6rC0Ve3OTcWqW.jpg","genre_ids":[28,80,53],"id":82675,"original_language":"en","original_title":"Taken 2","overview":"L'agent de la CIA Bryan Mills a beau avoir sauvé sa fille Kim des mains de kidnappeurs Albanais, ses problèmes ne sont pas terminés, puisque le père d'un des kidnappeurs décide de se venger en prenant Bryan et sa femme en otages alors que la famille est en vacances. C'est au tour de Kim de sauver ses parents, en employant les techniques particulières de son père.","popularity":61.401,"poster_path":"/uzfVdeYUAuJNLhIW0kbFrD9PRWc.jpg","release_date":"2012-09-27","title":"Taken 2","video":false,"vote_average":6.348,"vote_count":6433,"character":"Jean-Claude","credit_id":"5754323592514126c7000f17","order":28},{"adult":false,"backdrop_path":"/hJcWvo06Pze18parZGOjbfh7m9N.jpg","genre_ids":[18],"id":315575,"original_language":"fr","original_title":"Trois souvenirs de ma jeunesse","overview":"Paul Dédalus va quitter le Tadjikistan. Il se souvient…  De son enfance à Roubaix… Des crises de folie de sa mère… Du lien qui l'unissait à son frère Ivan, enfant pieux et violent…  Il se souvient…  De ses seize ans… De son père, veuf inconsolable… De ce voyage en URSS où une mission clandestine l'avait conduit à offrir sa propre identité à un jeune homme russe…  Il se souvient de ses dix-neuf ans, de sa sœur Delphine, de son cousin Bob, des soirées d'alors avec Pénélope, Mehdi et Kovalki, l'ami qui devait le trahir…  De ses études à Paris, de sa rencontre avec le docteur Behanzin, de sa vocation naissante pour l'anthropologie…  Et surtout, Paul se souvient d'Esther. Elle fut le cœur de sa vie.  Doucement, « un cœur fanatique ».","popularity":8.366,"poster_path":"/ueTAmQeGZmeqp4msqqZ51JmYY1s.jpg","release_date":"2015-05-20","title":"Trois souvenirs de ma jeunesse","video":false,"vote_average":6.6,"vote_count":166,"character":"Abel Dédalus","credit_id":"57aa66809251412471000ebe","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":428760,"original_language":"fr","original_title":"La Nuit Rebelle","overview":"Comme l’usine où leurs parents travaillent va bientôt être délocalisée et qu’ils risquent d’être licenciés, trois gamines kidnappent la fille du patron. Mais dans l’usine déserte, un vigile fait sa ronde. Craignant de s’être fait repérer, elles se réfugient avec leur otage dans une remise. Enfermées là, elles vont tout faire pour empêcher la délocalisation !","popularity":1.265,"poster_path":"/f7M2JQTz8TEt1F6HJn65eyOc0C9.jpg","release_date":"2016-12-14","title":"La Nuit Rebelle","video":false,"vote_average":0.0,"vote_count":0,"character":"Chef de la Police (voice)","credit_id":"5842ca39c3a36876bc0087da","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770,80,18],"id":355337,"original_language":"fr","original_title":"S.A.C. : Des hommes dans l'ombre","overview":"Juillet 1981. le patron du S.A.C. (service d'actions civiques) des Bouches-du-Rhône est assassiné, avec toute sa famille, dans sa propriété. On retrouve rapidement les assassins présumés. Il s'agit de soldats qui travaillent au sein de cette organisation. Mais qui sont les commanditaires du massacre ?","popularity":3.646,"poster_path":"/6vuTyTwg75Pd9MrumHFQwcVaK2b.jpg","release_date":"2005-11-29","title":"S.A.C. : Des hommes dans l'ombre","video":false,"vote_average":7.5,"vote_count":1,"character":"Jean Augé","credit_id":"58cc32e7925141741a0004a0","order":8},{"adult":false,"backdrop_path":"/lrEqrLtj0eW5CGai1fmDY2YATdx.jpg","genre_ids":[18],"id":214210,"original_language":"fr","original_title":"Eastern Boys","overview":"A la Gare du Nord de Paris, Daniel, un quinquagénaire discret, repère Marek, un jeune homme venu de l'Est qui traîne avec sa bande et semble se prostituer. Un jour, Daniel décide d'approcher le garçon. Tous deux conviennent de se retrouver le jour suivant au domicile de Daniel. Mais lorsque celui-ci ouvre la porte de son appartement le lendemain, il ne peut imaginer dans quel piège il est tombé. Sans pouvoir se défendre, Daniel se fait en effet dévaliser par toute la bande de jeunes qui n'hésite pas à le malmener. Pourtant, quelques jours plus tard, Marek revient chez Daniel. Entamant une relation rémunérée, ils se rapprochent bientôt pour tenter une nouvelle vie...","popularity":10.399,"poster_path":"/klqU646VUhqLbCCfmPCXerNVyCw.jpg","release_date":"2013-04-02","title":"Eastern Boys","video":false,"vote_average":6.7,"vote_count":113,"character":"Daniel Arthuis","credit_id":"52fe4dd6c3a368484e200a33","order":0},{"adult":false,"backdrop_path":"/dGrGD7oWQ62dUAXouSnFjMN6BcF.jpg","genre_ids":[18,35],"id":65849,"original_language":"fr","original_title":"Les gens normaux n'ont rien d'exceptionnel","overview":"Martine, jeune femme de 25 ans qui gère sa vie au jour le jour, ne supporte plus de ne connaître que de brèves aventures sentimentales. Au cours d'une dispute avec François, qui vient de la quitter, elle provoque involontairement un accident et devient partiellement amnésique. Envoyée dans un hopital psychiâtrique, elle se met à changer du tout au tout : de passive et indifférente aux autres, elle se met subitement à prendre en main les événements et devient très attentionnée... voire un peu trop au goût des autres patients, qui n'en demandaient pas tant ! A leur contact, saura-t-elle finalement trouver un équilibre et reprendre sa vie en main ?","popularity":5.535,"poster_path":"/fXnhW8Kk6bCAsPV9jBl6pPTs4X8.jpg","release_date":"1993-11-23","title":"Les gens normaux n'ont rien d'exceptionnel","video":false,"vote_average":6.3,"vote_count":7,"character":"Psychiatrist","credit_id":"58f538c5c3a3680e7800369b","order":19},{"adult":false,"backdrop_path":"/xo5VvR65odKQi9YAw60J4Ao304r.jpg","genre_ids":[18,10752],"id":427347,"original_language":"fr","original_title":"Les Gardiennes","overview":"1915, les hommes sont au front et les femmes ont dû s'improviser gardiennes des fermes. Une mère, Hortense, travailleuse infatigable, embauche Francine, une jeune femme de l'assistance publique, pour la seconder car sa propre fille Solange rechigne à se soumettre. Les deux femmes s'accordent d'emblée, mais pour sauver la cohésion de la famille, Hortense va devoir sacrifier la jeune femme et en payer le prix...","popularity":10.357,"poster_path":"/f3wQacqgqLHP3JqgjZIXGIPwIss.jpg","release_date":"2017-12-06","title":"Les Gardiennes","video":false,"vote_average":6.1,"vote_count":102,"character":"Clovis","credit_id":"58498cc2c3a368141a01544f","order":4},{"adult":false,"backdrop_path":"/JYyQPEd22hldQLIaNLZI5oFvmM.jpg","genre_ids":[28,53,80],"id":460059,"original_language":"fr","original_title":"Burn Out","overview":"Tête brûlée, accro aux sensations fortes, Tony ne vit que pour une seule chose: devenir pilote professionnel de moto superbike. Jusqu'au jour où il découvre que la mère de son fils est liée à la pègre manouche. Seule issue pour la sortir de cet engrenage: mettre ses talents au service des truands. Pilote de circuit le jour, go faster la nuit, Tony est plongé dans une spirale infernale qui le mène au bord de la rupture…","popularity":15.905,"poster_path":"/kojrGQcMrVPSUxZkJDqDCUXOC6P.jpg","release_date":"2018-01-03","title":"Burn Out","video":false,"vote_average":6.812,"vote_count":385,"character":"Miguel","credit_id":"593036e9c3a3680e84000b89","order":1},{"adult":false,"backdrop_path":"/zcPnt9v3z2lMJ0elJSQCLFesYSB.jpg","genre_ids":[53],"id":461158,"original_language":"fr","original_title":"Money","overview":"Les temps sont durs pour Danis et Eric, deux amis d’enfance qui peinent à boucler leurs fins de mois en travaillant sur les docks du Havre. Un après-midi, Alex, la sœur d’Eric, assiste inopinément à la remise d’une valise remplie de billets, et décide de suivre l’homme ayant récupéré le pactole. Alex convainc Eric et Danis que cette valise d’argent pourrait changer leurs vies. Les trois amis décident d’aller cambrioler la maison. En arrivant, ils découvrent un homme sur le point de se pendre, Mercier, dont ils ne connaissent ni l’identité, ni l’importance. Un jeu du chat et de la souris au scénario implacable va alors se refermer sur eux et transformer leur nuit en enfer.","popularity":5.987,"poster_path":"/sIcf4je3kU77CVwvVivPjhIGbW4.jpg","release_date":"2017-09-27","title":"Money","video":false,"vote_average":6.0,"vote_count":17,"character":"Charles","credit_id":"593a7041c3a36822d200aa7d","order":3},{"adult":false,"backdrop_path":"/7JV9IQGw3KdSWu9N2Cxukyf6rOS.jpg","genre_ids":[18,36,10770],"id":76351,"original_language":"fr","original_title":"Mister Bob","overview":"1965, Bob Denard, encore au début de sa carrière, bataille au Congo. Il s’efforce de tirer son épingle du jeu au milieu d’une guerre civile sanglante attisée par des rivalités postcoloniales et l’ambition d’un nouveau venu sur la scène africaine : le général Mobutu.","popularity":4.736,"poster_path":"/okNmF2c5lmwlgcKME1Cox40k9w8.jpg","release_date":"2011-10-03","title":"Mister Bob","video":false,"vote_average":4.7,"vote_count":3,"character":"Commander of the SDECE","credit_id":"598f1bb8c3a3687473013451","order":2},{"adult":false,"backdrop_path":"/jt9lJXGLYpEUG4t4tcSmJgtGUVz.jpg","genre_ids":[18],"id":473760,"original_language":"it","original_title":"L'ordine delle cose","overview":"Corrado Rinaldi, un haut-fonctionnaire du Ministère de l’Intérieur italien, se spécialise dans les missions internationales contre l’immigration illégale et s’apprête à repartir en Libye. À Tripoli, il est attendu par son collègue Luigi Colazzi et un délégué français nommé Gérard, avec lesquels il doit visiter un centre d’accueil pour demandeurs d’asile. Les conditions dans lesquelles sont recueillis les refugiés et la découverte d’un cadavre tenu caché confirment ce que les fonctionnaires soupçonnaient déjà : les gérants de ces refuges ont manifestement des accords secrets avec des trafiquants à qui ils fournissent des migrants. Corrado en essayant d’agir va se heurter aux logiques de pouvoir tribales, puis une fois rentré en Italie, à celle de la politique locale. Il va surtout devoir faire face à sa propre conscience tandis qu’il essaie d’aider une jeune Somalienne, Swada, qu’il a rencontrée dans le centre libyen.","popularity":6.916,"poster_path":"/aMhx6eVsHulT96UZpQKYz0ZlcYt.jpg","release_date":"2017-09-07","title":"L'Ordre des choses","video":false,"vote_average":6.5,"vote_count":39,"character":"Gérard","credit_id":"59aeaa9cc3a3682c9c051b33","order":5},{"adult":false,"backdrop_path":"/4BV57N0oLGkuraqjpcoBEbS3klp.jpg","genre_ids":[18],"id":482710,"original_language":"fr","original_title":"La Dernière Folie de Claire Darling","overview":"À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour… Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans.","popularity":10.658,"poster_path":"/htVovYJE966Rk2TGiBrbG9g20Ne.jpg","release_date":"2019-02-06","title":"La Dernière Folie de Claire Darling","video":false,"vote_average":5.3,"vote_count":62,"character":"Claude Darling","credit_id":"59ec9709925141190000da97","order":3},{"adult":false,"backdrop_path":"/7mTfOUYl53FXmKJTuaXAIPerBIk.jpg","genre_ids":[80,18],"id":56415,"original_language":"fr","original_title":"Les Lyonnais","overview":"De sa jeunesse passée dans la misère d’un camp de gitans, Edmond VIDAL, dit MOMON, a retenu le sens de la famille, une loyauté sans faille, et la fierté de ses origines. Il a surtout conservé l’amitié de Serge SUTTEL. L’ami d’enfance avec qui il a découvert la prison à cause d’un stupide vol de cerises. Avec lui, inexorablement il a plongé dans le Grand Banditisme, et connu l’apogée du GANG DES LYONNAIS, l’équipe qu’ils ont formée ensemble et qui a fait d’eux les plus célèbres braqueurs du début des années soixante-dix. Leur irrésistible ascension prend fin en 1974, lors d’une arrestation spectaculaire. Aujourd’hui à l’approche de la soixantaine, MOMON tente d’oublier cette période de sa vie. A l’inverse de Serge SUTTEL, qui malgré le temps n’a rien renié de son itinéraire...","popularity":15.59,"poster_path":"/3KbD78i64F1zshacT0zGt5vZWtF.jpg","release_date":"2011-11-10","title":"Les Lyonnais","video":false,"vote_average":6.797,"vote_count":342,"character":"Charles Bastiani","credit_id":"59f6e01192514142c902c0a3","order":15},{"adult":false,"backdrop_path":"/sA2pcOD40pMfa7HxZk0kKGlGM9B.jpg","genre_ids":[18],"id":477887,"original_language":"en","original_title":"The White Crow","overview":"Jeune prodige du célèbre ballet du Kirov, Rudolf Noureev est à Paris en juin 1961 pour se produire sur la scène de l'Opéra. Fasciné par les folles nuits parisiennes et par la vie artistique et culturelle de la capitale, il se lie d'amitié avec Clara Saint, jeune femme introduite dans les milieux huppés. Mais les hommes du KGB chargés de le surveiller ne voient pas d'un bon œil ses fréquentations \"occidentales\" et le rappellent à l'ordre.  Confronté à un terrible dilemme, Noureev devra faire un choix irrévocable, qui va bouleverser sa vie à jamais. Mais qui va le faire entrer dans l’Histoire.","popularity":18.774,"poster_path":"/fcuplNEqggiCiFiztYZ061xKXk4.jpg","release_date":"2018-08-31","title":"Noureev","video":false,"vote_average":6.6,"vote_count":232,"character":"Alexinsky","credit_id":"59f847f392514169ab00ef48","order":6},{"adult":false,"backdrop_path":"/cfWBAt6v4rwllZziG8WKeL7EphJ.jpg","genre_ids":[35,18],"id":484410,"original_language":"fr","original_title":"Diane a les épaules","overview":"Sans hésiter, Diane a accepté de porter l’enfant de Thomas et Jacques, ses meilleurs amis. C’est dans ces circonstances, pas vraiment idéales, qu’elle tombe amoureuse de Fabrizio.","popularity":5.673,"poster_path":"/xJjjaDE17ivJK3bc1k8bU8FfnGs.jpg","release_date":"2017-11-15","title":"Diane a les épaules","video":false,"vote_average":5.75,"vote_count":42,"character":"L'hypnothérapeute","credit_id":"59f84a9b92514169a100f7fd","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":189014,"original_language":"fr","original_title":"Un si beau voyage","overview":"Mohamed est un travailleur en usine retraité. Il vit seul dans un foyer. Mais, malade, il doit maintenant quitter sa chambre. Il décide de retourner en Tunisie, pays qu'il n'a pas vu depuis longtemps.","popularity":2.263,"poster_path":"/47dreI1YbOq11HZ5SxLgr7E7M99.jpg","release_date":"2009-03-18","title":"Un si beau voyage","video":false,"vote_average":0.0,"vote_count":0,"character":"Le directeur de la résidence","credit_id":"5a05f0b7c3a3682c9e00053d","order":6},{"adult":false,"backdrop_path":"/voi88IfoNAykXAEd0zrnczNM8LF.jpg","genre_ids":[18,36,10749],"id":454527,"original_language":"fr","original_title":"Benedetta","overview":"Au 17ème siècle, alors que la peste se propage en Italie, la très jeune Benedetta Carlini rejoint le couvent de Pescia en Toscane. Dès son plus jeune âge, Benedetta est capable de faire des miracles et sa présence au sein de sa nouvelle communauté va changer bien des choses dans la vie des soeurs.","popularity":25.931,"poster_path":"/eWsDoicwFFYDxZsKayAD5eZUAW1.jpg","release_date":"2021-07-09","title":"Benedetta","video":false,"vote_average":6.637,"vote_count":942,"character":"Alfonso Cecchi","credit_id":"5af811080e0a2655b6008ae5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":413601,"original_language":"bm","original_title":"Wùlu","overview":"Ladji a 20 ans. Il travaille dur comme apprenti-chauffeur à Bamako. Lorsqu’on lui refuse une promotion qu’il estime avoir largement méritée, il décide de contacter Driss, un dealer de drogue, qui lui doit une faveur. Avec deux compères, Ladji plonge dans l’univers du trafic de cocaïne...","popularity":3.378,"poster_path":"/62KLpL9rseD0gtQ85Vj3fKKmX7M.jpg","release_date":"2016-09-11","title":"Wùlu","video":false,"vote_average":5.8,"vote_count":14,"character":"Jean-François","credit_id":"5b7828090e0a264731010940","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":552069,"original_language":"fr","original_title":"Mort aux Codes","overview":"Malgré leur quartier de haute sécurité, la mort venait d'entrer sans difficulté dans leur appartement.","popularity":2.619,"poster_path":"/859NY1BRtkr0qV39BuY3TDIm9Be.jpg","release_date":"2018-06-01","title":"Mort aux Codes","video":false,"vote_average":6.8,"vote_count":6,"character":"","credit_id":"5bb5fa27c3a368152600b312","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,27],"id":534304,"original_language":"fr","original_title":"Francorusse","overview":"Max, juif ukrainien, se sent à l'étroit dans son grand pays. Un beau jour, il quitte tout pour Paris, la ville de ses rêves. Il découvre la capitale et ses indigènes aux mœurs parfois féroces et compliquées. S'il atteint le capitalisme, il est loin d'avoir trouvé la femme de ses rêves. C'est alors qu'il rencontre une jeune femme dont la beauté et la froideur apparente sont autant d'appels au crime. Il ignore qu'il vient de rencontrer une créature qui assassine des hommes a longueur de journée, celle que les médias ont surnommée la «serial killeuse».","popularity":2.123,"poster_path":"/b5agKzB7QLL5STD1Ijj4JZ3jQ7R.jpg","release_date":"1997-12-24","title":"Francorusse","video":false,"vote_average":1.0,"vote_count":1,"character":"Fairground","credit_id":"5c2ab1f1c3a3682908a04159","order":15},{"adult":false,"backdrop_path":"/n4dQeOgpa9kEBFSLG0VzETiUsGZ.jpg","genre_ids":[18],"id":614744,"original_language":"it","original_title":"Effetto domino","overview":"","popularity":3.118,"poster_path":"/8F3eUzhiNQnw9p0NqJpdEHxkjM7.jpg","release_date":"2019-09-03","title":"Effetto domino","video":false,"vote_average":6.7,"vote_count":14,"character":"Jean Darnac","credit_id":"5d27a479d5191f7880a7f4fe","order":5},{"adult":false,"backdrop_path":"/dU6L3yEuavEouU7AidUFyPy8gux.jpg","genre_ids":[16],"id":559843,"original_language":"fr","original_title":"Loulou","overview":"Temps d'été au pays des lapins. Mais, tandis que Tom se prélasse sur la plage, un drame se joue dans le sous-bois. Loulou, le jeune loup, se retrouve seul au monde. Comment survivre quand on ne sait ni ce qu'on est ni ce qu'on est censé manger ? Adopté puis répudié par des lapins, Loulou va faire son apprentissage entre le confort douillet du terrier et les périls de la forêt. Au-delà des différences, une grande histoire de tolérance et d'amitié.","popularity":2.555,"poster_path":"/3BGyqoozuwucwfLbGCeM0gi9dIx.jpg","release_date":"2002-12-31","title":"Loulou","video":false,"vote_average":7.0,"vote_count":1,"character":"(voice)","credit_id":"5d6b0b15549dda00157dd7c4","order":6},{"adult":false,"backdrop_path":"/gZE3fNRK5xKCcZ0NnOnty10XxFl.jpg","genre_ids":[18,878],"id":628800,"original_language":"fr","original_title":"L'Aventure atomique","overview":"Algérie, 1961. Alors que la France vient de faire exploser sa quatrième bombe atomique, un groupe de sept soldats est envoyé́ jusqu'au point d'impact afin d'y effectuer des prélèvements et des mesures de la radioactivité́. Mais plus ils avancent, plus le capitaine, un vétéran de guerre d'une cinquantaine d'années, se voit confronté aux paradoxes d'un monde qui change, obsédé́ par le progrès.","popularity":2.183,"poster_path":"/bpWxn5ifkzEpUigWBTcUlMpP6D.jpg","release_date":"2019-10-04","title":"L'Aventure atomique","video":false,"vote_average":5.8,"vote_count":6,"character":"The Captain","credit_id":"5d710c2884448e20bd299147","order":0},{"adult":false,"backdrop_path":"/1KIWr83GPeO1Z54lndzs2H4OoBe.jpg","genre_ids":[9648,53,18],"id":663260,"original_language":"fr","original_title":"Boîte noire","overview":"Que s’est-il passé à bord du vol Dubaï-Paris avant son crash dans le massif alpin ? Technicien au BEA, autorité responsable des enquêtes de sécurité dans l’aviation civile, Mathieu Vasseur est propulsé enquêteur en chef sur une catastrophe aérienne sans précédent. Erreur de pilotage ? Défaillance technique ? Acte terroriste ? L’analyse minutieuse des boîtes noires va pousser Mathieu à mener en secret sa propre investigation. Il ignore encore jusqu’où va le mener sa quête de vérité...","popularity":24.682,"poster_path":"/jIfFFC4YwiI8TVaGtbl1eT9BRaI.jpg","release_date":"2021-09-08","title":"Boîte noire","video":false,"vote_average":7.367,"vote_count":1117,"character":"Victor Pollock","credit_id":"5e3b2e699408ec00179c67a1","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":132799,"original_language":"pt","original_title":"Le Soulier de Satin","overview":"","popularity":4.132,"poster_path":"/ocIsnWtl9TcJ8qFWUfxw4oxSENK.jpg","release_date":"1985-09-24","title":"Le Soulier de Satin","video":false,"vote_average":7.3,"vote_count":7,"character":"Un pêcheur","credit_id":"5eebae82dd926a0035a09f23","order":23},{"adult":false,"backdrop_path":"/59lecORC0Slx583DOg1XA54VhFk.jpg","genre_ids":[18],"id":772919,"original_language":"fr","original_title":"Corée, mon amour","overview":"","popularity":2.664,"poster_path":"/8v8PFojisBkZZtkBYZwcsUMsP7h.jpg","release_date":"2020-06-16","title":"Corée, mon amour","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5fcbede341aac4004174845b","order":2},{"adult":false,"backdrop_path":"/m3HeAm7XdubyOhx5HseEkvaSkMD.jpg","genre_ids":[18],"id":162471,"original_language":"fr","original_title":"Un fils","overview":"Selim, un jeune homme à la dérive, se travestit et se prostitue. Avec la complicité de Louise, il passe ses soirées dans des clubs pour rencontrer des clients avides d'échanges tarifés. Le dimanche, Selim quitte ce milieu sordide et retourne à une réalité plus paisible, autour des mornes déjeuners familiaux. Mais Omar, son père, vit enfermé dans le deuil de sa femme, et les efforts de Selim pour se rapprocher de lui échouent invariablement. Ils passent l'un à côté de l'autre sans parvenir à se rencontrer. Seul le destin les rapprochera…","popularity":2.582,"poster_path":"/iiH5Q3mZ4mo9USlTraNex58Wxhv.jpg","release_date":"2003-08-28","title":"Un fils","video":false,"vote_average":4.4,"vote_count":7,"character":"","credit_id":"5feb19b6a14e10003e18fd2d","order":5},{"adult":false,"backdrop_path":"/5iuTISsrWWYf7q9La4d2yEFRRRG.jpg","genre_ids":[14,18],"id":785621,"original_language":"fr","original_title":"La loi de la forêt","overview":"","popularity":1.195,"poster_path":"/o4rTFZIKtuViIl1PW1KCRTL476p.jpg","release_date":"2006-01-01","title":"La loi de la forêt","video":false,"vote_average":2.0,"vote_count":1,"character":"","credit_id":"5ffed33b42d8a5003f3e36e6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[28,80,18],"id":729684,"original_language":"zh","original_title":"猎狐行动","overview":"","popularity":4.496,"poster_path":"/qVFOZZHYihepKta0olf7AnjZlRj.jpg","release_date":"","title":"Fox Hunt","video":false,"vote_average":6.5,"vote_count":2,"character":"","credit_id":"601d8427cf62cd004109fb08","order":4},{"adult":false,"backdrop_path":"/vcd37bEZ9jxef89rPksYJ3u6KqC.jpg","genre_ids":[35,10749,10402],"id":874773,"original_language":"fr","original_title":"L'amour c’est mieux que la vie","overview":"Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie.","popularity":6.454,"poster_path":"/bTCgVKi4fSDT547R2oDTdPwgE4J.jpg","release_date":"2022-01-19","title":"L'amour c’est mieux que la vie","video":false,"vote_average":5.2,"vote_count":21,"character":"Olivier, the cop","credit_id":"6143081285da120020b52fa2","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":903639,"original_language":"fr","original_title":"Jungle Jihad","overview":"Un chauffeur de taxi conduit un client vers la destination qu'il lui indique. Pendant ce voyage on découvre à travers leur conversation que ce chauffeur est un policier sous couverture qui a perdu sa femme et sa fille a cause d'un attentat et que ce client est un extrémiste qui s'apprête à commettre un attentat... Tous les deux de religion musulmane, échangent leur point de vue sur l'implication de leur foi dans la société qui les entoure... Tandis que la tension monte...","popularity":2.239,"poster_path":"/n5kpZyXgJXY0TrUe03yZcruDP15.jpg","release_date":"2020-06-17","title":"Jungle Jihad","video":false,"vote_average":0.0,"vote_count":0,"character":"The director of the DCRI","credit_id":"619fa519e2ff32008ef9eaf5","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":940389,"original_language":"fr","original_title":"Ceux de la nuit","overview":"La frontière franco-italienne au col de Montgenèvre. Le jour : le tourisme, des capitaux investis pour rentabiliser la montagne, des emplois saisonniers qui font vivre une grande partie des habitants de la région. La nuit : le destin fragile de plus de dix mille hommes, femmes, enfants, qui, en l’espace de quatre ans ont franchi la frontière au péril de leur vie, et qu’on n’a pas vus, qu’on ne voit pas, qu’on ne verra jamais.","popularity":3.588,"poster_path":"/2V0KkZIdGCYWjXnTUK7F9Govm8H.jpg","release_date":"2023-01-11","title":"Ceux de la nuit","video":false,"vote_average":4.8,"vote_count":2,"character":"Marauder (voice)","credit_id":"62613b076eecee13a4130106","order":4},{"adult":false,"backdrop_path":"/a8VgPlIQaX2WfUfYxhF4ItpkTO.jpg","genre_ids":[18,53],"id":812037,"original_language":"fr","original_title":"L'été dernier","overview":"Anne, brillante avocate, défend les mineurs victimes d’abus et les adolescents en difficulté. Son mari Pierre, leurs deux filles et elle vivent en parfaite harmonie dans une belle villa sur les hauteurs de Paris. Lorsque Théo, fils de Pierre né d’un précédent mariage emménage avec eux, l’équilibre de la famille se retrouve chamboulé par l’irruption de cet adolescent rebel et contestataire. Anne entame en effet une liaison avec cet adolescent de dix-sept ans rebelle et contestataire, et cela risque de tout détruire.","popularity":80.287,"poster_path":"/j9IdrFAH2MwoFaMAUx34x8uiFe3.jpg","release_date":"2023-09-13","title":"L'été dernier","video":false,"vote_average":5.9,"vote_count":99,"character":"Pierre","credit_id":"6276b00772d85513069f177f","order":2},{"adult":false,"backdrop_path":"/eollN6ePr9csVdAj1IfnGu9kuMq.jpg","genre_ids":[18,35,10749],"id":956957,"original_language":"fr","original_title":"Le sixième enfant","overview":"Franck, ferrailleur, et Meriem ont cinq enfants, un sixième en route, et de sérieux problèmes d’argent. Julien et Anna sont avocats et n’arrivent pas à avoir d’enfant. C’est l’histoire d’un impensable arrangement.","popularity":6.988,"poster_path":"/rU59Za03Lye12vl2LtXaStKk76m.jpg","release_date":"2022-09-28","title":"Le sixième enfant","video":false,"vote_average":6.9,"vote_count":43,"character":"Martin","credit_id":"62bf37f4af6e94046a354474","order":6},{"adult":false,"backdrop_path":"/jAMgv9gA8XF6ETmQUciZWkMrain.jpg","genre_ids":[9648,53,80,14],"id":889816,"original_language":"fr","original_title":"L’Autre Laurens","overview":"Gabriel Laurens, cinquante ans, est « agent de recherche privé ». Lorsque sa nièce Jade, 15 -16 ans, surgit dans sa vie pour lui demander d’enquêter sur la mort de son père, le détective voit rejaillir des souvenirs qu’il pensait enfouis pour toujours. Confronté aux fantômes de son passé, Gabriel Laurens va se trouver aux prises d’une étrange enquête mêlant, faux-semblants, fantasmes et trafic de stupéfiants.","popularity":3.569,"poster_path":"/rZOPDKmLvT3sU6amfLC98SQegVY.jpg","release_date":"2023-09-26","title":"L’Autre Laurens","video":false,"vote_average":5.8,"vote_count":5,"character":"Gabriel Laurens","credit_id":"6327436b2d531a009104be8d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1048504,"original_language":"fr","original_title":"L'appel","overview":"","popularity":0.762,"poster_path":"/zkxRgtISgOlWD41sgh6PfFLU3oG.jpg","release_date":"2022-09-24","title":"L'appel","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"637288cc2b1b4400b5434d6e","order":1},{"adult":false,"backdrop_path":"/vZ8sy9K4oT2Kmp5xNSmgCMRYC8g.jpg","genre_ids":[36,18],"id":785980,"original_language":"fr","original_title":"Couleurs de l'incendie","overview":"Février 1927. Après le décès de Marcel Péricourt, sa fille, Madeleine, doit prendre la tête de l'empire financier dont elle est l'héritière. Mais elle a un fils, Paul, qui d'un geste inattendu et tragique va la placer sur le chemin de la ruine et du déclassement. Face à l'adversité des hommes, à la corruption de son milieu et à l'ambition de son entourage, Madeleine devra mettre tout en œuvre pour survivre et reconstruire sa vie. Tâche d'autant plus difficile dans une France qui observe, impuissante, les premières couleurs de l'incendie qui va ravager l'Europe.","popularity":31.512,"poster_path":"/tA7pZ6wQKTmLIzwPp0Z5Y26TYFH.jpg","release_date":"2022-11-09","title":"Couleurs de l'incendie","video":false,"vote_average":6.886,"vote_count":136,"character":"Le commissaire","credit_id":"6373ae038fdda900b4518865","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":671296,"original_language":"fr","original_title":"Jíkuri","overview":"","popularity":2.743,"poster_path":"/a9NsFceqRahkEGoVsq0udiJlNgH.jpg","release_date":"2024-06-14","title":"Jíkuri","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b98633fa404600aefd0791","order":1},{"adult":false,"backdrop_path":"/2178xLOOzDzyAPMI7qpDU5W3Hya.jpg","genre_ids":[10749,18],"id":898673,"original_language":"fr","original_title":"Passages","overview":"L'histoire de deux hommes qui sont ensemble depuis quinze ans et ce qui se passe quand l'un d'eux a une liaison avec une femme.","popularity":20.815,"poster_path":"/2CjewFRFMcpGh0XFLCCkJTGpP9Z.jpg","release_date":"2023-06-28","title":"Passages","video":false,"vote_average":6.411,"vote_count":151,"character":"Agathe's Father","credit_id":"63f78e233d745400f0abd9d1","order":14},{"adult":false,"backdrop_path":"/ruhTih3iX6eCyJCMiBvORq1WGS7.jpg","genre_ids":[18],"id":1076555,"original_language":"fr","original_title":"Le tableau volé","overview":"André Masson, commissaire-priseur dans la célèbre maison de ventes Scottie’s, reçoit un jour un courrier selon lequel une toile d’Egon Schiele aurait été découverte à Mulhouse chez un jeune ouvrier. Très sceptique, il se rend sur place et doit se rendre à l’évidence : le tableau est authentique, un chef-d'œuvre disparu depuis 1939, spolié par les nazis. André voit dans cet événement le sommet de sa carrière, mais c’est aussi le début d’un combat qui pourrait la mettre en péril. Heureusement, il va être aidé par son ex-épouse et collègue Bertina, et par sa fantasque stagiaire Aurore...","popularity":6.296,"poster_path":"/UDGYETfNQhH8Un0jSwdmCdbLYS.jpg","release_date":"2024-05-01","title":"Le tableau volé","video":false,"vote_average":6.729,"vote_count":24,"character":"Hervé Quinn","credit_id":"63fcde3696e30b00dd714877","order":6},{"adult":false,"backdrop_path":"/cSb8g3ikLhYHNEH00AvTDKB0oa6.jpg","genre_ids":[35,18,10749],"id":44524,"original_language":"fr","original_title":"Rois et Reine","overview":"Deux histoires disjointes : d'une part le couronnement de Nora Cotterelle, qui s'apprête à se marier, et d'autre part la déchéance d'Ismaël Vuillard, interné par erreur dans un asile psychiatrique et sur le point d'en sortir en piètre état. Ces deux intrigues se rejoignent quand Nora propose à Ismaël l'adoption de son fils Elias…","popularity":8.947,"poster_path":"/jHkTiWfT4F3rHjmpd4SRPjGqYzm.jpg","release_date":"2004-12-22","title":"Rois et Reine","video":false,"vote_average":7.14,"vote_count":75,"character":"Jean-Jacques","credit_id":"640841d0d3719700c240821b","order":11},{"adult":false,"backdrop_path":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","genre_ids":[12,18,28,36,10752],"id":10047,"original_language":"en","original_title":"Joan of Arc","overview":"L'épopée de Jeanne qui assista, petite fille, au pillage de son village Domrémy par l'armée anglaise. On la suit de sa jeunesse pieuse où des voix l'engagent à délivrer la France de la domination anglaise à sa victoire à Orléans, jusqu'à son procès final et sa mort sur le bûcher, le 30 mai 1431. Elle avait 19 ans.","popularity":33.756,"poster_path":"/wkMvIIUGZIxcjFihn19rl2CiPTa.jpg","release_date":"1999-10-27","title":"Jeanne d'Arc","video":false,"vote_average":6.381,"vote_count":1377,"character":"Richemont","credit_id":"65143309bdd568013f5814e9","order":74}],"crew":[{"adult":false,"backdrop_path":"/uVa3YEJ3HSJXOKViTkSdvFBDeCG.jpg","genre_ids":[35,12,14],"id":18298,"original_language":"fr","original_title":"Les Rois mages","overview":"Balthazar, Melchior et Gaspard se sont égarés dans le temps : atteignant l'étable de Jésus, ils sont projetés en 2001. La poursuite de leur mission les conduit à Paris où ils trouvent un enfant place de l'Etoile, qu'ils prennent pour Jésus. Leur quête se déroule dans l'admiration des merveilles de la société occidentale du XXIe siècle.","popularity":9.424,"poster_path":"/6OZpUpAsC7AfLl5vLsCLghsRna5.jpg","release_date":"2001-12-12","title":"Les Rois mages","video":false,"vote_average":5.676,"vote_count":295,"credit_id":"56322d1ac3a3681b4b011acf","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/0bgg2y9","freebase_id":null,"imdb_id":"nm0705005","tvrage_id":411954,"wikidata_id":"Q3351313","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":528,"iso_639_1":null,"file_path":"/r15C7VnXnyMJk8JyNQOJGaauiKA.jpg","vote_average":0.0,"vote_count":0,"width":352},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/9yxLLwsZsbcrnvx4ZGIncerCDF7.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}