{"adult":false,"also_known_as":["Charles Dennis Buchinsky","Le Sacre Monstre","Karolis Bučinskis","Karolis Dionyzas Bučinskis"],"biography":"Charles Dennis Buchinsky, dit Charles Bronson, est un acteur américain, né le 3 novembre 1921 à Ehrenfeld (Pennsylvanie) et mort le 30 août 2003 à Los Angeles (Californie).\n\nAvec son physique impressionnant et son visage dur, Charles Bronson fut souvent habitué à des rôles virils, dont quelques-uns sont entrés dans la légende. Il reste pour des générations de cinéphiles un des Sept Mercenaires (1960), le roi du tunnel de La Grande Évasion (1963), un des Douze Salopards (1967), l'inoubliable homme à l'harmonica de Il était une fois dans l'Ouest (1968), et le Justicier dans la ville (1974).\n\nCharles Dennis Buchinsky, futur Charles Bronson, est le onzième enfant de la famille catholique de Valteris P. Bučinskis (américanisé en Walter Buchinsky), né à Druskininkai (Lituanie), et de Mary Valinsky, née en Pennsylvanie. Les parents de Mary Valinsky (en lituanien: Marija Valinskis), citoyenne américaine de naissance, viennent de Lituanie comme son mari.\n\nCharles Bronson est ainsi d'origine lituanienne. Toutefois un auteur polonais affirme que Buchinsky pourrait avoir de lointains ancêtres tatares du côté de son père, ce qu'il a confirmé lui-même d'une certaine manière en expliquant sa ressemblance avec les Indiens par «(ses) origines mongoles. Mongols et Indiens sont de la même race ». En raison de cette présomption fondée seulement sur certaines de ses caractéristiques physiques, quelques livres des années 2010 ont également évoqué cette ascendance qui n'a jamais été mentionnée par lui-même.\n\nIl est d'abord mineur de fond à 1 $ la tonne de charbon, puis mitrailleur de queue d'un bombardier pendant la Seconde Guerre mondiale. Démobilisé en février 1946, il part pour Philadelphie tenter sa chance et s'inscrit grâce au G.I. Bill l'année suivante dans une école de dessin; il a alors 27 ans. Sur place, il se lie d'amitié avec un dénommé Jack Klugman, dont il partage l'appartement jusqu'en 1949.\n\nDurant cette période, il entre dans la troupe de théâtre locale et joue des rôles secondaires dans diverses pièces. Il passe ainsi une audition avec Elia Kazan pour Un tramway nommé Désir de Tennessee Williams. Il est garçon de chaises à Atlantic City, où des acteurs de cinéma de passage dans les casinos de la ville lui conseillent, en raison de son physique, de tenter sa chance à Hollywood. En 1949, il épouse à Atlantic City Harriet Tendler, qu'il avait rencontrée au théâtre deux ans plus tôt, avant de partir pour la Californie. La même année, il est admis au célèbre théâtre de Pasadena, puis se fait remarquer dans La Grand'Route d'August Strindberg.\n\nSon nom de scène «Bronson» est inspiré du Bronson Gate, le nom d'un portail d'entrée des Paramount Studios sur la Bronson Avenue.\n\nEn 1951, Bronson obtient son premier grand rôle au cinéma dans le film La marine est dans le lac de Henry Hathaway. ...\n\nSource: Article \"Charles Bronson\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1921-11-03","deathday":"2003-08-30","gender":2,"homepage":null,"id":4960,"imdb_id":"nm0000314","known_for_department":"Acting","name":"Charles Bronson","place_of_birth":"Ehrenfeld, Pennsylvania, USA","popularity":35.407,"profile_path":"/w0C2Xa6PCQX83Iu2TxPjOCv8ufm.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/xClq7x4kE5l6NL4P0ZzD9sfJW73.jpg","genre_ids":[37,28],"id":966,"original_language":"en","original_title":"The Magnificent Seven","overview":"Un petit village de paysans du nord du Mexique subit les raids incessants de bandits menés par le pilleur Calvera. Accablés par cette situation, les paysans décident d'aller chercher du soutien de l'autre côté de la frontière américaine. Ils le trouvent en la personne de Chris, baroudeur taciturne et excellent tireur. Ensemble, ils recrutent six autres hommes, tous mercenaires, chacun motivé par des raisons personnelles et un sens de l'honneur propre.","popularity":42.824,"poster_path":"/4EJqOoRu9CtnbV4coJYSHvrrEAv.jpg","release_date":"1960-10-12","title":"Les Sept Mercenaires","video":false,"vote_average":7.5,"vote_count":1693,"character":"Bernardo O'Reilly","credit_id":"52fe4294c3a36847f8029c4b","order":3},{"adult":false,"backdrop_path":"/ccegwWa7I2vxxaoXrGB8Wl1g5nl.jpg","genre_ids":[28,12,10752],"id":1654,"original_language":"en","original_title":"The Dirty Dozen","overview":"À la veille du débarquement en Normandie, le major John Reiman est chargé d'entraîner une douzaine de prisonniers militaires condamnés à des peines capitales. En échange de leur liberté, ces hommes devront accomplir une mission périlleuse : investir les quartiers généraux nazis en France et tout détruire. Après un entraînement digne d'un commando, les \"Douze Salopards\" sont fins prêts, au risque de perdre leur vie au combat.","popularity":30.701,"poster_path":"/qyIkKYJuz7oHRJ8znCQSgJYVdsP.jpg","release_date":"1967-06-15","title":"Les Douze salopards","video":false,"vote_average":7.59,"vote_count":1145,"character":"Joseph Wladislaw","credit_id":"52fe4309c3a36847f8035997","order":2},{"adult":false,"backdrop_path":"/bH3vJsIAjFAqce45ASdu8zh2co1.jpg","genre_ids":[9648,53,18],"id":4462,"original_language":"en","original_title":"Diplomatic Courier","overview":"Durant la guerre froide, Mike Kells, qui travaille pour la poste gouvernementale américaine, est envoyer dans la zone sensible de Trieste, où il compte bien venger la mort de l'un de ses amis. Malheureusement, il se retrouve très vite embarqué dans une affaire d'espionnage.","popularity":6.924,"poster_path":"/pvN28SHGSHgQQAoqaaogSNV7gE6.jpg","release_date":"1952-06-13","title":"Courrier diplomatique","video":false,"vote_average":6.0,"vote_count":20,"character":"Russian Agent (uncredited)","credit_id":"52fe43c3c3a36847f806dc65","order":11},{"adult":false,"backdrop_path":"/cjFCt5SdTgGLzMfIIeEYUG5MdaS.jpg","genre_ids":[53,80,18],"id":4679,"original_language":"en","original_title":"Quelqu'un derrière la porte","overview":"À Folkestone, le neuropsychiatre Laurence Jeffries monte un stratagème pour se venger de l’infidélité de sa femme partie retrouver son amant à Paris. Il persuade un dangereux malade amnésique que celui-ci est le mari bafoué et le met sur la piste parisienne...","popularity":13.064,"poster_path":"/v3COT0FX7AFDnRHCGtD2JXb9sd.jpg","release_date":"1971-07-28","title":"Quelqu'un derrière la porte","video":false,"vote_average":5.4,"vote_count":27,"character":"The Stranger","credit_id":"52fe43d2c3a36847f80725c9","order":0},{"adult":false,"backdrop_path":"/xmMFO5SsXYcxsPXJPPyu8lQ7Rqx.jpg","genre_ids":[80,28,12,53],"id":4857,"original_language":"fr","original_title":"Adieu l'ami","overview":"Dino Barran, un médecin légionnaire, se transforme en perceur de coffres forts pour aider la femme d'un homme qu'il a tué accidentellement à remettre à leur place des documents compromettants. Pour l'occasion, il doit faire équipe avec Franz Propp, un légionnaire qui lui voue une haine féroce.","popularity":10.732,"poster_path":"/1GICbuYZXrxBovoZZ8SnwXzRaD2.jpg","release_date":"1968-08-14","title":"Adieu l'ami","video":false,"vote_average":6.4,"vote_count":81,"character":"Franz Propp","credit_id":"52fe43dec3a36847f8075307","order":1},{"adult":false,"backdrop_path":"/lmlfBM23b1zgLmSJTswRGZwm1km.jpg","genre_ids":[10752,18],"id":4820,"original_language":"en","original_title":"Never So Few","overview":"Se battant dans la jungle birmane contre l'armée impériale japonaise, les capitaines Reynolds (Frank Sinatra) et De Mortimer (Richard Johnson) se rendent à Calcutta rechercher des médicaments et un médecin. Reynolds y rencontre dans une réception une femme fatale, Carla Vesari (Gina Lollobrigida).  De retour auprès de leurs hommes, dans la jungle, ils doivent faire face aux multiples attaques japonaises très meurtrières et sont amenés à traverser la frontière chinoise en dépit des ordres, pour neutraliser des fournitures d'armes et de matériel. Après avoir ordonné de fusiller des prisonniers en représailles, le capitaine Reynolds est traduit en cour martiale mais grâce au soutien du général Sloan (Brian Donlevy), il est acquitté et retrouve Carla.","popularity":15.268,"poster_path":"/c9KoCpin3uuOxm6FDte3QpH0znC.jpg","release_date":"1959-12-07","title":"La Proie des vautours","video":false,"vote_average":5.4,"vote_count":58,"character":"Sgt. John Danforth","credit_id":"52fe43dcc3a36847f8074991","order":2},{"adult":false,"backdrop_path":"/ih30cG9OGlJ7zyzhG3G5Bd3YGa9.jpg","genre_ids":[12,18,36,53,10752],"id":5925,"original_language":"en","original_title":"The Great Escape","overview":"En Allemagne, durant la Seconde Guerre mondiale. Des officiers alliés, connus pour leur goût de l'évasion, mais ayant toujours échoué jusqu'ici, sont transférés dans un camp de prisonniers dirigé par von Luger. Leur capitaine, Ramsey, prévient celui-ci qu'il est de leur devoir d'essayer sans cesse de s'évader, afin que l'ennemi n'ait point de répit. Incorrigible, Hilts tente la belle aussitôt et se retrouve au cachot.","popularity":37.092,"poster_path":"/nMwV5NJLgPh72jke2YSVWD7GxcG.jpg","release_date":"1963-07-03","title":"La Grande Évasion","video":false,"vote_average":7.948,"vote_count":2435,"character":"Danny 'Tunnel King'","credit_id":"52fe442ec3a36847f80871a1","order":4},{"adult":false,"backdrop_path":"/cjA8bxjXcw3I63DlO3qa6uFwrH4.jpg","genre_ids":[18,28,80],"id":22094,"original_language":"en","original_title":"Hard Times","overview":"Dans les années 30, en pleine dépression, un chômeur, Chaney, décide de se lancer dans les combats de boxe clandestins. Il s'associe avec Speed, un manager douteux, qui a des relations (et pas des meilleures) avec le milieu. Chaney ne peut pas rompre facilement cette association.","popularity":22.059,"poster_path":"/7mJCmDtBWHPqGbGYPQCEQ6OqCXh.jpg","release_date":"1975-08-13","title":"Le Bagarreur","video":false,"vote_average":6.741,"vote_count":187,"character":"Chaney","credit_id":"52fe4434c3a368484e0157c9","order":0},{"adult":false,"backdrop_path":"/yheWWmGBLEf7lTePzl6cmXDOjEK.jpg","genre_ids":[53,28,80],"id":22090,"original_language":"en","original_title":"Telefon","overview":"Conditionnés à l'écoute d'un extrait du célèbre poème Stopping by Woods on a Snowy Evening de Robert Frost énoncés au téléphone, des citoyens apparemment inoffensifs se mettent à perpétrer des attentats-suicides sur le sol américain. Un agent reçoit pour mission d'enrayer le processus et découvre leur nature de « cellules dormantes », disséminées sur le territoire lors de la guerre froide, révolue. Quelqu'un a choisi de les réveiller... La phrase réactivant les agents dormants : « Le bois est sombre et m'invite aux loisirs, mais j'ai d'abord un serment à tenir, comme la route est longue avant de dormir. N'oublie pas XXX (nom de l'agent dormant), comme la route est longue avant de dormir »","popularity":10.354,"poster_path":"/47ApOdfviUQrQJ5cg6n7kKVmOf7.jpg","release_date":"1977-12-16","title":"Un espion de trop","video":false,"vote_average":6.636,"vote_count":103,"character":"Major Grigori Borzov","credit_id":"52fe4434c3a368484e01570d","order":0},{"adult":false,"backdrop_path":"/iMYBZ3HtgopIh4HG7ZEnWAQFV2k.jpg","genre_ids":[35,37],"id":6476,"original_language":"en","original_title":"From Noon Till Three","overview":"Parce qu'il a vu, en rêve, l'issue fatale du hold-up de la banque de Gladston City qu'il préparait, Graham Dorsey, superstitieux, préfère fausser compagnie à ses complices. Il passe une partie de l'après-midi, entre midi et trois heures, l'heure du casse, avec une jeune et séduisante veuve, Amanda Starbuck. Tous deux partagent un moment fort agréable dans la demeure isolée de la jeune femme. Pourtant, lorsqu'ils apprennent la capture des hors-la-loi, Amanda, exaltée par la perspective d'une vie aventureuse, pousse Graham à voler à leur secours. Fidèle à ses mauvais pressentiments, il s'enfuit en échangeant ses vêtements contre ceux d'un arracheur de dents. Il est bientôt jeté en prison à cause des agissements de ce dernier, avec qui on le confond...","popularity":11.25,"poster_path":"/kTtiERRuqb0cm8iri5eJ8fjkrRE.jpg","release_date":"1976-08-13","title":"C'est arrivé entre midi et trois heures","video":false,"vote_average":5.9,"vote_count":53,"character":"Graham Dorsey","credit_id":"52fe4454c3a36847f808f9bb","order":0},{"adult":false,"backdrop_path":"/vlyHtJ6dXKreboRvrCkfTnQm6kx.jpg","genre_ids":[12,18,10749],"id":11767,"original_language":"en","original_title":"Caboblanco","overview":"Lorsque Marie débarque à Cablo Blanco en ce jour de 1948, tout concourt déjà à créer une étrange atmosphère de suspicion et son arrivée ne simplifie pas les choses. En effet, lorsqu'elle avoue rechercher Jacques Lecourbe, Giff Hoyt, un Américain mystérieux qui essaye de se « refaire une vie », comprend que le but de la jeune femme est le même que celui de l'ancien nazi Beckdorff, lequel se terre sur la colline, dans une villa somptueuse, protégée par une milice, et que celui du soi-disant géographe anglais, Clarkson : retrouver le trésor allemand englouti au large, dans l'épave du Brittany...","popularity":10.291,"poster_path":"/3I36PUMSiXL88JzXr5b6ogp7NUf.jpg","release_date":"1980-03-13","title":"Caboblanco","video":false,"vote_average":5.3,"vote_count":31,"character":"Gifford Hoyt","credit_id":"52fe44819251416c75037217","order":0},{"adult":false,"backdrop_path":"/AqPFdlxpHZ61fnUdX5yCfkD20MF.jpg","genre_ids":[53,37,9648],"id":8043,"original_language":"en","original_title":"Breakheart Pass","overview":"Un agent secret, désireux d'infiltrer un réseau de trafiquants d'armes, se fait passer pour un criminel escorté par un marshal. Ensemble, ils prennent un train pour rallier le Fort Humboldt, la prison de l'État.","popularity":17.227,"poster_path":"/9iyBUe2UfNugeR3I8k4b5PYeI8T.jpg","release_date":"1975-12-09","title":"Le Solitaire de Fort Humboldt","video":false,"vote_average":6.556,"vote_count":179,"character":"John Deakin","credit_id":"52fe448dc3a36847f809c8c9","order":0},{"adult":false,"backdrop_path":"/rKutLCw4RyGGgFuWPf9xKtUgAFh.jpg","genre_ids":[37],"id":11842,"original_language":"fr","original_title":"Soleil Rouge","overview":"En 1870, un samouraï doit à tout prix retrouver le sabre volé que l'ambassadeur japonais veut offrir au président américain. Sur son chemin, il rencontre des mercenaires qui vont l'aider dans sa quête.","popularity":23.905,"poster_path":"/mYHnc56590ECPUr7qBSLJwx0en9.jpg","release_date":"1971-09-15","title":"Soleil Rouge","video":false,"vote_average":6.9,"vote_count":235,"character":"Link","credit_id":"52fe44909251416c750394bd","order":0},{"adult":false,"backdrop_path":"/xje0XsHtR3TEZ1B8oujXHj59P6X.jpg","genre_ids":[28,12,53],"id":31671,"original_language":"en","original_title":"Breakout","overview":"Jay Wagner, un homme d'affaires américain, est injustement accusé d'un meurtre et incarcéré dans une prison au Mexique. Son épouse engage Nick Colton, un pilote d'hélicoptère aguerri, pour libérer son mari...","popularity":24.158,"poster_path":"/x62uEeNnzR7n6pVtcHTlL4YmAdX.jpg","release_date":"1975-05-21","title":"L'évadé","video":false,"vote_average":6.3,"vote_count":88,"character":"Nick Colton","credit_id":"52fe44969251416c91015e33","order":0},{"adult":false,"backdrop_path":"/2eWwLCg1CGQThTiwvPGtl6Ais4t.jpg","genre_ids":[28,80,53],"id":31672,"original_language":"it","original_title":"Città violenta","overview":"Jeff Heston est un tueur à gages qui ne rate jamais son coup. Un jour, tandis qu'il se promène en voiture avec sa compagne Vanessa, il est poursuivi par un groupe de bandits. Blessé, Jeff se retrouve en prison. A sa sortie, il n'a qu'une idée en tête, se venger du gang et retrouver Vanessa.","popularity":11.528,"poster_path":"/wLdLBDfok9XeTMNKn8QFuMukiyU.jpg","release_date":"1970-09-17","title":"La Cité de la violence","video":false,"vote_average":6.0,"vote_count":75,"character":"Jeff Heston","credit_id":"52fe44969251416c91015e7d","order":0},{"adult":false,"backdrop_path":"/k98YDgWDQ0vEPTGlelnAitYHFFT.jpg","genre_ids":[18,53,10770,36],"id":31690,"original_language":"en","original_title":"Raid on Entebbe","overview":"Raid sur Entebbe (Raid on Entebe) est un téléfilm de guerre américain d'Irvin Kershner diffusé en 1976 sur NBC, basé sur le raid d'Entebbe. Une version longue sort le 9 janvier 1977 au cinéma dans divers pays.  Cette version de l'opération Entebbe passe pour assez exacte[réf. nécessaire]. Elle nous montre la libération des otages détenus par des pirates de l'air travaillant pour le Front populaire de libération de la Palestine qui avaient réussi à s'embarquer à bord d'un avion d'Air France et à s'en rendre maîtres.","popularity":12.754,"poster_path":"/sqMHgs1IyT3B8PuyOYAmPXVLzh4.jpg","release_date":"1976-12-26","title":"Raid sur Entebbe","video":false,"vote_average":6.0,"vote_count":52,"character":"Brig. Gen. Dan Shomron","credit_id":"52fe44989251416c9101644d","order":0},{"adult":false,"backdrop_path":"/j3Ydu18FKL33XulytDfUgDuP0lv.jpg","genre_ids":[28,80,18],"id":8490,"original_language":"en","original_title":"Borderline","overview":"En Californie, Jeb Maynard est le chef du poste de Douane de la Mesa. Quand son meilleur ami est assassiné, il décide de mener l'enquête.","popularity":11.241,"poster_path":"/e0xgRgAkMRgmXTPu45b7m9mAkjo.jpg","release_date":"1980-12-19","title":"Chicanos, chasseur de têtes","video":false,"vote_average":5.905,"vote_count":43,"character":"Jeb Maynard","credit_id":"52fe44adc3a36847f80a3d77","order":0},{"adult":false,"backdrop_path":"/q8WH2ue8GTckObot0iIjOBll7Qa.jpg","genre_ids":[28,80,18],"id":24873,"original_language":"en","original_title":"Death Wish 3","overview":"Depuis que Paul Kersey a perdu toute sa famille lors d'une agression, il a pris l'habitude de rendre justice lui-même. Il se fait un devoir de débusquer les meurtriers plus vite que la police et de les abattre sans attendre qu'on vienne le déranger. La malchance, il est vrai, s'attache à ses pas. Veut-il rendre visite à son vieil ami Charley qu'il trouve celui-ci baignant dans son sang. A la suite d'une méprise, il est soupçonné du meurtre. Le chef de la police, Striker, qui croit en son innocence, lui offre la liberté en échange de sa collaboration dans la lutte contre la bande d'assassins. Dans sa cellule, Kersey a déjà eu le temps de se colleter à un inquiétant personnage...","popularity":50.811,"poster_path":"/hQ7rLkU4gmyj5CCPRI3g549ijyO.jpg","release_date":"1985-11-01","title":"Le justicier de New York","video":false,"vote_average":6.219,"vote_count":389,"character":"Paul Kersey","credit_id":"52fe44adc3a368484e030a3b","order":0},{"adult":false,"backdrop_path":"/uAC9jatoCOV36kaEaqWnG0uF9at.jpg","genre_ids":[18],"id":25598,"original_language":"en","original_title":"The Indian Runner","overview":"1968, Plattsmouth au Nebraska. Joe et Frank Roberts, deux frères jadis très proches, sont à un tournant de leur vie. Joe, fermier raté, est devenu policier. Frank, lui, revient du Vietnam. Joe prône les valeurs traditionnelles de son pays tandis que Frank cherche un sens qui ne soit pas absurde à sa vie. \"Indian Runner\" est inspiré d'une vieille légende indienne sur l'épreuve que doivent passer les jeunes gens pour entrer dans l'âge adulte.","popularity":10.147,"poster_path":"/6MgvIwSYAPemZfsgmGYrpuIlP3k.jpg","release_date":"1991-09-20","title":"The Indian Runner","video":false,"vote_average":6.545,"vote_count":133,"character":"Mr. Roberts","credit_id":"52fe44d1c3a368484e038a21","order":4},{"adult":false,"backdrop_path":"/g4DXLFNFOkJSHbmu2sbKgCoZSBi.jpg","genre_ids":[37],"id":26119,"original_language":"en","original_title":"Chato's Land","overview":"Chato, un guerrier Apache, accusé du meurtre d'un shérif, est poursuivi par un ancien officier confédéré, le capitaine Quincey Whitmore, à la tête d'une bande de ranchers. Chato utilise sa connaissance du terrain pour les perdre en forêt. La proie se transforme en chasseur et Chato traque les hommes qui réclament son scalp.","popularity":31.21,"poster_path":"/tYc16P7PuWYKq9iGjEZA46F2Yx4.jpg","release_date":"1972-05-25","title":"Les Collines de la terreur","video":false,"vote_average":6.5,"vote_count":126,"character":"Pardon Chato","credit_id":"52fe44eec3a368484e03ef2f","order":0},{"adult":false,"backdrop_path":"/9k3Ba3Gwy1CS4OVxlMgPkGzMcEx.jpg","genre_ids":[28,80,53],"id":26172,"original_language":"en","original_title":"Messenger of Death","overview":"La femme et les enfants d'un mormon sont assassinés. Alors que tout laisse penser que le mobile est religieux, des motifs économiques pourraient bien expliquer ces meurtres.","popularity":9.791,"poster_path":"/ulYsfKeai0LM95nSEJmtQxmqJ3a.jpg","release_date":"1988-09-16","title":"Le messager de la mort","video":false,"vote_average":5.967,"vote_count":75,"character":"Garret Smith","credit_id":"52fe44f1c3a368484e03fb25","order":0},{"adult":false,"backdrop_path":"/xn0LU9m0zOdtvcJJnbIZRlcZD9N.jpg","genre_ids":[28,80],"id":26173,"original_language":"en","original_title":"Mr. Majestyk","overview":"Vétéran du Vietnam, Vince Majestyk n’aspire aujourd’hui qu’à une seule chose : mener une existence paisible en dirigeant son exploitation de pastèques. Sa rencontre avec Bobby Kopas, crapule locale, va provoquer une redoutable réaction en chaîne et placer en travers de sa route Frank Renda, tueur à gages des plus sadiques… L’heure de l’affrontement a sonné. La lutte sera acharnée…","popularity":19.364,"poster_path":"/4e2gtVrlon6LQdBMPOZa1l7Dg7V.jpg","release_date":"1974-07-17","title":"Monsieur Majestyk","video":false,"vote_average":6.779,"vote_count":163,"character":"Vince Majestyk","credit_id":"52fe44f1c3a368484e03fb97","order":0},{"adult":false,"backdrop_path":"/rzex8cHg1uDmlHy2AkDUs7IUbhA.jpg","genre_ids":[80,28],"id":26202,"original_language":"en","original_title":"The Stone Killer","overview":"Lou Torrey, un inspecteur de police new-yorkais aux méthodes expéditives, est muté à Los Angeles, où il va se retrouver aux prises avec la mafia. Un complot semble être organisé par les pontes de l'organisation criminelle italo-américaine : engager des vétérans du Vietnam afin de tuer leurs ennemis. Mais Torrey a besoin de plus d'informations et de preuves pour agir avant que le plan ne soit mis à exécution...","popularity":14.477,"poster_path":"/wpQjDZAdc9gu3LlDzQpeC6msMAD.jpg","release_date":"1973-08-08","title":"Le Cercle noir","video":false,"vote_average":6.188,"vote_count":72,"character":"Lou Torrey","credit_id":"52fe44f3c3a368484e0403d3","order":0},{"adult":false,"backdrop_path":"/aT2mSasUNwIQUgZbYi6fqC8v7AF.jpg","genre_ids":[80,28],"id":26263,"original_language":"en","original_title":"Death Wish 4: The Crackdown","overview":"Paul Kersey vit désormais avec Karen et la fille de celle-ci, Erica. Mais l’adolescente succombe à une overdose. Paul ne tarde pas à identifier et à abattre le dealer responsable. Il est bientôt contacté par un certain Nathan White, qui a vécu un drame identique au sien et lui propose de mettre fin aux agissements des deux gangs qui contrôlent la marché local de la drogue. Il lui offre de financer entièrement cette croisade et lui remet des dossiers sur les revendeurs et leurs chefs. Paul se met aussitôt au travail…","popularity":25.211,"poster_path":"/jtEXlNKgPHsVZWrl5zc9txTxsQd.jpg","release_date":"1987-06-11","title":"Le justicier braque les dealers","video":false,"vote_average":5.696,"vote_count":273,"character":"Paul Kersey","credit_id":"52fe44f6c3a368484e040e8b","order":0},{"adult":false,"backdrop_path":"/zDtVa8r0qbZIIyqSzvk2NvJUZyX.jpg","genre_ids":[28,53,80],"id":33055,"original_language":"en","original_title":"Murphy's Law","overview":"Vétéran de la police de Los Angeles, devenu alcoolique depuis son divorce, le coriace inspecteur Jack Murphy plonge dans un véritable cauchemar le jour où il reçoit un appel anonyme signant son arrêt de mort. Lorsque son ex-femme, Jan, est assassinée, Murphy devient le suspect numéro 1. Arrêté par ses propres collègues, il n'a pas d'autre choix que de s'évader et de pourchasser lui-même le tueur qui l'a piégé.","popularity":13.846,"poster_path":"/jBZYxGOdXchLUphMENRYWgySZA6.jpg","release_date":"1986-04-18","title":"La Loi de Murphy","video":false,"vote_average":6.0,"vote_count":137,"character":"Jack Murphy","credit_id":"52fe44f89251416c910231f9","order":0},{"adult":false,"backdrop_path":"/m7OyQ5NREEzEemOcLjhvLSShZQH.jpg","genre_ids":[28,12,37],"id":26444,"original_language":"en","original_title":"Death Hunt","overview":"En 1930 au Yukon, Albert Johnson, un trappeur, sauve un chien qui a été battu par son maître, Hazel et le soigne chez lui. Hazel porte plainte à la police montée, accusant Johnson d'avoir volé son chien alors que celui-ci a bien été payé. Mais le sergent de la gendarmerie royale, Edgar Millen, ne fait rien. Hazel, accompagné de quelques amis, décide alors de se faire justice et se rend à la cabane de Johnson. Mais le trappeur ne l'entend pas ainsi et en état de légitime défense tue un des compagnons de Hazel. Edgar Millen se voit du coup obligé d'intervenir et accompagné du plaignant, de quelques amis et de son équipe se rend à son tour à la cabane de Johnson...","popularity":17.77,"poster_path":"/xX3on3gwpLqpeNC5L6pKS2pzsxl.jpg","release_date":"1981-04-15","title":"Chasse à mort","video":false,"vote_average":6.6,"vote_count":169,"character":"Albert Johnson","credit_id":"52fe4503c3a368484e0437e1","order":0},{"adult":false,"backdrop_path":"/bdevgK9EAitedDkROxhREXbuW4y.jpg","genre_ids":[80,18],"id":33357,"original_language":"en","original_title":"The Valachi Papers","overview":"En 1962, le mafioso Valachi est interné au pénitencier d'Atlanta, en Géorgie, pour une peine de quinze ans de prison. L'agent du FBI qui l'a piégé le convainc de faire tomber le capo Vito Genovese...","popularity":13.019,"poster_path":"/fSskTOJ5ZeBDqojSZgxlNA8DEjc.jpg","release_date":"1972-01-06","title":"Cosa Nostra","video":false,"vote_average":6.4,"vote_count":91,"character":"Joe Valachi","credit_id":"52fe45109251416c91026431","order":0},{"adult":false,"backdrop_path":"/c6p0ZqqczrqmL6cUFEu0bKMR3Ff.jpg","genre_ids":[37],"id":12766,"original_language":"en","original_title":"Vera Cruz","overview":"Au Mexique, après la guerre de Sécession, deux aventuriers s'associent pour louer leurs services à Maximilien, plus offrant que Juares. Découvrant que le carrosse qu'ils sont chargés de convoyer jusqu’à Vera Cruz contient un trésor, ils décident de se l'approprier...","popularity":21.45,"poster_path":"/hXEBcioJBf2mIHTAm6ljbCb7IO6.jpg","release_date":"1954-12-25","title":"Vera Cruz","video":false,"vote_average":6.593,"vote_count":210,"character":"Pittsburgh","credit_id":"52fe451e9251416c7504c631","order":6},{"adult":false,"backdrop_path":"/7KN8wJbBylX6tB8E8DFYYYOJdhF.jpg","genre_ids":[35,10749],"id":33575,"original_language":"en","original_title":"Pat and Mike","overview":"Pat délaisse fiancé et université pour confier son avenir à un entraîneur de tennis et de golf, Mike. Elle devient une véritable championne et gagne de nombreux tournois jusqu'au jour où elle joue devant son compagnon. Pat perd tous ses moyens et s'effondre sur le court...","popularity":8.795,"poster_path":"/6hSJWY1ygsOVAtPEz9Nb5q5FeyA.jpg","release_date":"1952-06-13","title":"Mademoiselle Gagne-Tout","video":false,"vote_average":6.344,"vote_count":61,"character":"Henry 'Hank' Tasling","credit_id":"52fe45249251416c91028db5","order":16},{"adult":false,"backdrop_path":"/c6c3LtCk5rvWc6Udx9T4fxbFVnV.jpg","genre_ids":[53,9648,80],"id":27889,"original_language":"fr","original_title":"Le passager de la pluie","overview":"Un soir, un inconnu surprend Mélancolie Mau seule chez elle et la viole. Folle de terreur, elle le tue et se débarrasse du cadavre. Mais peu de temps après, un mystérieux Américain la harcèle de questions. Refusant d'avouer le meurtre, elle se retrouve alors impliquée dans une lutte sans merci avec son inquisiteur.","popularity":22.184,"poster_path":"/ygdxQywX5OoxCU6kRIhdJc4oZEp.jpg","release_date":"1970-01-21","title":"Le passager de la pluie","video":false,"vote_average":6.387,"vote_count":83,"character":"Col. Harry Dobbs","credit_id":"52fe456cc3a368484e059e6d","order":0},{"adult":false,"backdrop_path":"/2tfKQhqFaz5MXV6b0iZ9R0oWS76.jpg","genre_ids":[18,36,10752],"id":13524,"original_language":"en","original_title":"Battle of the Bulge","overview":"Au cours de l'hiver 1944, à la veille du Nouvel An, les forces alliées se tiennent prêtes à envahir l'Allemagne. Pour contrer cela, Hitler opère une offensive pour reconquérir le territoire français et capturer la ville portuaire belge d'Anvers. Le film nous retrace l'histoire de cette bataille grâce à deux points de vue diamétralement opposés, celui d'un officier américain et celui d'un officier allemand...","popularity":23.623,"poster_path":"/1u7jlCzoNSikSbXrxJshpXzZNyJ.jpg","release_date":"1965-12-16","title":"La Bataille des Ardennes","video":false,"vote_average":6.9,"vote_count":243,"character":"Maj. Wolenski","credit_id":"52fe45769251416c7505756b","order":8},{"adult":false,"backdrop_path":"/tZGsjeXFg0hRv0Uip2cQJ8fxX3Y.jpg","genre_ids":[28,80,18],"id":34746,"original_language":"en","original_title":"Death Wish V: The Face of Death","overview":"Paul Kersey rencontre Olivia et vit un amour auquel il ne croyait plus. Mais l'ex-mari d'Olivia n'est autre que Tommy O'Shea, un gangster notoire. Parce qu'elle le menace de témoigner devant les tribunaux, Tommy la défigure. Kersey contient sa colère et la demande en mariage. Mais celle-ci est abattue par les hommes de O'Shea. Désormais, plus rien n'arrêtera Paul...","popularity":20.295,"poster_path":"/tHKNwha4Od49hX1K0Hfm23fiwRo.jpg","release_date":"1994-01-14","title":"Le justicier : L'ultime combat","video":false,"vote_average":5.584,"vote_count":256,"character":"Paul Kersey","credit_id":"52fe45789251416c910338fd","order":0},{"adult":false,"backdrop_path":"/x4vClD6R3lzOmpG0n3kOVHmHfJ4.jpg","genre_ids":[37],"id":35001,"original_language":"en","original_title":"Run of the Arrow","overview":"Après la fin de la guerre civile américaine, l'ancien soldat du sud O'Meara refuse de se soumettre au nord victorieux. Au lieu de cela, il se déplace vers l'ouest, où il rencontre les Indiens Sioux. Après avoir survécu à une épreuve de courage, il est accepté par eux et est autorisé à épouser une Indienne. Des problèmes surviennent lorsque l'armée tente de créer un poste dans la région  Sioux. Les têtes brulées des deux côtés s'assurent qu'il y a un conflit et O'Meara doit choisir de quel côté il se trouve.","popularity":11.687,"poster_path":"/vAu0K9P33OqNa8UNozjrsGiDlm8.jpg","release_date":"1957-09-05","title":"Le Jugement des flèches","video":false,"vote_average":6.2,"vote_count":44,"character":"Blue Buffolo","credit_id":"52fe45889251416c91035b85","order":5},{"adult":false,"backdrop_path":"/ahZQXl2A1tJZiQa1S6JXVjrlQK.jpg","genre_ids":[28,18,36],"id":40643,"original_language":"nl","original_title":"X-15","overview":"Matt Powell, le lieutenant-colonel Brandon et le major Wilde sont pilotes d'essai de l'avion fusée expérimental North American X-15. Mais leurs conditions de travail sont difficiles, et seule la femme de Lee assume les dangers qu'ils courent. C'est pourtant lui qui se tuera en vol, et le courage de son épouse gagnera les femmes des autres, alors que la mission continue.","popularity":7.216,"poster_path":"/khc9BTYbVvnOgdgwNQIgMRBGC4Z.jpg","release_date":"1961-12-22","title":"X-15","video":false,"vote_average":5.9,"vote_count":14,"character":"Lt. Col. Lee Brandon","credit_id":"52fe459bc3a36847f80d0b03","order":1},{"adult":false,"backdrop_path":"/AiNPLAT4ltKanMm0IKjbGG39SE0.jpg","genre_ids":[80,18,28],"id":13939,"original_language":"en","original_title":"Death Wish","overview":"Dans leur appartement, la femme et la fille d'un homme d'affaires sont violées, frappées et torturées par deux voyous. L'une meurt et l'autre est traumatisée par le cauchemar qu'elle vient de vivre. Le mari se transforme en justicier et, toutes les nuits, parcourt les rues de la ville afin de retrouver les coupables...","popularity":29.221,"poster_path":"/sv8L3gTVrAVe14R6kqw0BXtL40a.jpg","release_date":"1974-07-24","title":"Un justicier dans la ville","video":false,"vote_average":6.893,"vote_count":791,"character":"Paul Kersey","credit_id":"52fe45b79251416c7505ff3f","order":0},{"adult":false,"backdrop_path":"/3M9R151YTk7ZYAZN0vr89c5010u.jpg","genre_ids":[28,80,18],"id":14373,"original_language":"en","original_title":"Death Wish II","overview":"L'architecte Paul Kersey vit à Los Angeles avec sa nouvelle compagne, Geri. Mais sa fille est violée par des voyous et se suicide. Paul va à nouveau se faire justice lui-même...","popularity":29.203,"poster_path":"/9RdhVOT8HFDwHWcEc7ldmaCojNb.jpg","release_date":"1982-02-20","title":"Un justicier dans la ville n°2","video":false,"vote_average":6.3,"vote_count":434,"character":"Paul Kersey","credit_id":"52fe45eb9251416c75066fe1","order":0},{"adult":false,"backdrop_path":"/5TjuibTuQ7T5QbAtsRhyvxhS7id.jpg","genre_ids":[80,18],"id":36634,"original_language":"en","original_title":"The People Against O'Hara","overview":"Sheffield, un bandit notoire est retrouvé mort à son domicile. Frank Korvac, est arrêté et reconnaît sa présence tout en accusant son collègue, le jeune Johnny O'Hara. Bien qu'innocent celui-ci ne peut révéler son alibi...","popularity":5.98,"poster_path":"/ljjHON28dyyV3BTQP7FMdwfumW7.jpg","release_date":"1951-09-01","title":"Le Peuple accuse O'Hara","video":false,"vote_average":5.7,"vote_count":24,"character":"Angelo Korvac (uncredited)","credit_id":"52fe45fb9251416c91045183","order":22},{"adult":false,"backdrop_path":"/wJel7RuEKu8wT7arOflfpN1o80p.jpg","genre_ids":[53,28,80],"id":42358,"original_language":"en","original_title":"Cold Sweat","overview":"Installé sur la Côte d'Azur, où il a une entreprise de bateaux de plaisance, Joe, un Américain au passé militaire chargé, se trouve brutalement confronté avec d'ex-complices qui lui reprochent de les avoir abandonnés au beau milieu d'un coup. Ils ont fait plusieurs années de prison, alors que lui restait en liberté. Ce que veulent ces copains, c'est que Joe vende son entreprise et partage avec eux tous ses biens. Pour le persuader, ils prennent comme otages sa femme et sa fille.","popularity":18.298,"poster_path":"/s28zmCe4ILiVRSpjurFsvOGmuxk.jpg","release_date":"1970-12-18","title":"De la part des copains","video":false,"vote_average":5.6,"vote_count":65,"character":"Joe Martin","credit_id":"52fe45fec3a36847f80e651d","order":0},{"adult":false,"backdrop_path":"/pmYAi4KA6RGoKAmp9nlq4pROY47.jpg","genre_ids":[80],"id":43119,"original_language":"en","original_title":"Machine-Gun Kelly","overview":"Petit gangster médiocre, George Kelly, que son amie Florence Becker a surnommé \"Mitraillette\", a réussi un audacieux hold-up en compagnie de deux complices. Lors du partage, il s'aperçoit que Fandango a subtilisé quelques billets. De rage, Kelly le jette dans la cage d'un puma qui lui arrache un bras... Peu après, la bande attaque une nouvelle banque. Mais, superstitieux, Kelly est paralysé par le passage d'un corbillard et fait échouer le casse à cause du minutage très précis. L'un des hommes est tué par la police. Howard, l'un des complices, s'oppose au gangster en le rendant responsable.","popularity":11.544,"poster_path":"/woX0QxtqtnZUyj0J9cEpBdM7d2M.jpg","release_date":"1958-05-01","title":"Mitraillette Kelly","video":false,"vote_average":5.8,"vote_count":35,"character":"George R. 'Machine Gun' Kelly","credit_id":"52fe462ec3a36847f80f1283","order":0},{"adult":false,"backdrop_path":"/jdG9B3f1pBfGfjEHyMUJ48dAHvU.jpg","genre_ids":[37,18],"id":43260,"original_language":"en","original_title":"Jubal","overview":"Un nouveau contremaître rejette les avances sexuelles de la femme d'un éleveur frustré, ce qui conduit à des conflits qui pourrait se l'a tué.","popularity":19.174,"poster_path":"/7pvd2zYenCnlnJ9bXCQHWHzvDuI.jpg","release_date":"1956-04-06","title":"L'Homme de nulle part","video":false,"vote_average":6.705,"vote_count":73,"character":"Reb","credit_id":"52fe4639c3a36847f80f3541","order":7},{"adult":false,"backdrop_path":"/oKcBEF7b3pnQyHPjjBYeYqBXIsf.jpg","genre_ids":[28,37],"id":43329,"original_language":"en","original_title":"Apache","overview":"Le jour de la reddition de Geronimo, Massai, un jeune guerrier, refuse d'abandonner le combat contre l'armée américaine. Vite arrêté, il est conduit en train vers la réserve de Floride où seront gardés Geronimo et ses guerriers apaches. Mais Massai s'enfuit et se retrouve dans une grande ville de Blancs St Louis. Il décide de regagner sa terre natale. Chemin faisant, il rencontre Dawson, un Indien civilisé, qui lui donne des grains de blé. De retour chez lui, Massai va voir Nalinle, la fille qu'il aime. Mais Santos, le père de celle-ci, dénonce Massai. Il est arrêté par le scout Al Sieber et l'Apache renégat Hondo, à qui Santos a promis sa fille. Massai réussit à s'évader et se venge.","popularity":13.929,"poster_path":"/2SxV31PTWo25OH2o7NSf8Fxn3W6.jpg","release_date":"1954-07-09","title":"Bronco Apache","video":false,"vote_average":6.09,"vote_count":117,"character":"Hondo","credit_id":"52fe463ec3a36847f80f438b","order":3},{"adult":false,"backdrop_path":"/4nMnhaIST8LjAdXBD1dKXJQahW3.jpg","genre_ids":[28,80,53],"id":37626,"original_language":"en","original_title":"St. Ives","overview":"Abner Procane, riche cambrioleur, engage Raymond St. Ives, un auteur de romans policiers et journaliste, pour retrouver les plans de son prochain cambriolage.  Ives va au rendez-vous fixé par le voleur des documents et trouve un cadavre. Il est immédiatement suspecté et arrêté par les deux détectives arrivés sur place. Il devra s'évertuer à retrouver le véritable coupable pour se disculper...","popularity":8.856,"poster_path":"/8h5di4Q96vZsSG7d9julDlyWji7.jpg","release_date":"1976-02-24","title":"Monsieur St. Ives","video":false,"vote_average":5.651,"vote_count":43,"character":"Raymond St. Ives","credit_id":"52fe465c9251416c91051f53","order":0},{"adult":false,"backdrop_path":"/5OMMPh1WG3yUNA6Z4SFhpLfaXQF.jpg","genre_ids":[18,10402,10749],"id":44140,"original_language":"en","original_title":"Miss Sadie Thompson","overview":"Un homme missionnaire pharisaïque cherche à sauver l'âme d'une ancienne prostituée.","popularity":5.442,"poster_path":"/bivpL0VSVuFTSDT7LAXQJ1xvQVx.jpg","release_date":"1953-12-23","title":"La Belle du Pacifique","video":false,"vote_average":5.174,"vote_count":23,"character":"Pvt. Edwards","credit_id":"52fe4679c3a36847f8101175","order":10},{"adult":false,"backdrop_path":"/6ap5La7gtoYOybA4UbIQXk05PeO.jpg","genre_ids":[28,53,80],"id":38059,"original_language":"en","original_title":"Big House, U.S.A","overview":"","popularity":5.479,"poster_path":"/54dhnmEOZPPgdRmIQnVLStGiKEt.jpg","release_date":"1955-03-03","title":"Big House, U.S.A","video":false,"vote_average":6.7,"vote_count":20,"character":"Benny Kelly","credit_id":"52fe468f9251416c91058563","order":5},{"adult":false,"backdrop_path":"/79JQ0qhjDHGlcP86fxWchwGwuOL.jpg","genre_ids":[80,18,28],"id":38082,"original_language":"en","original_title":"Love and Bullets","overview":"Un policier se lance dans la traque d'un trafiquant de drogue après l'assassinat d'un de ses collègues. Pour cela, il essaie de convaincre la maitresse de celui-ci de le dénoncer.","popularity":7.573,"poster_path":"/LjGhAYIDR401QSimOuErQkqlxz.jpg","release_date":"1979-04-05","title":"Avec les compliments de Charlie","video":false,"vote_average":5.8,"vote_count":39,"character":"Charlie Congers","credit_id":"52fe46919251416c91058961","order":0},{"adult":false,"backdrop_path":"/8BcJ0bMK5Lvox9SHQmlaDKEaTBw.jpg","genre_ids":[35,18],"id":44611,"original_language":"en","original_title":"My Six Convicts","overview":"","popularity":6.752,"poster_path":"/gAbPvReDcfyIikKzgkDLNmF2ZKg.jpg","release_date":"1952-03-20","title":"My Six Convicts","video":false,"vote_average":6.278,"vote_count":9,"character":"Jocko","credit_id":"52fe4692c3a36847f810636b","order":13},{"adult":false,"backdrop_path":"/rBskSmRJXQ13YbIk1XVwsKv5p72.jpg","genre_ids":[18,10749],"id":65012,"original_language":"en","original_title":"This Property Is Condemned","overview":"Pendant la crise économique des années 30, un agent des chemins de fer, Owen Legate, est envoyé à Dodson, petite bourgade du Mississipi, avec pour mission de fermer une large partie des activités ferroviaires (la principale source de revenus de la ville), et de licencier du personnel. Il rencontre Alva Starr, jeune fille perdue et principal attrait de Dodson, et entame avec elle une relation amoureuse. Les deux amants devront alors échapper aux griffes de Hazel, la mère d'Alva, et au désir de vengeance des habitants.","popularity":18.139,"poster_path":"/gqQhnB6stJFk4sSbOPgKnCppJ1w.jpg","release_date":"1966-08-03","title":"Propriété interdite","video":false,"vote_average":6.3,"vote_count":87,"character":"J.J. Nichols","credit_id":"52fe46f8c3a368484e0adf81","order":2},{"adult":false,"backdrop_path":"/4SfwqPrnKF51Csta6suMsv5SfcK.jpg","genre_ids":[35,37],"id":17691,"original_language":"en","original_title":"4 for Texas","overview":"1870, à Galveston au Texas. Une diligence transportant 100.000 dollars est attaquée par la bande de hors-la-loi de Matson et par les 2 bandits Zack Thomas et Joe Jarrett. Après avoir chassé les hors-la-loi, Joe double Zack et s’enfuit avec le butin.  Ce dernier achète un bateau qu’il transforme en casino après s’être allié à un banquier véreux du nom de Burden. Zack tente de récupérer sa part.  Mais bientôt les anciens amis vont devoir refaire équipe pour tenir à distance Burden et Matson.","popularity":14.514,"poster_path":"/5P9DiAVjya277KImjjDpgW3xPQg.jpg","release_date":"1963-12-21","title":"4 du Texas","video":false,"vote_average":5.1,"vote_count":55,"character":"Matson","credit_id":"52fe47409251416c75092deb","order":4},{"adult":false,"backdrop_path":"/scf5Fgzbr66IFoqaxYwcmrJG0IA.jpg","genre_ids":[37,12,28],"id":47914,"original_language":"en","original_title":"The White Buffalo","overview":"Un gigantesque bison blanc sème la terreur à la tête de son troupeau. Traversant une nuit un village sioux, il pulvérise tout sur son passage, tuant la fille du chef Crazy Horse. Un vieux chercheur d'or et un célèbre aventurier Wild Bild Hickcok - terrifié pour la première fois de sa vie - partent à la recherche de ce fabuleux bison. Les deux hommes en pleine montagne affrontant un bison extraordinaire, cela semble dérisoire, et pourtant ...","popularity":26.223,"poster_path":"/mmEkZ7QRQrC7i9Y6TyeTidHGL1Z.jpg","release_date":"1977-05-01","title":"Le Bison Blanc","video":false,"vote_average":5.939,"vote_count":114,"character":"Wild Bill Hickok/James Otis","credit_id":"52fe474dc3a36847f812e2d9","order":0},{"adult":false,"backdrop_path":"/k4DN8eaYvrij7RE2f7ksNECsQv8.jpg","genre_ids":[37],"id":48564,"original_language":"en","original_title":"Villa Rides","overview":"1912. Le pilote Lee Arnold venu livrer des armes au Mexique au capitaine Ramirez, se retrouve bloqué dans un village en pleine guerre civile. Arnold trouve refuge chez un forgeron tandis que le révolutionnaire Pancho Villa s'oppose fermement aux hommes de Ramirez.","popularity":11.78,"poster_path":"/jNf7cpd7ML24SdkWL8VZWHBcv25.jpg","release_date":"1968-05-29","title":"Pancho Villa","video":false,"vote_average":6.3,"vote_count":51,"character":"Rodolfo Fierro","credit_id":"52fe476bc3a36847f8134a07","order":3},{"adult":false,"backdrop_path":"/v2NFZfpBLiOqfPFpZ0YGS6qiJp.jpg","genre_ids":[37],"id":67659,"original_language":"en","original_title":"La Bataille de San Sebastian","overview":"En 1750, un bandit mexicain est sauvé par un homme d'église. Ce dernier est tué par les indiens Yaquis et c'est le voleur qui endosse la robe du prêtre.","popularity":12.236,"poster_path":"/xWU7e7OWihn7ew2epk6I6RRn4wF.jpg","release_date":"1968-03-20","title":"La Bataille de San Sebastian","video":false,"vote_average":7.0,"vote_count":82,"character":"Teclo","credit_id":"52fe4770c3a368484e0c6fc3","order":1},{"adult":false,"backdrop_path":"/7psgSVwD5qgomNMUhowGQTRJN7j.jpg","genre_ids":[28,53],"id":48686,"original_language":"en","original_title":"Assassination","overview":"Jay Killian, un vétéran des services de protection, se voit confier la sécurité de Lara Royce Craig, la femme du nouveau président des Etats-Unis. Lorsque Lara échappe de peu à un attentat, Killian y reconnaît la main du terroriste Reno Bracken. La première dame du pays, malgré ce premier avertissement, refuse de se croire en danger. Plus tard, alors qu'il a été démis de ses fonctions par un émissaire de la Maison-Blanche, Killian réussit à convaincre Lara de ne pas monter dans un hélicopère, qui sera mitraillé en plein vol. Echappant à son service de sécurité, Lara entraîne Killian dans sa fuite. Celui-ci comprend que le président n'est pas innocent...","popularity":15.435,"poster_path":"/ehdwDDFa9hJXROoKV06LxOhShRV.jpg","release_date":"1987-01-09","title":"Protection rapprochée","video":false,"vote_average":5.6,"vote_count":80,"character":"Jay Killion","credit_id":"52fe4770c3a36847f8135b53","order":0},{"adult":false,"backdrop_path":"/oWMPUl6C9k5vVXOWEoc9pl0Pfkn.jpg","genre_ids":[80,18,53],"id":18587,"original_language":"en","original_title":"10 to Midnight","overview":"Warren Stacey est un tueur en série qui tue des jeunes femmes, tout nu. Après avoir tué une amie de la fille de l'inspecteur Leo Kessler, celui-ci va tout faire pour l'arrêter.","popularity":23.289,"poster_path":"/7vHtyUV9rNhoKCBIz99dvVNoGfx.jpg","release_date":"1983-03-11","title":"Le Justicier de minuit","video":false,"vote_average":6.2,"vote_count":188,"character":"Leo Kessler","credit_id":"52fe47889251416c7509cd5f","order":0},{"adult":false,"backdrop_path":"/mwuLeBWUuM6UrhQ6hRjiUxule22.jpg","genre_ids":[18,10402],"id":18684,"original_language":"en","original_title":"Kid Galahad","overview":"Kid Marc est un boxeur prometteur qui peut devenir champion d'Europe. Mais il se laisse séduire par Régina, une comédienne de théâtre égoïste et peu scrupuleuse, qui l'empêche de s'entrainer. Lors d'un combat important, Kid Marc, en manque de forme se fait battre. Régina le laisse tomber, mais la jeune Clairette, qui aime le boxeur, est là qui l'attend.","popularity":11.542,"poster_path":"/wrkgX6TKaTEldfMnKoacdYaz8zk.jpg","release_date":"1962-11-29","title":"Un direct au cœur","video":false,"vote_average":6.1,"vote_count":45,"character":"Lew Nyack","credit_id":"52fe47919251416c7509e1ad","order":4},{"adult":false,"backdrop_path":"/jdSaSvtX8DBPXG5Z59Wo1tVqVUu.jpg","genre_ids":[80,53],"id":19618,"original_language":"en","original_title":"Crime Wave","overview":"Trois évadés de San Quentin (Penny, Hastings et Morgan) tuent un flic pendant le hold-up d'une station-service. Blessé, Morgan s'enfuit à travers les rues noires pour trouver refuge chez son ancien compagnon de cellule Steve Lacey, qui est en liberté conditionnelle et mène une vie nouvelle avec sa charmante épouse, et qui ne peut pas se permettre d'être pris en compagnie de ses vieux copains. Mais l'officier de police criminelle Sims veut utiliser Steve pour capturer Penny et Hastings. Steve at-il les moyens de s'en sortir ?","popularity":6.565,"poster_path":"/6eQiEo6fxb5SdJ3PolsTHv75gL2.jpg","release_date":"1953-10-22","title":"Chasse au gang","video":false,"vote_average":6.993,"vote_count":68,"character":"Ben Hastings","credit_id":"52fe47e59251416c750a91a1","order":4},{"adult":false,"backdrop_path":"/2OozoZi4EzBuzMOa4LLWg0mELOw.jpg","genre_ids":[35,10752],"id":81305,"original_language":"en","original_title":"You're in the Navy Now","overview":"Le lieutenant Harkness a le commandement de l'U.S.S. Teakettle1, un navire expérimental. Une mission lui est confiée...","popularity":4.044,"poster_path":"/jtOFdhGWSRjjheulHoMTurCkqTU.jpg","release_date":"1951-02-23","title":"La marine est dans le lac","video":false,"vote_average":4.4,"vote_count":9,"character":"Wascylewski","credit_id":"52fe48079251416c9107dbc1","order":12},{"adult":false,"backdrop_path":"/yr8bQ7IZISm97WyGEqXakQd041J.jpg","genre_ids":[28,12,80,53],"id":53426,"original_language":"en","original_title":"The Evil That Men Do","overview":"Le docteur Molloch est un tortionnaire professionnel qui loue ses services aux dictateurs d'Amérique du sud. Pour l'éliminer et venger son ami mort sous la torture, Holland, tueur professionnel, accepte de l'abattre. Molloch vit dans une forteresse étroitement protégée. Pour l'en faire sortir, Holland enlève sa soeur et réclame une rançon. Molloch enlève un enfant. La poursuite s'engage et aboutit à une ville minière désaffectée où vit une population que Molloch a torturée.","popularity":11.655,"poster_path":"/oHWG4wixGfEM09pWCdZizmwPL4r.jpg","release_date":"1984-03-14","title":"L'enfer de la violence","video":false,"vote_average":5.846,"vote_count":94,"character":"Holland","credit_id":"52fe4865c3a36847f81652bd","order":0},{"adult":false,"backdrop_path":"/uKpKpmZnD1JhmKG5ALf27pRopH0.jpg","genre_ids":[878,12],"id":72693,"original_language":"en","original_title":"Master of the World","overview":"Un savant fou prénommé Robur entreprend un terrifiant plan : détruire les armées du monde entier afin de régner sur la planète. L'un de ses quatre otages, membre du gouvernement, parviendra à empêcher ce funeste objectif.","popularity":14.786,"poster_path":"/iwbhJn4W6xs8evpcmGCjTEmwhSs.jpg","release_date":"1961-05-01","title":"Le Maître du monde","video":false,"vote_average":5.926,"vote_count":68,"character":"John Strock","credit_id":"52fe487ac3a368484e0fa649","order":1},{"adult":false,"backdrop_path":"/iadRvR8GzvvJ3nnkt7pjCNhuxKL.jpg","genre_ids":[37],"id":73821,"original_language":"en","original_title":"Showdown at Boot Hill","overview":"","popularity":3.869,"poster_path":"/lJ1vrJbWYa65MopMb1UjPLGOAKG.jpg","release_date":"1958-05-01","title":"Showdown at Boot Hill","video":false,"vote_average":6.5,"vote_count":9,"character":"Luke Welsh","credit_id":"52fe48adc3a368484e105163","order":0},{"adult":false,"backdrop_path":"/8O3lOzIh5VathDwLl56t8xjhVhh.jpg","genre_ids":[37],"id":73984,"original_language":"en","original_title":"Chino","overview":"Chino Valdez est un éleveur de chevaux solitaire rejeté par la communauté à cause des origines. Sa vie est pourtant bouleversée quand il fait la rencontre du jeune Jimmy…","popularity":15.944,"poster_path":"/hMMcRc92fMjMa1aOnm4sHiVOUoI.jpg","release_date":"1973-09-14","title":"Chino","video":false,"vote_average":5.26,"vote_count":48,"character":"Chino Valdez","credit_id":"52fe48b5c3a368484e106c2d","order":0},{"adult":false,"backdrop_path":"/d9LGFsxTOnpqgo67FzKSX3ISVGq.jpg","genre_ids":[28,80,10770],"id":76392,"original_language":"en","original_title":"Family of Cops","overview":"La jeune Jackie, petite dernière de la famille Fein, n'a pas de quoi s'en faire avec son père et ses deux frères dans la police, et sa grande sœur avocate. Pourtant, lors d'une soirée particulièrement arrosée, elle est accusée du meurtre d'un homme richissime. Sa famille met alors tout en œuvre pour la sortir de cette mauvaise passe...","popularity":6.677,"poster_path":"/2egbVICXRMfyX9ebrKmPVEYFdiG.jpg","release_date":"1995-11-26","title":"Tel père... tel flic","video":false,"vote_average":6.6,"vote_count":43,"character":"Paul Fein","credit_id":"52fe4936c3a368484e1200ab","order":0},{"adult":false,"backdrop_path":"/x2dgbGQr4MAt6ljJHIsW0ObqwWD.jpg","genre_ids":[18,10749],"id":77915,"original_language":"en","original_title":"The Sandpiper","overview":"Le jeune Danny Reynolds et sa mère Laura, une artiste-peintre beatnik, vivent une vie de rêve sur les plages de Big Sur en Californie. Laura, mère célibataire et libertaire, s’occupe elle-même de l’éducation de son fils jusqu’au jour où il tue un faon « dans un but expérimental ». À son grand désespoir, Laura est alors contrainte de confier l’éducation de Danny au collège paroissial de San Simeon dirigé par le pasteur Edward Hewitt et son épouse Claire. Edward est à la fois surpris et ébloui par cette belle jeune femme aux mœurs très libres et ils ne tardent pas à être irrésistiblement attirés l’un par l’autre…","popularity":10.529,"poster_path":"/mzUXe9iuxZ2LAxFYRO9MqdKlCwA.jpg","release_date":"1965-06-23","title":"Le Chevalier des sables","video":false,"vote_average":6.3,"vote_count":44,"character":"Cos Erickson","credit_id":"52fe4982c3a368484e12f32f","order":3},{"adult":false,"backdrop_path":"/z8mx3V1anRp1Z0lNYQK8jsFV0ga.jpg","genre_ids":[18,10749,35],"id":77925,"original_language":"en","original_title":"Twinky","overview":"Un scénariste de films pornographiques dans la cinquantaine tombe amoureux d'une jeune femme âgée de 16 ans. Au début, personne ne semble dérangé, mais quand le couple décide de déménager aux États-Unis, une multitude d'aventures débute.","popularity":7.937,"poster_path":"/l6mNo6KU3KgnilItWgRKjt166Y2.jpg","release_date":"1970-01-06","title":"L'Ange et le Démon","video":false,"vote_average":4.8,"vote_count":22,"character":"Scott Wardman","credit_id":"52fe4983c3a368484e12f469","order":0},{"adult":false,"backdrop_path":"/9JM4RlAtlxXw72d8FPBLdzco7vr.jpg","genre_ids":[28,18,53],"id":59201,"original_language":"en","original_title":"Kinjite: Forbidden Subjects","overview":"L'inspecteur Crowe, un homme réputé pour son tempérament et ses interventions musclés, traque Duke, le chef d'un réseau de pédophiles qui pousse des jeunes filles sur le trottoir. Lui-même père d'une adolescente envers qui il est très protecteur, Crowe se jette à corps perdu dans l'affaire d'un riche industriel japonais qui en appelle à son aide lorsque Duke s'en prend à sa fille.","popularity":13.579,"poster_path":"/76G1UjRT4EFW7pCXXsSgxJXVgQg.jpg","release_date":"1989-02-03","title":"Kinjite, sujets tabous","video":false,"vote_average":5.5,"vote_count":77,"character":"Lieutenant Crowe","credit_id":"52fe4985c3a36847f819ea6b","order":0},{"adult":false,"backdrop_path":"/v4rabt4GOFHCCj9TcUK5CbHH5ln.jpg","genre_ids":[37],"id":78038,"original_language":"en","original_title":"A Thunder of Drums","overview":"Curtis Mac Quade, jeune lieutenant de West Point, est nommé dans le poste isolé de fort Camby. Son ardeur et sa désinvolture le conduisent vite à un conflit avec le capitaine Maddocks, vétéran sévère et prudent..","popularity":8.253,"poster_path":"/guusAfSOPbbKFnldCC7grEBIvFt.jpg","release_date":"1961-09-26","title":"Tonnerre apache","video":false,"vote_average":5.4,"vote_count":23,"character":"Trooper Hanna","credit_id":"52fe4989c3a368484e1309e7","order":4},{"adult":false,"backdrop_path":"/Ah2jzDGARGixRVg03KRSRTQO9jD.jpg","genre_ids":[10749,37],"id":96089,"original_language":"en","original_title":"Guns of Diablo","overview":"Linc Murdock conduit un convoi vers la Californie. En compagnie du jeune Jaimie McPheeters, il se rend à Diablo, la ville voisine, pour y faire quelques achats. Les deux visiteurs constatent rapidement que la ville est aux mains d'un puissant gang familial. Au saloon, Linc revoit Maria, une ravissante Espagnole dont il était épris et qu'il croyait morte. A l'époque, elle avait dû épouser Rance Macklin, un fils de bonne famille. Quant à Linc, il avait quitté la ville en catastrophe...","popularity":8.286,"poster_path":"/kJ968kyCSeVOSwTNfkXKxZ2aXFY.jpg","release_date":"1964-10-04","title":"Le Californien","video":false,"vote_average":5.3,"vote_count":13,"character":"Linc Murdock","credit_id":"52fe499f9251416c750ce0f3","order":0},{"adult":false,"backdrop_path":"/5N6i6xQzmWGyozB5Ty11CwFSdf.jpg","genre_ids":[80,18],"id":86949,"original_language":"en","original_title":"Gang War","overview":"Alan Avery est un professeur de mathématiques marié et bientôt père. Jusqu'ici sans histoire, la vie d'Avery va basculer le jour où il va assister à un règlement de comptes entre mafieux. Son témoignage à la police provoque la fureur du gang qui tue son épouse. L'esprit revanchard, Alan se lance à la poursuite des criminels et plonge dans un torrent de violence.","popularity":2.831,"poster_path":"/glTubXX3exfYlX92yi32NGI6Btl.jpg","release_date":"1958-07-01","title":"Le Syndicat du crime","video":false,"vote_average":6.4,"vote_count":4,"character":"Alan Avery","credit_id":"52fe49aa9251416c910b4a9b","order":0},{"adult":false,"backdrop_path":"/SMNbPSYk6fnsMzeIb3FlY9owvL.jpg","genre_ids":[10752,18],"id":141822,"original_language":"en","original_title":"When Hell Broke Loose","overview":"Steve Boland (Charles Bronson) est un criminel mineur cynique enrôlé dans l'armée américaine pendant la Seconde Guerre mondiale. Il a une carrière militaire peu spectaculaire avec son passé criminel lui causant des ennuis, mais il prend ses droits lorsque son expertise criminelle lui offre des opportunités inégalées pendant l'occupation américaine de l'Allemagne.","popularity":4.801,"poster_path":"/QFx9GLirPd29AARVG05LAtzTYP.jpg","release_date":"1958-11-01","title":"L'enfer des humains","video":false,"vote_average":5.8,"vote_count":8,"character":"Steve Boland","credit_id":"52fe4ac29251416c750ed1e9","order":0},{"adult":false,"backdrop_path":"/7KuFDVVFfehIhMNZemvEQgos61b.jpg","genre_ids":[35],"id":109936,"original_language":"en","original_title":"Off Limits","overview":"Wally Hogan a des choses qui vont son chemin. Il est le manager-entraîneur de Bullet Bradley, un combattant qui vient de remporter le championnat léger. La vie prend soudain un tour pas si heureux, cependant, lorsque Bullet obtient rédigé. Les partenaires de gangsters Hogan \"persuader d'enrôler et de garder un œil sur le chasseur, qui est par la suite déclaré psychologiquement inapte à l'armée. Entrez Herbet Tuttle, un conscrit désireux d'avoir Hogan le transformer en un combattant. Hogan accepte à contrecoeur seulement après qu'il découvre Tuttle de tante est la belle chanteuse dans une discothèque. Dès lors, il est un cas de cordage Tuttle le long, tout en essayant de se rapprocher de sa tante. pour compliquer encore la vie de Hogan il y a un livre de règles de policier militaire qui tente d'écraser les manigances.","popularity":5.313,"poster_path":"/zw865vYCEdP4mIdlzzZ8Kjlxskz.jpg","release_date":"1952-12-30","title":"Les dégourdis de la M.P.","video":false,"vote_average":6.0,"vote_count":14,"character":"Russell (Uncredited)","credit_id":"52fe4ac7c3a36847f81e1289","order":11},{"adult":false,"backdrop_path":"/5phzYnWIi5Ebtb0eG9GTID9kUIC.jpg","genre_ids":[80,10770],"id":110110,"original_language":"en","original_title":"Family of Cops III","overview":"Le groupe de policiers, dirigé par la commandant Paul Fein va tenter de démêler une affaire de pots-de-vin dans le milieu politique, de corruption de policiers et de blanchiment d'argent...","popularity":7.091,"poster_path":"/oVuD6fAT7VgnMogbpV8xIrMgLcs.jpg","release_date":"1999-01-12","title":"Le justicier reprend les armes","video":false,"vote_average":6.6,"vote_count":19,"character":"Paul Fein","credit_id":"52fe4acac3a36847f81e1e13","order":0},{"adult":false,"backdrop_path":"/kapPTJ8SjxVuXTR5Aad4TGWfHG7.jpg","genre_ids":[28,18,80,10770],"id":110109,"original_language":"en","original_title":"Breach of Faith: A Family of Cops II","overview":"Le commandant Paul Fein, un policier, enquête sur l'assassinat d'un prêtre. Une seule piste semble l'intéresser, celle des tueurs de la mafia russe. Mais son opiniâtreté commence à agacer les parrains du milieu, qui décident d'organiser la contre-attaque. Intimidations et menaces ne parviennent pas à faire fléchir le justicier, qui campe sur ses positions. Les malfrats enlèvent alors toute sa famille et la détiennent en otage. Fein hésite, entre ses devoirs professionnels et les inquiétudes naturelles du père de famille qu'il est. Habilement, il essaie de jouer sur les deux tableaux...","popularity":6.963,"poster_path":"/8f6MqmNNsNg2RKzaxrKKyvQWgx3.jpg","release_date":"1997-02-02","title":"Le justicier braque la mafia","video":false,"vote_average":6.76,"vote_count":25,"character":"Commissioner Paul Fein","credit_id":"52fe4acac3a36847f81e1de5","order":0},{"adult":false,"backdrop_path":"/tLiONt0vV7A3QjUPXWzmosc3vCf.jpg","genre_ids":[80,28,18,10770],"id":110093,"original_language":"en","original_title":"Donato and Daughter","overview":"Deux flics, un père et sa fille qui ont eu une relation glaciale pendant une longue période, doivent faire équipe pour arrêter un prédateur sexuel / tueur en série brutal qui vise des religieuses.","popularity":5.598,"poster_path":"/7UkqDiKTJuRuesknFlgAv7TNxjt.jpg","release_date":"1993-09-21","title":"Donato père et fille","video":false,"vote_average":5.7,"vote_count":20,"character":"Sgt. Mike Donato","credit_id":"52fe4acac3a36847f81e1c4f","order":0},{"adult":false,"backdrop_path":"/ceAHaGuLqnaqxdTAekBGSumq2O9.jpg","genre_ids":[37],"id":150875,"original_language":"en","original_title":"Drum Beat","overview":"Johnny Mac Kay est charge par le general Grant, president des Etats-Unis, de conclure la paix avec le chef des Indiens de l'Ohio, le capitaine Jack. Gravement blesse, il est soigne par Nancy, dont la famille a ete massacree par les Indiens. L'armee decide de supprimer le capitaine Jack...","popularity":6.68,"poster_path":"/qk1miB5qUtXJVteOpP3saLu9Tb4.jpg","release_date":"1954-11-10","title":"L'Aigle solitaire","video":false,"vote_average":6.1,"vote_count":31,"character":"Kintpuash","credit_id":"52fe4aee9251416c910ca727","order":5},{"adult":false,"backdrop_path":"/qXlfqpiVN8FRH9CSApdsaZQdRGA.jpg","genre_ids":[37],"id":154093,"original_language":"en","original_title":"Riding Shotgun","overview":"Quand un gardien de stagecoach tente d'avertir une ville d'un raid imminent par une bande de brigands, les gens le prennent pour l'un des gangs","popularity":10.796,"poster_path":"/2xX8Rk8gRe4GqxMwSd2xKRlPx0u.jpg","release_date":"1954-04-01","title":"Le cavalier traqué","video":false,"vote_average":5.8,"vote_count":21,"character":"Pinto","credit_id":"52fe4b559251416c910d719b","order":5},{"adult":false,"backdrop_path":"/A4YEee3brc9wdybLDNZ6wZWDvRk.jpg","genre_ids":[37,10770],"id":155024,"original_language":"en","original_title":"The Bull of the West","overview":"","popularity":4.67,"poster_path":"/cLH1wHLIXI8ejirfE31HGaFhmX4.jpg","release_date":"1972-05-04","title":"The Bull of the West","video":false,"vote_average":5.3,"vote_count":7,"character":"Ben Justin","credit_id":"52fe4b729251416c910daac3","order":0},{"adult":false,"backdrop_path":"/9FJv6PD41Mfsu50AA6lto8aCYyE.jpg","genre_ids":[10752,12,35,28],"id":161460,"original_language":"en","original_title":"You Can't Win 'Em All","overview":"Deux aventuriers s'associent pour transporter un tresor a travers la Turquie en proie a la guerre civile.","popularity":11.45,"poster_path":"/qgbNzLZnDC5quwue4dz67ZaLB6f.jpg","release_date":"1970-07-23","title":"Les Baroudeurs","video":false,"vote_average":5.9,"vote_count":32,"character":"Josh Corey","credit_id":"52fe4c47c3a36847f8226429","order":1},{"adult":false,"backdrop_path":"/36qrYVzykVAQkNxfVONqmXUSExY.jpg","genre_ids":[10751,14],"id":190879,"original_language":"en","original_title":"Yes Virginia, There Is a Santa Claus","overview":"New York, au début du siècle. En ce soir de Noël, toutes les vitrines sont illuminées tandis que les passants terminent leurs courses et se pressent de rentrer chez eux pour fêter le réveillon en famille. Au coeur de la ville, un homme, James O'Hanlon, regarde toute cette agitation le coeur serré et rumine de sombres pensées. A cause d'un contremaître raciste, il a perdu son travail de docker, quelques semaines plus tôt, et ne parvient plus à trouver un emploi. Ayant à peine de quoi survivre, il n'a pu offrir de cadeaux à ses trois enfants qui attendent impatiemment l'arrivée du père Noël.","popularity":6.042,"poster_path":"/601WpX1sdXzaf8iy2j62z0dkFz9.jpg","release_date":"1991-12-08","title":"Le Messager de l'espoir","video":false,"vote_average":7.292,"vote_count":12,"character":"Francis Church","credit_id":"52fe4c6f9251416c910f4efb","order":1},{"adult":false,"backdrop_path":"/mnzqwuNEyY60bc9Oryj6VBI30tq.jpg","genre_ids":[35,10402],"id":192550,"original_language":"en","original_title":"Bloodhounds of Broadway","overview":"","popularity":5.602,"poster_path":"/nNTtvIzc8N9JqDhr8WQhCBwt0jK.jpg","release_date":"1952-11-14","title":"Bloodhounds of Broadway","video":false,"vote_average":6.9,"vote_count":8,"character":"Phil Green, aka 'Pittsburgh Philo' (uncredited)","credit_id":"52fe4cab9251416c910fc479","order":10},{"adult":false,"backdrop_path":"/ggZjIUaDlbLqladVUHuTK1dr953.jpg","genre_ids":[10752],"id":173533,"original_language":"en","original_title":"Target Zero","overview":"Se déroulant durant la guerre de Corée, une unité de soldats américains, ainsi que trois TANKISTES britannique, se retrouvent pris au piège derrière les lignes ennemies.","popularity":5.382,"poster_path":"/iGiollO99VWxgjU0ci7ymbpzNLB.jpg","release_date":"1955-11-15","title":"Dix hommes pour l'enfer","video":false,"vote_average":5.3,"vote_count":6,"character":"Sgt. Vince Gaspari","credit_id":"52fe4d35c3a36847f8254a2f","order":2},{"adult":false,"backdrop_path":"/uZobwooPliB9LeLFv5gasw8xCaa.jpg","genre_ids":[18],"id":198583,"original_language":"en","original_title":"Tennessee Champ","overview":"","popularity":3.844,"poster_path":"/x7E19WXDAivkL2GF2vFoAdrvk34.jpg","release_date":"1954-03-03","title":"Tennessee Champ","video":false,"vote_average":5.8,"vote_count":5,"character":"Sixty Jubel","credit_id":"52fe4d819251416c91118803","order":5},{"adult":false,"backdrop_path":"/7B7VCYbh5VMVkZzQiTbN5OQPPqf.jpg","genre_ids":[12,10770],"id":267314,"original_language":"en","original_title":"The Sea Wolf","overview":"Le Loup des Mers : Recueilli par un vaisseau de pirates, un naufragé doit affronter le capitaine, le dangereux Wolf Larsen dont il devient le souffre-douleur.","popularity":8.32,"poster_path":"/ldtY2sxzAvaZQxOQ8MpvNkaJJkQ.jpg","release_date":"1994-03-17","title":"Le loup des mers","video":false,"vote_average":6.2,"vote_count":15,"character":"Capt. Wolf Larsen","credit_id":"535f5eeb0e0a264fe10076e1","order":0},{"adult":false,"backdrop_path":"/yMQKBrASz9CorDqp3XbstUXhq0V.jpg","genre_ids":[10752],"id":242299,"original_language":"en","original_title":"Battle Zone","overview":"","popularity":3.362,"poster_path":"/dVgERdELtNsKnWEcZ4tTFqhtD3G.jpg","release_date":"1952-10-26","title":"Battle Zone","video":false,"vote_average":5.0,"vote_count":3,"character":"Marine Private (uncredited)","credit_id":"53f129bdc3a3685ad900360e","order":12},{"adult":false,"backdrop_path":"/lmqQe6HMP8UMhdNkzetMIQSE7Fp.jpg","genre_ids":[99],"id":315614,"original_language":"en","original_title":"Operation Dirty Dozen","overview":"","popularity":4.07,"poster_path":"/yPrqQF6v4dPBI0cxPrLbfw7E8PI.jpg","release_date":"2006-01-01","title":"Operation Dirty Dozen","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"54a9992a9251414d70004847","order":4},{"adult":false,"backdrop_path":"/v5CxfWM22VuvwvS6tsX9L2BMoOH.jpg","genre_ids":[18,80,10770],"id":32046,"original_language":"en","original_title":"Act of Vengeance","overview":"Un mineur syndiqué met sa vie en danger lorsqu'il entreprend de dénoncer la corruption du président de son syndicat.","popularity":6.917,"poster_path":"/c02XGBUqvyroChhhZL8STXnQvgX.jpg","release_date":"1986-09-04","title":"Act of Vengeance","video":false,"vote_average":5.9,"vote_count":14,"character":"Joseph 'Jock' Yablonski","credit_id":"55507a4dc3a368426f0006de","order":0},{"adult":false,"backdrop_path":"/4m3MRKv14hhbBpuA70wMaE9yiYd.jpg","genre_ids":[12,18,10749],"id":143523,"original_language":"en","original_title":"Red Skies of Montana","overview":"Cliff Mason exerce un métier particulièrement dangereux. Il éteint des incendies dans le Montana. Suite à un accident, il perd la mémoire. Le voilà donc complètement désemparé quand Ed Miller vient l'accuser d'avoir causé la mort de son père...","popularity":5.144,"poster_path":"/fvGKXkkXKkHDqD40PBdju2nqCaX.jpg","release_date":"1952-01-23","title":"Duel dans la forêt","video":false,"vote_average":5.2,"vote_count":4,"character":"Neff (uncredited)","credit_id":"5624242392514127d4004163","order":9},{"adult":false,"backdrop_path":"/9QRJN7GaGIHwdkzDAilIrt1Nf4r.jpg","genre_ids":[27,80],"id":18573,"original_language":"en","original_title":"House of Wax","overview":"Londres 1921 : Le musée de cire classique d'un génial sculpteur est incendié par son associé véreux. Une dizaine d'années plus tard aux U.S.A. : le même sculpteur (atrocement brûlé et mutilé) rouvre un nouveau musée de cire consacré désormais au crime et aux supplices. Une jeune fille – sosie du chef-œuvre détruit de l'artiste – découvrira au péril de sa vie l'effroyable secret de « l'homme au masque de cire ».","popularity":23.484,"poster_path":"/rZq3o6NYWF6K2KrmpaZ1bcMU1yf.jpg","release_date":"1953-04-16","title":"L'Homme au masque de cire","video":false,"vote_average":6.926,"vote_count":309,"character":"Igor","credit_id":"52fe47879251416c7509cc11","order":9},{"adult":false,"backdrop_path":"/3AvImGStQPs0ldtZ7nffC5rtVes.jpg","genre_ids":[37,10770],"id":137458,"original_language":"en","original_title":"The Meanest Men in the West","overview":"Un enfant souffre des brimades de son beau-père. L'animosité se transforme en haine farouche lorsque sa mère meurt en mettant au monde l'enfant de son ennemi. Il n'hésite pas à tuer le responsable. Des années plus tard, il forme une bande avec son demi-frère et ils écument le Texas.","popularity":6.271,"poster_path":"/f97T9Mz2P4DpBj2ATLSGhVPKLnF.jpg","release_date":"1978-05-04","title":"Il était une fois 2 salopards","video":false,"vote_average":4.1,"vote_count":11,"character":"Harge Talbot Jr.","credit_id":"52fe4c32c3a368484e1ac27d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[37,12,28,10770],"id":404997,"original_language":"en","original_title":"Mean Justice","overview":"","popularity":3.734,"poster_path":"/xMytQTUw9a433FpXroJEo9gZPCu.jpg","release_date":"1971-02-08","title":"Mean Justice","video":false,"vote_average":7.0,"vote_count":1,"character":"Moreno","credit_id":"577c314c925141111a0008ad","order":0},{"adult":false,"backdrop_path":"/lGtsQY8f4INRLy9baNKIfkkMAtR.jpg","genre_ids":[35,18,10749],"id":84903,"original_language":"en","original_title":"The Marrying Kind","overview":"Un couple sur le point de divorcer revit, en audience de conciliation, quelques étapes de leur vie commune.","popularity":3.918,"poster_path":"/bf7MKkF2izIZ6B3W3kOUDFq8Kox.jpg","release_date":"1952-02-01","title":"Je retourne chez maman","video":false,"vote_average":6.66,"vote_count":25,"character":"Eddie","credit_id":"58f3e4239251413d760170e0","order":8},{"adult":false,"backdrop_path":"/ydJ8u4dPGAJI8WsoPZuFh8jdgGM.jpg","genre_ids":[80,53],"id":25728,"original_language":"en","original_title":"The Mob","overview":"Un agent secret enquete sur la corruption dans un port controle par la pegre.","popularity":7.348,"poster_path":"/ms7uFR1YbyPwFmV47aJ5HPmFKMe.jpg","release_date":"1951-09-07","title":"Dans la gueule du loup","video":false,"vote_average":6.6,"vote_count":42,"character":"Jack (uncredited)","credit_id":"58f6d4ec9251415dec006242","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":507919,"original_language":"en","original_title":"The Big Sur","overview":"","popularity":2.468,"poster_path":"/4CJbZDbjgOEWsEyyYzjDqU9KMZF.jpg","release_date":"1965-05-01","title":"The Big Sur","video":false,"vote_average":6.0,"vote_count":1,"character":"Self (uncredited)","credit_id":"5a95654692514132660084fc","order":4},{"adult":false,"backdrop_path":"/82gL9kLk4iroE4MfxnW6j41DMfg.jpg","genre_ids":[28,53],"id":19403,"original_language":"en","original_title":"The Mechanic","overview":"Un tueur professionnel à la solde d'une organisation criminelle choisit un jeune successeur qu'il initie aux finesses du métier. Cette initiative lui réservera de désagréables surprises…","popularity":28.584,"poster_path":"/flUmBuxFzmYglop3n4usIrVXmHM.jpg","release_date":"1972-10-06","title":"Le Flingueur","video":false,"vote_average":6.8,"vote_count":259,"character":"Arthur Bishop","credit_id":"5cec31ce9251416a3fbe1ec6","order":0},{"adult":false,"backdrop_path":"/5U8a6pnYKd0ojyK8A0n3P0n4Hln.jpg","genre_ids":[18],"id":87983,"original_language":"en","original_title":"The Clown","overview":"","popularity":4.526,"poster_path":"/deoWb53uSwssDLTHrFeT3oICoDZ.jpg","release_date":"1953-01-16","title":"The Clown","video":false,"vote_average":5.4,"vote_count":7,"character":"Gambler (uncredited)","credit_id":"5d7934fcaf432406ca96e905","order":17},{"adult":false,"backdrop_path":"/wD7pJC0ZpGAzBSczXnf3dHuexLq.jpg","genre_ids":[35,10770],"id":16130,"original_language":"fr","original_title":"La Classe américaine","overview":"George Abitbol, l'homme le plus classe du monde, meurt tragiquement lors d'une croisière. Dans un dernier souffle, il murmure : « Monde de merde ». Pourquoi ? Ces mots intriguent le rédacteur en chef d'un quotidien américain. Il dépêche ses trois meilleurs enquêteurs, Dave, Peter et Steven, pour éclaircir ce mystère.","popularity":10.199,"poster_path":"/iQKZwYLsaJIATKeS5t4yVoKzMxV.jpg","release_date":"1993-12-31","title":"La Classe américaine","video":false,"vote_average":7.689,"vote_count":206,"character":"The Indian (archive footage)","credit_id":"5e9b1026eec4f3001eac5cf9","order":34},{"adult":false,"backdrop_path":"/spDh83JhKW7ZGfGTHCcRk6rYUvR.jpg","genre_ids":[99],"id":338797,"original_language":"es","original_title":"Spanish Western","overview":"","popularity":4.733,"poster_path":"/kAhNXNrUinvxvijxZnHtTXwWhDh.jpg","release_date":"2015-05-04","title":"Spanish Western","video":false,"vote_average":5.7,"vote_count":13,"character":"Self (archive footage)","credit_id":"5eebecf8c5ada50033d57f27","order":29},{"adult":false,"backdrop_path":"/26SUDI2iKhZTIKcU4ZzezTH1G15.jpg","genre_ids":[18,37],"id":335,"original_language":"it","original_title":"C'era una volta il West","overview":"Alors que les constructeurs de chemins de fer traversent sans relâche le désert de l'Arizona en direction de la mer, Jill arrive dans la petite ville de Flagstone avec l'intention de commencer une nouvelle vie.","popularity":68.002,"poster_path":"/xjXKy5b2M3fDelAQItIswcDNvwm.jpg","release_date":"1968-12-21","title":"Il était une fois dans l'Ouest","video":false,"vote_average":8.289,"vote_count":4140,"character":"'Harmonica'","credit_id":"5eebc230b84cdd00342bd57e","order":3},{"adult":false,"backdrop_path":"/jTS9wZi3Wt3tTdu0vWQ6t5S4MZg.jpg","genre_ids":[99,36,10770],"id":769938,"original_language":"fr","original_title":"Charles Bronson, le génie du mâle","overview":"Le portrait tout en muscles et en moustache de l'acteur Charles Bronson (1921-2003), un paradoxe aussi attachant que taiseux, devenu malgré lui l'icône d'une Amérique violente et paranoïaque.","popularity":8.301,"poster_path":"/6PsrOtijUu3RnhSgcJwKatcQRjK.jpg","release_date":"2020-11-29","title":"Charles Bronson, le génie du mâle","video":false,"vote_average":7.6,"vote_count":8,"character":"Self (archive footage)","credit_id":"5fcee5b1629b2c0040f9ca0b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":842181,"original_language":"en","original_title":"Valachi: The Violent Era","overview":"","popularity":0.442,"poster_path":null,"release_date":"1972-01-01","title":"Valachi: The Violent Era","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60cc37ec66ae4d007af2294c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10770,99],"id":830514,"original_language":"en","original_title":"Night of 100 Stars II","overview":"","popularity":6.382,"poster_path":"/mQtYzJUViK66XTKJki3CQf5sRKj.jpg","release_date":"1985-03-10","title":"Night of 100 Stars II","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"63a99762e4b57600ba0cb6e8","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1066144,"original_language":"en","original_title":"Catastrophe: No Safe Place","overview":"","popularity":0.928,"poster_path":"/x1W8v57TjudUaEaHhj8gDuryFvH.jpg","release_date":"1980-09-18","title":"Catastrophe: No Safe Place","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Host","credit_id":"63a9f563a6a4c100c8e6a3b4","order":0},{"adult":false,"backdrop_path":"/4xeiIyQ9xaAG5iF64RVXMleUYY3.jpg","genre_ids":[99],"id":1057913,"original_language":"fr","original_title":"Rat Pack","overview":"Dans les années 50, un petit groupe d'artistes monopolise l'attention des caméras et du public. Frank Sinatra, Dean Martin, Sammy Davis Jr., Joey Bishop et Peter Lawford forment ensemble le \"Rat Pack\" : ils chantent les tubes les plus populaires du moment, jouent dans les films hollywoodiens les plus rentables et font déjà des étincelles à la télévision.\r Ce documentaire, réalisé par Michel Lerokourez, suit les parcours des membres du \"Rat Pack\"et d'autres artistes.","popularity":5.281,"poster_path":"/ykaNTXcNA59urWOdXrjSY3BKiP1.jpg","release_date":"2022-01-11","title":"Rat Pack","video":false,"vote_average":9.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"6585b83598f1f152ec0a744a","order":59},{"adult":false,"backdrop_path":null,"genre_ids":[10402,10770],"id":103091,"original_language":"en","original_title":"All-Star Party for Frank Sinatra","overview":"","popularity":6.005,"poster_path":"/fBbLJ2jISBHw2vY4SXMl94g3SW4.jpg","release_date":"1983-12-11","title":"All-Star Party for Frank Sinatra","video":false,"vote_average":6.0,"vote_count":1,"character":"Himself","credit_id":"65c109ab031deb0148ee9ed1","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10402,10770,99],"id":1108934,"original_language":"en","original_title":"Sinatra: 80 Years My Way","overview":"","popularity":2.338,"poster_path":"/tp8yhUP6dMl7Cbb20KZycwOme7a.jpg","release_date":"1995-12-14","title":"Sinatra: 80 Years My Way","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Audience Member (uncredited)","credit_id":"65c13d0d43999b0184cab318","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":1243007,"original_language":"en","original_title":"No Time at All","overview":"","popularity":3.042,"poster_path":"/1r3j0j70pRFu4aTRrq9AcZs1eMx.jpg","release_date":"1958-02-13","title":"No Time at All","video":false,"vote_average":0.0,"vote_count":0,"character":"Wolf Hagan","credit_id":"65c6c446a3144001868ccfee","order":19}],"crew":[]},"external_ids":{"freebase_mid":"/m/01dkpb","freebase_id":"/en/charles_bronson","imdb_id":"nm0000314","tvrage_id":6782,"wikidata_id":"Q36105","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/w0C2Xa6PCQX83Iu2TxPjOCv8ufm.jpg","vote_average":5.574,"vote_count":15,"width":700},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/8LoFmQmUzBaoGef8pY7M2urSCk.jpg","vote_average":5.518,"vote_count":10,"width":400},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/q9wrezrLZoX1bPQsxryqCp95ryL.jpg","vote_average":5.326,"vote_count":7,"width":400},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/kkdo9IHEJ6wFoSH8Q7AIJ1BmbCP.jpg","vote_average":5.312,"vote_count":1,"width":400},{"aspect_ratio":0.667,"height":925,"iso_639_1":null,"file_path":"/mLes9TsJjAcbsb4PwSRa2TaX7ID.jpg","vote_average":5.246,"vote_count":2,"width":617},{"aspect_ratio":0.667,"height":1980,"iso_639_1":null,"file_path":"/9JgDEVAUriC7kk0MeIPTnh48kIW.jpg","vote_average":5.18,"vote_count":3,"width":1320}]}}