{"adult":false,"also_known_as":[],"biography":"Né en 1958 à Paris, Gilbert Melki grandit auprès de ses parents et de son frère. Après des études vite abandonnées en ébénisterie, Gilbert Melki décide de réaliser son rêve d'enfant et de se lancer dans la comédie. Il n'a que 20 ans lorsqu'il cède à cette pulsion et s'inscrit à plusieurs cours de théâtre à la fois.\n\nIl fait ses premiers pas en 1992 dans le long métrage Betty de Claude Chabrol. C’est cinq ans plus tard que Gilbert parvient à obtenir le rôle qui fait basculer sa carrière : Patrick Abitbol dans La vérité si je mens ! de Thomas Gilou. Il se fait connaître du grand public et profite de l'immense succès dont jouit le film. Il reprend d'ailleurs son rôle dans les deux volets suivants, en 2001 et en 2012. Sa carrière est lancée, les rôles ne cessent de se multiplier pour lui. Il joue sous la direction de réalisateurs de renom tels qu'Antoine de Caunes dans Les Morsures de l'aube, André Téchiné dans Les temps qui changent, ou encore Luc Besson dans Angel-A.\n\nIl double également des personnages de dessins animés tels que Comme chiens et chats de Lawrence Guterman, et joue pour le petit écran dans la série télévisée Kaboul Kitchen, diffusée depuis 2012 sur la chaîne Canal+.","birthday":"1958-11-12","deathday":null,"gender":2,"homepage":null,"id":5079,"imdb_id":"nm0577841","known_for_department":"Acting","name":"Gilbert Melki","place_of_birth":"Paris - France","popularity":8.89,"profile_path":"/f1TwBvQV0vJTzpws5EL4On9Fb9n.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","genre_ids":[18],"id":337,"original_language":"fr","original_title":"Monsieur Ibrahim et les Fleurs du Coran","overview":"À Paris, dans les années 60, Momo, un garçon de 13 ans, se retrouve livré à lui-même. Il a un seul ami, Monsieur Ibrahim, l'épicier arabe et philosophe de la rue Bleue. Celui-ci va lui faire découvrir la vie, les femmes, l'amour et quelques grands principes.","popularity":18.813,"poster_path":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","release_date":"2003-09-17","title":"Monsieur Ibrahim et les Fleurs du Coran","video":false,"vote_average":7.029,"vote_count":136,"character":"Momo's Father","credit_id":"52fe4239c3a36847f800d8ff","order":2},{"adult":false,"backdrop_path":"/qJyv8aRRwPhI5jX98XMmluWEdDq.jpg","genre_ids":[35],"id":349,"original_language":"fr","original_title":"Crustacés et coquillages","overview":"C'est l'été. Marc emmène sa famille au bord de la Méditerranée dans la maison où il passait ses vacances quand il était adolescent. Béatrix, son épouse, doit partager son temps entre sa famille et son amant exigeant, venu la rejoindre.Leur fille Laura, 19 ans, attend avec impatience l'arrivée de son petit copain motard qui l'emmènera vers d'autres rivages. Leur fils Charly reçoit Martin, son meilleur ami, dont Béatrix et Marc ne tardent pas à comprendre qu'il est homosexuel. Ils en tirent un peu rapidement des conclusions concernant les préférences sexuelles de leur fils...","popularity":6.479,"poster_path":"/cddLDg4CTg0g7QItlSCEyEagzPY.jpg","release_date":"2005-03-30","title":"Crustacés et coquillages","video":false,"vote_average":6.0,"vote_count":32,"character":"Marc","credit_id":"52fe423bc3a36847f800e253","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":30132,"original_language":"fr","original_title":"Cowboy","overview":"Daniel Piron a le blues. Son couple est monotone, ses idéaux se sont envolés, même son travail de journaliste est une farce. La seule idée qui le galvanise encore est de retrouver et de filmer Tony Sacchi, héros révolutionnaire de sa jeunesse.A travers cette aventure, Daniel voudrait réhabiliter le jeune homme ardent et engagé qu'il était. Mais, hélas pour lui, Sacchi est devenu un gigolo cynique. Au bout d'une épopée tragi-comique, Daniel Piron finira-t-il par comprendre qu'il faut assumer ses désillusions pour se retrouver ?","popularity":3.608,"poster_path":"/iUy6skp3yVoDcgqf5FbfadIagZB.jpg","release_date":"2007-12-05","title":"Cowboy","video":false,"vote_average":5.6,"vote_count":14,"character":"Tony Sacchi","credit_id":"52fe43ff9251416c91001925","order":2},{"adult":false,"backdrop_path":"/zSqQHZvUnEdQlDVk584f6CVyOKG.jpg","genre_ids":[18,10749],"id":21200,"original_language":"fr","original_title":"Confidences trop intimes","overview":"Parce qu'elle s'est trompée de porte, Anna s'est retrouvée à confier ses déboires conjugaux à un conseiller fiscal, William Faber. Touché par sa détresse, troublé aussi, l'homme n'a pas eu le courage de lui dire qu'il n'était pas psy.De rendez-vous en rendez-vous, de confessions en confessions, un étrange rituel s'instaure entre eux. William est à chaque fois ému par la jeune femme, et fasciné d'entendre ce qu'aucune femme ne livre jamais. Qui est donc Anna ? Est-elle seulement dupe du jeu qui se joue ?Chaque jour plus impliqués dans cette étrange relation, Anna et William commencent à remettre en cause leur vie, leurs proches. Grâce à l'autre, ils posent enfin un regard neuf sur la vie, sans vraiment savoir où cela les conduira...","popularity":13.405,"poster_path":"/lA68PFoTF8O3TxM5IdpS7L4Qnf6.jpg","release_date":"2004-02-05","title":"Confidences trop intimes","video":false,"vote_average":6.3,"vote_count":65,"character":"Marc","credit_id":"52fe440fc3a368484e00d2bf","order":4},{"adult":false,"backdrop_path":"/g7rZLy0i7gL7BS70dAc7X4utE5b.jpg","genre_ids":[10749,35,18,14],"id":11227,"original_language":"fr","original_title":"Angel-A","overview":"Un jeune homme qui ne s'aime pas va apprendre à s'aimer au contact d'une jeune femme qu'il rencontre à Paris...","popularity":17.383,"poster_path":"/n9YW4zuXI0YOsIzNBKOZqTXrrfZ.jpg","release_date":"2005-12-21","title":"Angel-A","video":false,"vote_average":6.985,"vote_count":684,"character":"Franck","credit_id":"52fe44159251416c75028499","order":2},{"adult":false,"backdrop_path":"/dnHl41ZH5f9cSaH0CIOqizmc4ES.jpg","genre_ids":[35],"id":105499,"original_language":"fr","original_title":"Une journée de merde !","overview":"À l'occasion de l'anniversaire de Sabine, sa fiancée, Marc, un assureur parisien, va enfin pouvoir rencontrer ses futurs beaux-parents. Les deux couples sont supposés se retrouver le soir même dans un restaurant du bois de Boulogne. Malheureusement, cette journée ne sera qu'une succession de tracasseries pour le pauvre Marc. Tout commence avec les avaries de la décapotable rouge qu'il a décidé d'offrir à sa tendre compagne. Puis il est confronté au harcèlement permanent de l'un de ses clients et aux grossières erreurs de sa secrétaire. Pour couronner le tout, son ex-petite amie, une ancienne hippie, fait irruption dans son bureau. Et la journée est bien loin d'être terminée...","popularity":4.796,"poster_path":"/hUhjVL6cKWDd8EM8KE5fppsDMuV.jpg","release_date":"1999-03-03","title":"Une journée de merde !","video":false,"vote_average":4.9,"vote_count":7,"character":"Bernard","credit_id":"53e29b480e0a262b86002362","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":6487,"original_language":"fr","original_title":"La pluie des prunes","overview":"François  est  à  Tokyo  pour  trois  semaines.  Il  vient  assister  aux répétitions  d’une  adaptation  de  plusieurs  de  ses  textes  pour  le théâtre. Il a dû emmener sa grand-mère qui, à la suite d’une attaque cérébrale, est privée de la parole. Etrangers, contraints au face à face, en terre inconnue, ils s’ouvrent l’un à l’autre, se découvrent pas à pas. Alors qu’elle vit là les derniers moments de sa vie, la vieille dame va redonner à François le goût des choses.","popularity":1.324,"poster_path":"/vV1PFPgDAz2QiHRknzvZWaBDPkl.jpg","release_date":"2007-09-02","title":"La pluie des prunes","video":false,"vote_average":1.0,"vote_count":1,"character":"Francois","credit_id":"52fe4455c3a36847f808fdff","order":0},{"adult":false,"backdrop_path":"/2z9bEGdzEUjxGYWv5skgduUstF5.jpg","genre_ids":[18,10749],"id":6690,"original_language":"he","original_title":"ולקחת לך אישה","overview":"Haïfa, juin 1979 : l'histoire se déroule en Israël durant les 3 jours qui précèdent l'entrée du Shabbat.  Une fois encore, Viviane est sur le point de quitter Eliahou, son époux.  Une fois encore, ses frères réussissent à la persuader que sa place est auprès de son mari, ses enfants et sa famille.  Fatiguée de cette existence qui dénie ses rêves et ses droits, lasse de cet époux qui privilégie les traditions au détriment de leur vie de couple, Viviane reste, mais elle est à bout.  Au même moment, Albert, un homme qu'elle a aimé, ressurgit dans sa vie. Un homme ayant su, l'espace d'un trop bref moment, lui offrir ce que tous les autres hommes de sa vie lui avaient toujours refusé : la liberté d'être elle-même.","popularity":1.916,"poster_path":"/jDhdjLSKAAC9tUEVKdKLkFIbroG.jpg","release_date":"2004-06-01","title":"Prendre femme","video":false,"vote_average":5.6,"vote_count":12,"character":"Albert","credit_id":"52fe4463c3a36847f8092f91","order":2},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Patrick Abitbol","credit_id":"52fe44779251416c91011b51","order":10},{"adult":false,"backdrop_path":"/AvEccS0Ek3WQTroyvOQvI6Bl31N.jpg","genre_ids":[53],"id":24259,"original_language":"fr","original_title":"Cavale","overview":"Après 15 ans passés derrière les barreaux, Bruno, qui prône la révolution prolétarienne, s'évade. Ce dernier veut continuer la lutte, faire sortir ses camarades de prison, libérer les masses du joug capitaliste. Tous ses anciens alliés n'y croient plus, même Jeanne qui s'est mariée et a maintenant des enfants. Depuis l'évasion de Bruno, celle-ci est sous surveillance policière étroite. Ce dernier reprend contact avec Jaquillat, le parrain local. Mais celui-ci ne veut plus avoir à faire à lui. Les alliances ont changé, Jaquillat collabore avec l'inspecteur Pascal Manise, un flic pourri qu'il fournit en came en échange de sa bienveillance. Bruno est seul. Toujours en cavale, il fait bientôt la rencontre d'Agnès, une toxico en manque. Une amitié va naître entre ces deux individus au bout du rouleau.","popularity":3.615,"poster_path":"/hWqnmx3mvmjjUOypn8NdsXsZJ6G.jpg","release_date":"2003-01-08","title":"Cavale","video":false,"vote_average":6.025,"vote_count":20,"character":"Pascal Manise","credit_id":"52fe448dc3a368484e0293c5","order":4},{"adult":false,"backdrop_path":"/5aExhKUsirx2duLgYpOaV9wl0K6.jpg","genre_ids":[35],"id":32390,"original_language":"fr","original_title":"Palais royal !","overview":"Une orthophoniste toute simple, mais mariée au fils cadet du roi, devient reine malgré elle à la mort du monarque, et ça rigole pas tous les jours sous les couronnes, ou alors si.","popularity":10.376,"poster_path":"/hBosGHhilFo9KVvIaBRxwPx9nAV.jpg","release_date":"2005-11-23","title":"Palais royal !","video":false,"vote_average":5.5,"vote_count":267,"character":"Bruno","credit_id":"52fe44d09251416c9101dc27","order":10},{"adult":false,"backdrop_path":"/5yhXOc685Pybx7M5CiEetJhEgbY.jpg","genre_ids":[35],"id":35025,"original_language":"fr","original_title":"Le Mac","overview":"Le jour où les flics sont venus me chercher dans ma banque, pour m'apprendre que j'avais un frère jumeau, qui plus est un mac, et que j'avais 30 secondes pour répondre à leur deal : 20 ans de taule ou un mois dans la peau de mon frère, j'ai mis 15 secondes pour endosser son costard de mac.","popularity":8.747,"poster_path":"/mqnpiF48drc55uf0BJuhH14RiOD.jpg","release_date":"2010-02-16","title":"Le Mac","video":false,"vote_average":5.775,"vote_count":271,"character":"Tiago Mendès","credit_id":"52fe458c9251416c9103640f","order":1},{"adult":false,"backdrop_path":"/qWSjUUPWHwDvFhUisPan5BPGFPA.jpg","genre_ids":[12,18,28,53],"id":14400,"original_language":"fr","original_title":"Largo Winch","overview":"Le milliardaire Nerio Winch est retrouvé noyé. Une mort forcément suspecte quand on sait qu'il s'agit du fondateur et principal actionnaire du puissant et tentaculaire Groupe W. Qui va hériter de cet empire économique ? Officiellement Nerio n'avait pas de famille. Mais il cachait un secret : un fils, Largo, adopté presque trente ans plus tôt dans un orphelinat bosniaque. Seul problème, ce jeune héritier vient d'être jeté dans une prison du fin fond de l'Amazonie. Accusé de trafic de drogue, il clame son innocence. Nerio assassiné. Largo emprisonné. Et si ces deux affaires faisaient partie d'un seul et même complot visant à prendre le contrôle de l'empire Winch ?","popularity":15.427,"poster_path":"/xoW2ePFvIffyWzg2sx6qOKrMMOo.jpg","release_date":"2008-12-17","title":"Largo Winch","video":false,"vote_average":6.1,"vote_count":502,"character":"Freddy","credit_id":"52fe45ef9251416c75067817","order":5},{"adult":false,"backdrop_path":"/oEOwWlYlNmqJfYGJ9P30iYkgvuR.jpg","genre_ids":[18,10749],"id":38021,"original_language":"fr","original_title":"Les temps qui changent","overview":"Antoine est envoyé à Tanger pour superviser un chantier. Il y retrouve Cécile... Ils se sont aimés il y a trente ans, se sont quittés, et ne se sont jamais revus. Elle, s'est mariée au Maroc et a refait sa vie. Lui, n'a jamais su oublier, ni guérir. Il n'a plus qu'une idée en tête : la reconquérir.","popularity":4.483,"poster_path":"/A9Xe5b4NPpuTUBuMuf1oJLpSdRm.jpg","release_date":"2004-12-08","title":"Les temps qui changent","video":false,"vote_average":5.4,"vote_count":24,"character":"Natan","credit_id":"52fe468a9251416c91057a93","order":2},{"adult":false,"backdrop_path":"/uhHzbCkiz9TUCDiutgCX5y8VJjx.jpg","genre_ids":[18],"id":44539,"original_language":"fr","original_title":"Un couple épatant","overview":"Cécile et Alain vivent ensemble depuis vingt ans. Il est le patron d'une petite entreprise de haute technologie à Grenoble, qui fonctionne plutôt bien, tandis qu'elle est prof. Tous les deux forment un couple modèle, épatant, indestructible, au grand désespoir de Georges, un ami médecin, qui convoite Cécile. Celle-ci, de nature inquiète, a l'impression qu'Alain lui cache quelque chose. Ce dernier pense en effet que ses jours sont comptés. Georges devrait l'opérer prochainement pour en avoir le cœur net.","popularity":3.193,"poster_path":"/eTOj3U4QqudFgoNA4MNUOHeY26n.jpg","release_date":"2002-09-12","title":"Un couple épatant","video":false,"vote_average":5.6,"vote_count":19,"character":"Pascal","credit_id":"52fe468dc3a36847f81053ad","order":5},{"adult":false,"backdrop_path":"/ug5oQQmdffHFBdT9Bp0L9mCbX59.jpg","genre_ids":[35],"id":64913,"original_language":"fr","original_title":"Monsieur Naphtali","overview":"« Monsieur Naphtali », c'est l'histoire d'un homme qui ne veut pas grandir et considère le monde et la vie avec un regard d'enfant. Un jour, M. Naphtali arrive dans une grande ville avec sa petite valise chargée de souvenirs d'enfances. Il rencontre une jeune fille gentille qui l'introduit dans le monde des adultes. Il rencontre ainsi un écrivain, une épouse et une sœur, un chirurgien et un juge d’instruction. Naphtali fait un triomphe car il connaît tout de Petula Clark aux livres d'heures du Moyen Âge. Pourtant, il va semer la pagaille dans ce petit monde!","popularity":1.666,"poster_path":"/6ESCsZNnr78WTco71YKFhke1V97.jpg","release_date":"1999-08-04","title":"Monsieur Naphtali","video":false,"vote_average":3.5,"vote_count":4,"character":"Fabrice","credit_id":"52fe46f1c3a368484e0ac565","order":1},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Patrick Abitbol","credit_id":"52fe47149251416c91069575","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":17376,"original_language":"fr","original_title":"Anna M.","overview":"Atteinte de l'illusion délirante d'être aimée, Anna, jeune femme douce et réservée, se persuade que le docteur Zanevsky est amoureux d'elle. Dès lors, rien, jamais, n'entamera sa conviction… Mais après l'espoir, viendra le dépit, puis la haine…","popularity":3.655,"poster_path":"/jJSWHgljX39JWc0KPIirCqeqXMB.jpg","release_date":"2007-02-14","title":"Anna M.","video":false,"vote_average":5.7,"vote_count":28,"character":"Dr. André Zanevsky","credit_id":"52fe47219251416c7508ec05","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":66073,"original_language":"fr","original_title":"Chili con carne","overview":"Inès est le chef d'une véritable tribu qui vit dans une réelle harmonie. Elle est entourée de ses trois ex, Pierre, Gabriel et Yannick, des trois enfants qu'elle a eus avec ces derniers et de sa grand-mère, Mamita, arrivée avec elle de leur Chili natal vingt ans plus tôt. Cette harmonie va être quelque peu bousculée par l'arrivée de Claude, cadre supérieur travaillant pour une multinationale qui lui a depuis longtemps fondé sa vie sur les valeurs de la rentabilité, du pouvoir et de l'argent. Seulement, il n'est pas insensible au charme de la fougueuse Inès.","popularity":1.827,"poster_path":null,"release_date":"1999-09-29","title":"Chili con carne","video":false,"vote_average":1.5,"vote_count":2,"character":"Gabriel","credit_id":"52fe4727c3a368484e0b7c77","order":3},{"adult":false,"backdrop_path":"/mfVFtJ5aY9Q1MoxSRXAB69Mg0qi.jpg","genre_ids":[35,18],"id":67384,"original_language":"fr","original_title":"Reines d'un jour","overview":"Il y a des journées comme ça où rien ne va. Quatre individus subissent toute une série de contrariétés d'ampleur diverse. Pour Marie Larue, 24 ans, apprentie photographe travaillant dans un photo-shop, la journée commence par la découverte d'un résultat de test de grossesse positif. Suivent en vrac : un vol de scooter, un accrochage en voiture, un licenciement abusif... Pour Luis Del Sol, la quarantaine, aimable conducteur du bus 67, le fait marquant de la journée est l'arrivée surprise de sa femme Michèle venue lui annoncer qu'elle le quittait. Hortense Lassalle, orthophoniste de 33 ans, mariée depuis dix ans à Antoine et mère de deux enfants, a décidé de passer la nuit avec un homme pendant que son époux est parti en voyage d'affaires. Mais aucun amant ne se présente à elle. Maurice Degombert, la soixantaine, cuisinier acariâtre au chômage, prépare un dîner aux chandelles pour Marlène, son grand amour de jeunesse parti avec un autre depuis 22 ans.","popularity":3.442,"poster_path":"/lqnIV9SKBKCbKI1jfxYfsMhyoTe.jpg","release_date":"2001-10-24","title":"Reines d'un jour","video":false,"vote_average":6.2,"vote_count":14,"character":"Shermann","credit_id":"52fe4763c3a368484e0c4593","order":6},{"adult":false,"backdrop_path":"/pLVGEprcTGitSlGW26bfVqHq4HK.jpg","genre_ids":[53],"id":49946,"original_language":"fr","original_title":"Le Tueur","overview":"Paris, veille de Noël. Léo Zimmerman est un homme d'affaires qui ne jure que par le sourire de sa fille qu'il chérit par-dessus tout. En apparence, sa vie est exemplaire. Pourtant, lorsque Dimitri Kopas débarque dans son bureau en se faisant passer pour un client ordinaire, Léo comprend qu'un contrat a été passé sur sa tête et que le jeune homme est là pour l'exécuter. Dévoré par l'angoisse et la paranoïa, ne dormant plus, Léo décide de venir à la rencontre du tueur et lui propose un étrange marché.","popularity":2.011,"poster_path":"/dqsKtC43YlN8mGWjrHdPwpYJVrT.jpg","release_date":"2008-01-09","title":"Le Tueur","video":false,"vote_average":5.364,"vote_count":11,"character":"Léo","credit_id":"52fe47b1c3a36847f81431f7","order":0},{"adult":false,"backdrop_path":"/kRQybNHGGzzbJPcsino6LNBTSkK.jpg","genre_ids":[18],"id":70408,"original_language":"fr","original_title":"Rencontre avec le dragon","overview":"Félix a quinze ans. C'est encore un enfant, pas vraiment un homme. Il somnole près d'un arbre, luttant contre le sommeil. S'il s'endort, il meurt de froid. C'est l'hiver, les oliviers ont gelé. Sur ses genoux, un livre doré et racorni. C'est son livre à lui, il raconte l'histoire de Guillaume de Montauban, un chevalier légendaire surnommé le Dragon Rouge. Le vent fait tourner les pages de l'ouvrage alors qu'un soldat sort des fourrés, terrifié...","popularity":4.26,"poster_path":"/g55ryaTdXSjBHdJiNjpfT1TUlTd.jpg","release_date":"2003-05-17","title":"Rencontre avec le dragon","video":false,"vote_average":5.3,"vote_count":8,"character":"Micholas Mespoulède","credit_id":"52fe47f6c3a368484e0e2b27","order":3},{"adult":false,"backdrop_path":"/qby04XOYw8Y6faosFW3FxZjpAbo.jpg","genre_ids":[18,53],"id":51853,"original_language":"fr","original_title":"Complices","overview":"Dès leur premier regard échangé dans un cybercafé, Vincent et Rebecca se sont aimés. Ils sont jeunes, à peine 18 ans, et regardent la vie avec insouciance.Pourtant, deux mois plus tard, le corps de Vincent est retrouvé dans le Rhône et Rebecca a disparu.L'inspecteur Hervé Cagan et sa coéquipière Karine Mangin sont chargés de l'enquête. Alors qu'ils remontent le fil de l'histoire d'amour qui liait à la vie à la mort Vincent et Rebecca, Hervé et Karine se retrouvent confrontés aux failles de leurs propres vies...","popularity":3.722,"poster_path":"/2dd7uvQLxzrFet2Svj4geC3tQa6.jpg","release_date":"2009-12-06","title":"Complices","video":false,"vote_average":5.7,"vote_count":30,"character":"Hervé Cagan","credit_id":"52fe4808c3a36847f8154e5f","order":3},{"adult":false,"backdrop_path":"/uuK3DR8gxbI0weQZZ3UdCjelhuq.jpg","genre_ids":[53,18],"id":71732,"original_language":"fr","original_title":"La Raison du plus faible","overview":"L'histoire se passe à Liège, Belgique, aujourd'hui. C'est l'histoire de quatre hommes, d'une femme et d'un enfant que le destin va réunir. C'est une histoire qui commence dans la chaleur. La chaleur de l'été, la chaleur d'un café où les hommes se retrouvent pour jouer aux cartes. C'est une histoire de pudeur où on ne dit son mal que quand il est trop tard. C'est une histoire où l'argent manque ici, est trop visible là. C'est l'histoire de gens qui n'en peuvent plus, usés, brisés, vidés par leur travail. C'est l'histoire d'hommes qui vont prendre des armes pour aller chercher l'argent là où il est, dans la poche d'autres car ils pensent qu'ils en ont le droit ! Une histoire sans bons et sans méchants. Une histoire de forts et de faibles. Où chacun a ses raisons, où chacun choisit son camp. C'est une histoire où certains mourront pendant que d'autres survivront mais dont personne ne sortira indemne.","popularity":2.749,"poster_path":"/b0HxIV5U4TZSEcdt6RQVyyRNCZt.jpg","release_date":"2006-07-19","title":"La Raison du plus faible","video":false,"vote_average":6.0,"vote_count":17,"character":"Le ferrailleur","credit_id":"52fe4845c3a368484e0f09c1","order":4},{"adult":false,"backdrop_path":"/t9miSYAPW2SmIgTnjfVFwglm0eS.jpg","genre_ids":[80,18,53],"id":53750,"original_language":"es","original_title":"Incautos","overview":"Le film commence par un flash-back dans lequel Ernesto, pensionnaire dans une école religieuse, devient un maître du mensonge et de la mise en scène... Devenus adultes, Ernesto effectue des vols et des petites escroqueries avec son copain le Gitan. Il fait ensuite la connaissance du Manchot, un vieil arnaqueur expérimenté qui lui apprend les ficelles de l'arnaque. Après plusieurs années de coups réussis, le Manchot lui présente Federico, un des plus grands spécialistes de l'escroquerie du pays. Le trio monte plusieurs coups dont la plupart réussissent jusqu'à ce qu'intervienne dans l'histoire, Pilar, une ancienne maîtresse de Federico...","popularity":4.581,"poster_path":"/ldYSOzSX9Gg2TwjVzaXtuFoWY4k.jpg","release_date":"2004-07-09","title":"Piégés","video":false,"vote_average":6.0,"vote_count":23,"character":"Mellado","credit_id":"52fe4878c3a36847f8168a7f","order":4},{"adult":false,"backdrop_path":"/Ab7dkRxHAYX0dA42X2X1jzpbMak.jpg","genre_ids":[9648,53,27],"id":56229,"original_language":"fr","original_title":"Les morsures de l'aube","overview":"À 29 ans, Antoine, night-clubber invétéré, dort le jour et vit la nuit, errant dans les rues de Paris et forçant les entrées des lieux les plus prisés. C'est grâce au mystérieux Jordan qu'il accède aux nuits branchées. Mais le pique-assiettes se fait prendre à son propre piège et un homme, menaces à l'appui, l'engage à retrouver le fameux Jordan avec qui il a un compte à régler. Ne sachant que faire, Antoine, épaulé par son ami Étienne, se lance à sa recherche et rencontre sa sœur ténébreuse, Violaine, dangereux oiseau de nuit.","popularity":7.313,"poster_path":"/4acsq5YIKc1ZNWzTfDhr6sZXDEi.jpg","release_date":"2001-03-21","title":"Les morsures de l'aube","video":false,"vote_average":4.7,"vote_count":42,"character":"Dogman","credit_id":"52fe48f4c3a36847f818215d","order":14},{"adult":false,"backdrop_path":"/wA8W9QhWTeqSLsMHdBvqYsHBuuA.jpg","genre_ids":[35,18],"id":76272,"original_language":"fr","original_title":"Très bien, merci","overview":"Alex, comptable, et Béatrice, chauffeur de taxi, forment un couple sans histoires. Mais un soir, Alex se mêle au travail de la police lors d'un contrôle d'identité. Un engrenage implacable et absurde se met alors en marche : il se retrouve au poste, au chômage, et en clinique psychiatrique. Sauf que les fous, ici, ne sont pas ceux qu'on croit...","popularity":2.313,"poster_path":"/34g7fxDSWHnerIccwUjU7EYsUzw.jpg","release_date":"2007-04-25","title":"Très bien, merci","video":false,"vote_average":5.9,"vote_count":19,"character":"Alexandre 'Alex' Maupain","credit_id":"52fe492fc3a368484e11eacb","order":0},{"adult":false,"backdrop_path":"/rEdTxbySqGB2z7S3uOl9lOh0G2b.jpg","genre_ids":[53,18],"id":57391,"original_language":"fr","original_title":"L'Avocat","overview":"Tout juste reçu au barreau, Léo est d’ores et déjà un avocat destiné à un grand avenir. Les clients les plus prestigieux ne manquent pas de faire appel à son talent inné pour le droit des affaires. Mais les apparences sont trompeuses, et Léo découvre bientôt derrière les entreprises qu’il défend les tentacules d’une organisation mafieuse. Bientôt, son sulfureux client l’entraîne sournoisement dans l’illégalité la plus grande, et une spirale de danger et de violence se referme autour de lui. Léo se retrouve confronté au choix le plus cornélien : comment sauver sa vie sans trahir son client ?","popularity":2.872,"poster_path":"/4Fggp6RQjW0n6r8GcHHz5dZ4HTA.jpg","release_date":"2010-08-09","title":"L'avocat","video":false,"vote_average":6.286,"vote_count":28,"character":"Paul Vanoni","credit_id":"52fe4930c3a36847f818dcef","order":5},{"adult":false,"backdrop_path":"/urqM222O7KhDBL4Go06rUEYJu3J.jpg","genre_ids":[18,10749],"id":77873,"original_language":"fr","original_title":"Au plus près du paradis","overview":"Inspiré et portant de fréquentes citations du film culte de Leo MacCarey Elle et lui (An affair to remember) avec Deborah Kerr et Cary Grant, ce film montre une Catherine Deneuve omniprésente (pratiquement aucune scène sans elle) mais volontairement déstabilisée par la mise en scène et un rôle un peu flottant. Elle est Fanette, au prénom désuet, cinéphile monomaniaque, mère maladroite, sœur impuissante à soutenir son frère alcoolique, critique d'art inspirée par le peintre Arnal. Sans souci de vraisemblance, ce conte a pourtant une conclusion réaliste, le rêve romantique se termine en aventure concrète et le sommet de l'Empire State Building se transforme en coin de rue.","popularity":3.42,"poster_path":"/atU63piEYQd39ogqm1UByxSgZO9.jpg","release_date":"2002-11-20","title":"Au plus près du paradis","video":false,"vote_average":5.3,"vote_count":12,"character":"Alain","credit_id":"52fe4980c3a368484e12e941","order":4},{"adult":false,"backdrop_path":"/tCqvD2AzIJ3vakoSTlwCfj9rS6R.jpg","genre_ids":[18,80,9648,53],"id":59918,"original_language":"fr","original_title":"Le Deuxième Souffle","overview":"1958, Gu, célèbre et dangereux gangster condamné à vie, s'évade de prison. Traqué par la police, il veut s'enfuir à l'étranger avec Manouche, la femme qu'il aime. Ayant besoin d'argent, il accepte de participer à un dernier hold-up. Grâce à lui, le coup est une réussite. Mais, victime d'une machination montée par la police, Gu passe pour un donneur et un traître aux yeux de ses complices. Pour laver son honneur, Gu prendra tous les risques.","popularity":4.924,"poster_path":"/t74T7MuZtFQKWpcWwIDkDOwQFAX.jpg","release_date":"2007-10-24","title":"Le Deuxième Souffle","video":false,"vote_average":5.9,"vote_count":36,"character":"Jo Ricci","credit_id":"52fe49a0c3a36847f81a456f","order":5},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Patrick","credit_id":"52fe49a69251416c910b41bb","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":107852,"original_language":"fr","original_title":"Ça brûle","overview":"24 juin, c’est bientôt les vacances et c’est déjà l’été. Les adolescents d’un village du sud de la France, en quête de sensualité, s’essaient au désir.\r Plus solitaire, Livia, une jeune cavalière de 15 ans préfère être transportée, emportée, consolée par son cheval. Mais lorsque le pompier Jean Susini la relève d’une mauvaise chute, elle en tombe amoureuse.\r Au fil des heures, l’adolescente se met alors à poursuivre de sa passion brûlante cet homme plus âgé. Son désir la dévore, lui fait gravir une à une les marches de l’exaltation, la consume, jusqu’à l’irréparable…","popularity":1.284,"poster_path":null,"release_date":"2006-08-16","title":"Ça brûle","video":false,"vote_average":6.3,"vote_count":3,"character":"Jean Susini","credit_id":"52fe4a89c3a36847f81d3b03","order":2},{"adult":false,"backdrop_path":"/5ku9OyBQDgXYC0oxFUuSfex0ctQ.jpg","genre_ids":[35],"id":170028,"original_language":"fr","original_title":"Grève party","overview":"Un matin du mois de mai, M. Jean, ex-baron de la lutte syndicale des années soixante et aujourd'hui libraire sur la place Sainte-Geneviève, reprend du service par amitié pour René, un ancien camarade. Du fond de sa librairie, il orchestre au téléphone la grève des Messageries. La radio annonce une journée noire. Paralysie des transports, manifestation générale. Rapidement, grâce à M. Jean, les esprits s'enflamment. La montagne Sainte-Geneviève est en éruption. Les habitants du quartier déroulent une banderole : « Nous voulons vivre une journée historique. »","popularity":2.006,"poster_path":"/kLxUuhkffi4EST735RcT3jszjd7.jpg","release_date":"1998-03-04","title":"Grève party","video":false,"vote_average":5.0,"vote_count":3,"character":"Brochard","credit_id":"52fe4cf0c3a36847f8245ad7","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":233104,"original_language":"fr","original_title":"On fait comme on a dit","overview":"Dans un pavillon de banlieue, trois hommes, la trentaine passée, attendent un quatrième comparse pour aller braquer la banque du coin, ou se trouve déjà Séverine, leur complice. Ce pourrait être le début d'un polar mais nos amis sont les descendants des Pieds nickelés. Ils vont s'inventer les obstacles les plus inattendus. Tellement rêveurs et si peu gangsters.","popularity":2.247,"poster_path":"/mhxUU2ifPFZjk2bMcoFT1La7k9g.jpg","release_date":"2000-05-23","title":"On fait comme on a dit","video":false,"vote_average":4.6,"vote_count":11,"character":"acteur","credit_id":"52fe4e12c3a36847f827c45b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":229101,"original_language":"fr","original_title":"Made in Italy","overview":"Luca Morandi, 35 ans, est un jeune écrivain en mal d'inspiration, de succès et d'amour. Le voilà parvenu à l'âge adulte sans vraiment en être un, il lorgne toujours du côté d'une enfance bénie passée en Italie, auprès d'un père fantasque, éblouissant, comme un personnage de pays fantastique. Du moins le croit-il... Lorsque ce père, chirurgien esthétique à Turin, meurt brutalement, Luca part avec sa soeur Isabella pour les obsèques. Mais l'enterrement vire au cauchemar : veuves, demi-veuves, maîtresses, nouveau frères et soeurs, dettes à en perdre la tête, Italie \"berlusconisée\"... Luca redécouvre son pays d'enfance et un père mythique avec des yeux d'adulte. De la haine à l'amour, du ressentiment au pardon, Luca va redéfinir le sens de sa propre identité, de sa propre existence, réconcilier la France qui est en lui avec son Italie natale. En un mot, grandir, devenir enfin adulte.","popularity":3.137,"poster_path":"/3V5IbAcXCq4Tovzb1H8XRpGZQe0.jpg","release_date":"2008-07-02","title":"Made in Italy","video":false,"vote_average":5.5,"vote_count":2,"character":"Luca Morandi / Antonio Morandi","credit_id":"52fe4ee39251416c75165c85","order":0},{"adult":false,"backdrop_path":"/8nD5uErWqGReMl75ve6VBkIDYWT.jpg","genre_ids":[35,10770],"id":292936,"original_language":"fr","original_title":"Ni reprise, ni échangée","overview":"Juliette, une mère de famille fortunée et un peu snob, a peu à peu développé une sorte de mépris généralisé à l'encontre de ses congénères. Un jour, une bande de petits malfrats naïfs parvient à l'enlever et exige une rançon. Parce qu'elle est souvent odieuse avec son entourage, ses proches décident de la laisser moisir auprès de ses ravisseurs.","popularity":6.1,"poster_path":"/chH7gXum2kJqjh58ywEZPkySJtQ.jpg","release_date":"2010-09-14","title":"Ni reprise, ni échangée","video":false,"vote_average":6.0,"vote_count":15,"character":"Louis","credit_id":"54a1e60fc3a3682f1e00d670","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":343286,"original_language":"fr","original_title":"Les Petits Souliers","overview":"Les mésaventures de quatre amis embauchés comme Père Noël.","popularity":2.46,"poster_path":null,"release_date":"1999-01-01","title":"Les Petits Souliers","video":false,"vote_average":5.2,"vote_count":4,"character":"Jean-Pierre Taïeb","credit_id":"5571d924c3a36838d3001dd6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":384586,"original_language":"fr","original_title":"Vendeur","overview":"Serge est l’un des meilleurs vendeurs de France. Depuis 30 ans, il écume les zones commerciales et les grands magasins, garantissant à ses employeurs un retour sur investissement immédiat et spectaculaire. Il a tout sacrifié à sa carrière. Ses amis, ses femmes et son fils, Gérald, qu’il ne voit jamais. Et sa santé. Quand Gérald vient lui demander un travail pour financer les travaux de son futur restaurant, Serge hésite puis accepte finalement de le faire embaucher comme vendeur. Contre toute attente, Gérald se découvre un don.","popularity":4.101,"poster_path":"/4NGBIWsWORNSiBqabZrIPQTeF2a.jpg","release_date":"2016-05-04","title":"Vendeur","video":false,"vote_average":5.8,"vote_count":22,"character":"Serge","credit_id":"56cf6c2ec3a3681e4400423a","order":0},{"adult":false,"backdrop_path":"/5n4l0ArFqMzLxHsuMn3v4Shhfrh.jpg","genre_ids":[28,18],"id":140811,"original_language":"fr","original_title":"Méditerranées","overview":"Pitou sort de prison après sept ans d'incarcération. Il retrouve plusieurs vieilles connaissances : son frère Georges, qui a épouse celle qui fut sa fiancée, Marguerite, mais aussi Rachid, son ancien complice, qui travaille à présent comme éducateur, sans oublier Gilles, un copain de longue date.","popularity":3.343,"poster_path":"/9DvUwbxWO0ZzglFMSXMcwdurt1m.jpg","release_date":"1999-10-07","title":"Méditerranées","video":false,"vote_average":3.8,"vote_count":8,"character":"J.P.","credit_id":"56f8acfac3a3686a61008812","order":5},{"adult":false,"backdrop_path":"/katFlmJrs1WlUAEfkeb1VKQttiY.jpg","genre_ids":[80,18],"id":44674,"original_language":"fr","original_title":"Après la vie","overview":"Pascal Manise est un policier sans états d'âme, dont la femme, Agnès, est morphinomane. Celle-ci se droguait déjà quand ils se sont connus. Tout ce que Pascal a pu faire, c'est lui éviter la déchéance. Il traite avec Jaquillat, un dealer grenoblois qui le fournit en morphine, en échange de quoi Pascal ferme les yeux sur son commerce illégal. Son épouse et lui ne sortent jamais ensemble et ne côtoient pas les mêmes amis. Jusqu'au jour où elle lui présente Cécile qui a un problème avec Alain, son mari. En enquêtant sur ce dernier, Pascal se rapproche de plus en plus de Cécile jusqu'à en tomber amoureux.","popularity":1.982,"poster_path":"/c8WBA8OjyIYABpQsDHAmDdG4DHE.jpg","release_date":"2002-09-12","title":"Après la vie","video":false,"vote_average":6.238,"vote_count":21,"character":"Pascal Manise","credit_id":"52fe4696c3a36847f810711d","order":1},{"adult":false,"backdrop_path":"/upDCyRiOOnPBWeFYswqRVoRiDUp.jpg","genre_ids":[35],"id":15086,"original_language":"fr","original_title":"La Patinoire","overview":"L'équipe d'un film tourné pour la télévision fait ses premiers pas sur la glace d'une patinoire qui va servir d'unique décor au tournage. Elle se rend bien vite compte de la nature éminemment glissante du terrain sur lequel elle se trouve...","popularity":3.621,"poster_path":"/bcbFQAfugqWriaioUcs6TadnIl7.jpg","release_date":"1998-11-01","title":"La Patinoire","video":false,"vote_average":4.5,"vote_count":2,"character":"Stand in of the Actress","credit_id":"5863d6f39251412b7d00d56e","order":5},{"adult":false,"backdrop_path":"/kdGrv82bZ8Jy2NobsPlujDi5tFk.jpg","genre_ids":[80,18],"id":428753,"original_language":"fr","original_title":"Pris de court","overview":"Nathalie est joaillère et vient de s’installer à Paris pour un nouveau travail et une nouvelle vie avec ses deux fils. Mais la direction de la bijouterie change soudainement d’avis et lui annonce que le poste ne sera pas pour elle. Nathalie veut protéger ses enfants et décide de ne rien leur dire. De ce mensonge vont naître d’autres mensonges de part et d’autre. L’engrenage commence…","popularity":7.56,"poster_path":"/fyOzidoXBFGebWA9MwXER7D72pb.jpg","release_date":"2017-03-29","title":"Pris de court","video":false,"vote_average":5.3,"vote_count":49,"character":"Fred","credit_id":"5842a782c3a36876c600664e","order":1},{"adult":false,"backdrop_path":"/tmcLEDnDhrAUA6v8f8tPnT400kJ.jpg","genre_ids":[80,9648,18],"id":567790,"original_language":"fr","original_title":"Mystère à l'Élysée","overview":"À Paris, en 1895, Madeleine Gassard, ouvrière dans une manufacture à soie, est fière de la réussite de son fils Victor, qui travaille à l'Élysée comme conseiller spécial du président. Une nuit, Madeleine et Victor assistent à un meurtre dans les murs du palais. Alors que le fils est interrogé comme témoin clé, Madeleine réalise qu'il cache des informations capitales au policier qui mène l'enquête. En cherchant à percer ce mystère, elle découvre qu'il fait partie d'un complot qui vise à assassiner le chef de l'Etat.","popularity":3.21,"poster_path":"/qPppeDu7dBsiwNP9pFEvwuJwFo0.jpg","release_date":"2018-12-05","title":"Mystère à l'Élysée","video":false,"vote_average":6.0,"vote_count":6,"character":"Augustin Normand","credit_id":"5c0f8262c3a368252d0dfe42","order":1},{"adult":false,"backdrop_path":"/czW6JRXznWqFNwNfZJN8BjmVPOA.jpg","genre_ids":[35],"id":589980,"original_language":"fr","original_title":"La Vérité si je mens ! Les Débuts","overview":"Au début des années 80, Patrick, fils à papa désinvolte, va, après son premier échec amoureux, se transformer en talentueux entrepreneur. Dov, dont la mère attend de brillantes études, quitte le lycée pour travailler dans le Sentier tout en séduisant la femme de son patron. Yvan prend de l’assurance au fil des épreuves professionnelles. Et Serge ne cesse d’inventer des bobards pour séduire la plus belle fille du lycée et embrouiller ses parents sur son bac (il n’obtiendra ni l’une, ni l’autre).","popularity":8.877,"poster_path":"/cRM8U54mYremiqTXvWbmGrv0UL6.jpg","release_date":"2019-10-16","title":"La Vérité si je mens ! Les Débuts","video":false,"vote_average":4.871,"vote_count":70,"character":"Henri","credit_id":"5c94cb66925141731875a574","order":4},{"adult":false,"backdrop_path":"/enP0oniuGoWgVe2639Q3TjuYTnd.jpg","genre_ids":[18,53],"id":587986,"original_language":"es","original_title":"Ventajas de viajar en tren","overview":"Après avoir fait interner son mari fou dans un hôpital psychiatrique isolé, Helga Pato, éditrice de livres, rentre chez elle en train, où elle rencontre un homme mystérieux qui se présente comme un psychiatre.","popularity":10.946,"poster_path":"/EiWlckIknPZmtt7nTAreS8ITGc.jpg","release_date":"2019-11-08","title":"Advantages of Travelling by Train","video":false,"vote_average":6.433,"vote_count":149,"character":"Leandro Cabrera","credit_id":"5db836222d37210015e95725","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":689081,"original_language":"fr","original_title":"Keo","overview":"","popularity":1.978,"poster_path":null,"release_date":"1997-01-01","title":"Keo","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e862cbce375c000143d959d","order":2},{"adult":false,"backdrop_path":"/cbJSFmE7LTi5GQO8axjVIV5gTQE.jpg","genre_ids":[35,18,10749],"id":33491,"original_language":"fr","original_title":"Vénus beauté (institut)","overview":"Angèle, esthéticienne à \"Vénus Beauté\", ne croit pas à l'amour et établit avec les hommes des relations minimales et souvent peu heureuses. Mais un jour elle croise Antoine, qui lui avoue son coup de foudre pour elle.","popularity":12.299,"poster_path":"/ivTZIn5rCQaFNnTvJCsAif6V9d0.jpg","release_date":"1999-02-03","title":"Vénus beauté (institut)","video":false,"vote_average":5.8,"vote_count":114,"character":"L'amant de la gare","credit_id":"5e91125c197de4001b083f44","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64585,"original_language":"fr","original_title":"La Taule","overview":"En pleine nuit, deux hommes courent au-dessus des barbelés d'une prison. Serait-ce une tentative d'évasion ? En tout cas, stupéfaction de tout le personnel, du maton chef au directeur en passant par les détenus quand l'un des deux fuyards réintègre sa cellule. Tous vont tenter de résoudre cette énigme d'autant plus difficile que l'homme n'a jamais prononcé un mot depuis son incarcération. Cet évènement extraordinaire met la prison et ses occupants sens dessus dessous.","popularity":2.328,"poster_path":"/xpDXdiyGplNGSELBGowcjxqALJ6.jpg","release_date":"2000-01-12","title":"La Taule","video":false,"vote_average":0.0,"vote_count":0,"character":"Le flic","credit_id":"60ca13c217c443006e88ffd9","order":12},{"adult":false,"backdrop_path":"/j8mFuDheVia8BMWNjWvPu60p6Jx.jpg","genre_ids":[18],"id":31303,"original_language":"fr","original_title":"Betty","overview":"Betty, jeune femme alcoolique et paumée, réprouvée par son mari et sa famille, se réfugie dans le restaurant \"Le Trou\" où elle fait la connaissance de Laure, l'amante du patron Mario. Laure l'aide et devient une amie. Mais Betty envie sa tranquille assurance et l'amour qui la lie à son compagnon. Quand elle s'éprend à son tour de Mario, les choses basculent. Est-elle la victime de sa famille bourgeoise ou un monstre d'égoïsme inconscient ?...","popularity":9.176,"poster_path":"/kJA4TtB1DLugGRhS9PktbvgKGs.jpg","release_date":"1992-02-19","title":"Betty","video":false,"vote_average":6.5,"vote_count":49,"character":"","credit_id":"610be48b7719d7004576af16","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":802516,"original_language":"fr","original_title":"Coup de vache","overview":"Raymond Malassis, un vieil original, habite une grande maison en compagnie de ses chiens et chats. Il ne manque jamais l'émission de télévision consacrée à la défense des animaux, animée par Rachel. Tout bascule le jour où la jeune femme se retrouve licenciée pour avoir giflé en direct Cardon, un industriel en cosmétiques qu'elle soupçonne d'utiliser des animaux dans la composition de ses produits.  Il décide alors de léguer sa fortune à Rachel, Raymond se doute bien que sa nièce, Yvonne, ne va pas apprécier la plaisanterie. Mais il ne sait pas que son « coup de vache » va provoquer la rencontre improbable entre le cynique Victor et Rachel, une jeune femme naïve. Ils s'aimeront, grâce à lui, lui qui n'a jamais aimé que les animaux !","popularity":1.495,"poster_path":"/ztUhst3ng6UTuQXPEC9sRoW93zT.jpg","release_date":"2004-12-19","title":"Coup de vache","video":false,"vote_average":0.0,"vote_count":0,"character":"Victor","credit_id":"6162e6a989d97f00291406a5","order":1},{"adult":false,"backdrop_path":"/wOoTnrLBJf7ANF1LfjgwQwtL2PW.jpg","genre_ids":[35],"id":957382,"original_language":"fr","original_title":"La cour des miracles","overview":"Jacques Prévert, école primaire en Seine-Saint-Denis, est menacée par l’arrivée d’un nouvel établissement scolaire bobo-écolo flambant neuf. Zahia la directrice de l’école, en quête de mixité sociale, s’associe à Marion, jeune instit pleine d’idées, pour créer la première « école verte » de banlieue et attirer les nouveaux habitants. Mais pour ça, il va falloir composer avec une équipe pédagogique disons… hétéroclite, et pas vraiment tournée vers la nature.","popularity":3.196,"poster_path":"/7XoeOsas43eWRLMIIqHkZcuXt1Q.jpg","release_date":"2022-09-28","title":"La cour des miracles","video":false,"vote_average":5.667,"vote_count":33,"character":"Jean-Pierre de Fautrot","credit_id":"62475172b458b800656e5510","order":4},{"adult":false,"backdrop_path":"/q18xU7tXpVnoZvpcmDiWAVzQi8W.jpg","genre_ids":[35],"id":957752,"original_language":"fr","original_title":"BDE","overview":"L’histoire de quatre amis pour la vie qui se sont rencontrés dans les années 2000 lorsqu’ils étaient à la présidence du BDE du Nantes Institute of Business. À l’époque, ils étaient les « Bioman » : les rois de la fête, des excès et de la « transmutation ». 20 ans plus tard, ils se sont assagis et mènent des vies bien rangées. Sauf… Une fois par an, quand ils se retrouvent pour le WEB : le Week End Des Bioman. Où là, ça « transmute » fort comme ils aiment à le dire. En clair : ça boit et ça chante de façon pathétique. Cette année, direction « la Folie Douce » à Val Thorens pour un week-end de ouf.","popularity":7.646,"poster_path":"/ofWJ1UiUFJncIGBV2E9f9CGRFwk.jpg","release_date":"2023-01-20","title":"BDE","video":false,"vote_average":4.67,"vote_count":109,"character":"","credit_id":"6248a86ed9f4a6004f520272","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1001792,"original_language":"fr","original_title":"Marée Basse","overview":"Chansac est une de ces petites villes tapissées de panneaux « à vendre », aux rideaux définitivement tirés. Il reste toutefois une belle quincaillerie, brillante comme un phare, tenue par Monsieur Leroy, un patron anachronique. C’est là que Gérard travaille, il vend, répare… Sa femme Sylvie travaille sur une plate-forme téléphonique où l’on vend de tout et surtout du vent. A Chansac, l’avenir sent le roussi. La quincaillerie finit elle aussi par passer à la trappe mais ce n’est pas vraiment un problème pour Gérard. Sa vie est ailleurs. Il invente. C’est son principal moteur. Et il croit dur comme fer à sa dernière création, un sac poubelle intelligent. Hélas, le succès se dérobe. Gérard apprend que sa poubelle est déjà dans le commerce. Copié ? Volé ? Gérard disparaît. Pour toujours ? Non. Un héros, ça ne meurt pas. Quand il tombe, il faut juste l’aider à se relever.","popularity":2.112,"poster_path":null,"release_date":"","title":"Marée Basse","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d6bbab72c13e06301efd28","order":2},{"adult":false,"backdrop_path":"/33JxOejcqXR1ELyJXBNcuONyJox.jpg","genre_ids":[35],"id":1092330,"original_language":"it","original_title":"Evelyne tra le nuvole","overview":"","popularity":0.99,"poster_path":"/8AmNBvlCT5rIizKt7wkonNgv4uA.jpg","release_date":"2023-03-30","title":"Evelyne tra le nuvole","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6406635cc4ad5900c60def35","order":4},{"adult":false,"backdrop_path":"/tu1Yzp1pw52EvM8Gn97M7voULjk.jpg","genre_ids":[12,35,14,10749],"id":64340,"original_language":"fr","original_title":"Un amour de sorcière","overview":"Morgane, fort jolie sorciere facetieuse, s'est prise de passion pour un naif inventeur americain, Michael. A peine arrive en France, Michael est envoute par Morgane. Il va etre pris en otage dans la lutte sans merci que se menent les sorciers du bien et les sorciers du mal.","popularity":10.797,"poster_path":"/azNil7xE2srTzvKYY6wnAf6o9M6.jpg","release_date":"1997-03-19","title":"Un amour de sorcière","video":false,"vote_average":5.269,"vote_count":80,"character":"Detective 2","credit_id":"64b7c81b55b0c000e2cb6c86","order":18},{"adult":false,"backdrop_path":"/6388HCgXKT7XNJSVxeFymjHC8Vc.jpg","genre_ids":[18],"id":1194348,"original_language":"it","original_title":"Il meglio di te","overview":"","popularity":3.606,"poster_path":"/pPUuV597gxTNZl82H8esfXSnpdt.jpg","release_date":"2023-11-09","title":"Il meglio di te","video":false,"vote_average":4.7,"vote_count":3,"character":"","credit_id":"65342b192b2108011ddf4811","order":6}],"crew":[]},"external_ids":{"freebase_mid":"/m/0g9ydl3","freebase_id":null,"imdb_id":"nm0577841","tvrage_id":367407,"wikidata_id":"Q1265121","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2133,"iso_639_1":null,"file_path":"/f1TwBvQV0vJTzpws5EL4On9Fb9n.jpg","vote_average":5.312,"vote_count":1,"width":1422},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/it67JYTy11KBc3JH3JsNoNoc72D.jpg","vote_average":0.0,"vote_count":0,"width":400}]}}