{"adult":false,"also_known_as":["Ґад Ельмалех"],"biography":"Gad Elmaleh, né le 19 avril 1971 à Casablanca au Maroc, est un humoriste, acteur, réalisateur et chanteur maroco-canadien.\n\nSurtout connu en France pour ses spectacles de stand-up, il s'essaie avec succès au cinéma en portant les deux comédies Chouchou (2003) et Coco (2009), adaptées de personnages qu'il a créés sur scène.\n\nParallèlement, il tient également les premiers rôles de comédies romantiques : A+ Pollux (2001), Hors de prix (2006) et Un bonheur n'arrive jamais seul (2012) et donne la réplique à des valeurs sûres de la comédie française : Gérard Depardieu dans Olé ! (2004) de Florence Quentin ou encore Dany Boon pour La Doublure (2005), de Francis Veber.\n\nDurant les années 2010, il entame une carrière d'humoriste aux États-Unis, après avoir participé à trois productions au succès international : Les Aventures de Tintin : Le Secret de La Licorne, de Steven Spielberg, Minuit à Paris (2011), de Woody Allen, et L'Écume des jours (2013), de Michel Gondry.\n\nContenu soumis à la licence CC-BY-SA 3.0. Source : Article Gad Elmaleh de Wikipédia en français.","birthday":"1971-04-19","deathday":null,"gender":2,"homepage":"http://gadelmaleh.com","id":51100,"imdb_id":"nm0255362","known_for_department":"Acting","name":"Gad Elmaleh","place_of_birth":"Casablanca, Morocco","popularity":20.567,"profile_path":"/oxWWtXt59WrngUja6INnFlyxtD2.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/wUOlBQNWltsTo5wY0E3lrdp71D6.jpg","genre_ids":[35],"id":30274,"original_language":"fr","original_title":"Gad Elmaleh - Décalages","overview":"Les aventures décalées de \"David\", héros en perpétuelle migration de Casablanca à Montréal, de Montréal à Paris, à travers les personnages de ses racines et de ses rencontres, dont son fameux grand-père chez Mac-Donald, ou son ami Abderazac racontant en version (très) original \"la chèvre de Mr Seguin\" ....","popularity":2.043,"poster_path":"/2ZFa8zSJbYkvwhWlbR9qGdEjsry.jpg","release_date":"1997-09-01","title":"Gad Elmaleh - Décalages","video":true,"vote_average":6.2,"vote_count":35,"character":"David","credit_id":"52fe44099251416c91002c19","order":0},{"adult":false,"backdrop_path":"/Aevz44z3vwwBm6WNpl0winsCpED.jpg","genre_ids":[35],"id":30271,"original_language":"fr","original_title":"Gad Elmaleh - La Vie normale","overview":"La Vie Normale est un spectacle de Gad Elmaleh sorti en 2001 où sont dépeints les caractères de plusieurs personnages et où il joue son propre rôle.","popularity":3.589,"poster_path":"/9xPGuOZGdn230NnaorC5ydKIVbT.jpg","release_date":"2001-01-23","title":"Gad Elmaleh - La Vie normale","video":true,"vote_average":6.966,"vote_count":58,"character":"David","credit_id":"52fe44099251416c91002c09","order":0},{"adult":false,"backdrop_path":"/epx0IltLGA7uzvkhcQvtVjCB91b.jpg","genre_ids":[35,10751],"id":30273,"original_language":"fr","original_title":"Gad Elmaleh - Papa est en haut","overview":"Comme ses 3 premiers, ce nouveau spectacle est autobiographique. Avec un titre tiré de la fameuse chanson pour enfants, le spectacle tourne autour du thème de la paternité et de l'éducation, mais pas seulement! Gad fait aussi place à la musique grâce au piano, la guitare, les percussions, des parodies et même des révisions de chanson! En bref, c'est l'homme moderne, dans lequel tout le monde se reconnaît.","popularity":8.69,"poster_path":"/cffHkXRfOCTKZKedpM6hCICE2NH.jpg","release_date":"2008-11-06","title":"Gad Elmaleh - Papa est en haut","video":true,"vote_average":7.6,"vote_count":153,"character":"Self","credit_id":"52fe44099251416c91002c11","order":0},{"adult":false,"backdrop_path":"/2Gl9WXCj94Oe2weeyfdCIQiiyWL.jpg","genre_ids":[35],"id":30270,"original_language":"fr","original_title":"Gad Elmaleh - L’autre c’est moi","overview":"Dans ce spectacle, Gad Elmaleh emprunte la forme du stand-up en s'adressant directement au public. Il introduit ainsi de nombreux personnages comme, notamment, celui du « Blond », l'homme parfait qui n'a aucun souci pour surmonter les aléas de la vie. Il place ce personnage dans différents contextes comme les sports d'hiver, un restaurant, la piscine ou l'aéroport.  Sommaire :  1. Intro / 2. Les States / 3. La peur de l’avion / 4. Plan vigipirate / 5. Le ski / 6. Le blond / 7. Les sports / 8. Je ne suis pas blond / 9. Ma femme / 10. Le cinéma américain / 11. I’m a moroccan / 12. Je bois de l’eau / 13. Les comédies musicales / 14. R’n’B / 15. J’ai envie d’être chanteur / 16. L’Europe en chansons / 17. L’entracte / 18. Les grands magasins / 19. La télévision / 20. La discothèque / 21. L’australopithèque","popularity":5.662,"poster_path":"/uMwrYKBgDrMmOE9oxhwK1UH4k08.jpg","release_date":"2005-11-24","title":"Gad Elmaleh: L'autre c'est moi","video":true,"vote_average":7.773,"vote_count":161,"character":"Himself","credit_id":"52fe44099251416c91002bfb","order":0},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"François Pignon","credit_id":"52fe4418c3a368484e00f347","order":0},{"adult":false,"backdrop_path":"/jJshJgCR8N67ol2VmppSbBzKlQ9.jpg","genre_ids":[18,35,10749],"id":6691,"original_language":"fr","original_title":"Hors de prix","overview":"Jean, serveur timide d'un grand hôtel, passe pour un milliardaire aux yeux d'Irène, une aventurière intéressée. Quand elle découvre qui il est réellement, elle le fuit aussitôt. Mais Jean, amoureux, se lance à sa poursuite et la retrouve sur la Côte d'Azur. Rapidement ruiné, il finit par adopter le mode de vie de celle qu'il aime et s'installe comme homme de compagnie dans un magnifique palace. Ce nouveau statut le rapproche d'Irène qui accepte enfin sa présence. Elle lui donne alors des conseils et sans s'en rendre compte, s'attache de plus en plus à lui…","popularity":17.833,"poster_path":"/57WjWlcDYjCNQO2If8JLHdO9m4T.jpg","release_date":"2006-12-13","title":"Hors de prix","video":false,"vote_average":6.4,"vote_count":704,"character":"Jean","credit_id":"52fe4463c3a36847f8092fe7","order":0},{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Dove","credit_id":"52fe44779251416c91011b31","order":2},{"adult":false,"backdrop_path":"/7QDnuj2T6CCY5wOSnKfYH7cIb6M.jpg","genre_ids":[18,35,10752],"id":8056,"original_language":"fr","original_title":"Train de vie","overview":"1941, dans un village juif d'Europe de l'Est. Schlomo, le fou du village, arrive essoufflé devant le conseil des sages pour leur annoncer une terrible nouvelle : les Allemands tuent et déportent vers des destinations inconnues tous les habitants juifs des shtetls voisins. Le conseil se réunit et après maintes querelles, une idée jaillit de la bouche même du fou : pour échapper aux nazis, ils organiseront un faux train de déportation !","popularity":17.544,"poster_path":"/3KtZfqNpUXPJkF4OYqNhELbH6ep.jpg","release_date":"1998-09-16","title":"Train de vie","video":false,"vote_average":7.3,"vote_count":265,"character":"Manzatou","credit_id":"52fe448fc3a36847f809ce91","order":7},{"adult":false,"backdrop_path":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","genre_ids":[18,36,10752],"id":41411,"original_language":"fr","original_title":"La Rafle","overview":"1942, Joseph a onze ans. Et ce matin de juin, il doit aller à l'école, une étoile jaune cousue sur sa poitrine… Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère. Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge. Du moins le croient-ils, jusqu'à ce matin du 16 juillet 1942, où leur fragile bonheur bascule… Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux. De ceux qui ont orchestré. De ceux qui ont eu confiance. De ceux qui ont fui. De ceux qui se sont opposés. Tous les personnages du film ont existé. Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.","popularity":15.416,"poster_path":"/fS3cOkb8cj4oRpWMCpVDGV9I7rc.jpg","release_date":"2010-03-10","title":"La Rafle","video":false,"vote_average":7.575,"vote_count":979,"character":"Schmuel Weismann","credit_id":"52fe45c7c3a36847f80d9fc5","order":2},{"adult":false,"backdrop_path":"/z0bHIIC0TS8TuTGtGl3jFHUPEs4.jpg","genre_ids":[35],"id":60083,"original_language":"fr","original_title":"Salut cousin !","overview":"Mok et Alilo sont cousins mais leurs vies sont complètement différentes : Mok né en France, habite Paris alors qu'Alilo est né au pays, à Alger avec les règles de la famille. Alilo arrive d'Alger à Paris pour ramener une valise au pays mais il perd l'adresse du correspondant. Ce contre-temps obligera les deux cousins à mieux se connaître et à voir leurs différences...","popularity":2.868,"poster_path":"/c02ZXXpT7wxUoCWLFh3ul418qz2.jpg","release_date":"1996-11-15","title":"Salut cousin !","video":false,"vote_average":4.2,"vote_count":13,"character":"Alilo","credit_id":"52fe4616c3a368484e07e2f7","order":0},{"adult":false,"backdrop_path":"/iLNPgwBgCNKshHca98GWCYb9vEg.jpg","genre_ids":[35,10749],"id":60750,"original_language":"fr","original_title":"L'homme est une femme comme les autres","overview":"Rosalie Baumann a été élevée à New York dans la tradition hassidique et se garde secrètement pure pour l'homme de sa vie. Elle chante en yiddish avec une magnifique voix de soprano et fait en France la tournée des centres culturels. Simon est clarinettiste. Il n'aime que les garcons et a tourné le dos depuis longtemps à sa famille et à la tradition juive. Quand Rosalie rencontre Simon pour la première fois, elle tombe amoureuse.","popularity":7.203,"poster_path":"/nxjiQgHSclJiROI8uNzWLIIgGrz.jpg","release_date":"1998-03-11","title":"L'homme est une femme comme les autres","video":false,"vote_average":5.5,"vote_count":28,"character":"David Eskenazi","credit_id":"52fe4633c3a368484e0843fd","order":2},{"adult":false,"backdrop_path":"/iMP4mAvjFHc9APDvBF4qBO1jj6x.jpg","genre_ids":[10749,35,18],"id":62030,"original_language":"fr","original_title":"A+ Pollux","overview":"Halvard Sanz fait la connaissance de Pollux et la considère déjà comme la femme de sa vie. Mais celle-ci s'en va subitement, sans laisser de trace. Pour retrouver cette demoiselle, Halvard se raccroche au grand principe de l'existence selon lequel on croise toujours 2 fois « les gens importants ». Têtu comme une mouche, il va foncer tête baissée contre la grande vitre de la vie.","popularity":1.614,"poster_path":"/qQhH9NMR754Tzwzn6ddyj5eRhNb.jpg","release_date":"2002-07-03","title":"A+ Pollux","video":false,"vote_average":4.7,"vote_count":3,"character":"Halvard Sanz","credit_id":"52fe466fc3a368484e0908a1","order":0},{"adult":false,"backdrop_path":"/r0xeUHHWqIvzFx5p3mi9nXy9XFh.jpg","genre_ids":[18,28,53],"id":45053,"original_language":"fr","original_title":"Comme ton père","overview":"1968. La famille Maïmon : Félix, Mireille et leurs deux enfants, Eric et Michel, débarquent à Marseille. Quelques années plus tard, à peine installé à Belleville, Félix fait la connaissance de Serge, un parrain local avec qui il se lie d'amitié. Serge entraîne Félix sur les chemins du grand banditisme, jusqu'à ce que celui-ci se fasse prendre par la police et décide d'endosser, à la place de Serge, la responsabilité de chef de bande. Mireille, honteuse, raconte à ses enfants que leur père est rentré pour combattre en Israël. Michel et Eric passent leur temps libre à jouer dans un terrain vague à côté de l'appartement, où Michel découvre une cachette abandonnée emplie d'objets de la guerre, dont un vieux projecteur de cinéma. Mireille prend la famille à bras le corps et tente de protéger ses enfants de l'influence de Serge.","popularity":3.026,"poster_path":"/nZfw74xswcjf8xno3GrusRdkAq8.jpg","release_date":"2007-12-12","title":"Comme ton père","video":false,"vote_average":5.3,"vote_count":11,"character":"","credit_id":"52fe46acc3a36847f810bfd1","order":2},{"adult":false,"backdrop_path":"/6mqgl2szMLRYj4lhlXOjju5Tpeo.jpg","genre_ids":[12,16,9648],"id":17578,"original_language":"en","original_title":"The Adventures of Tintin","overview":"Tintin, notre intrépide reporter, son fidèle compagnon Milou et son inséparable ami le capitaine Haddock partent à la recherche d’un trésor enfoui avec l’épave d’un bateau « la Licorne », commandé autrefois par un ancêtre du capitaine Haddock.","popularity":40.975,"poster_path":"/mRbACRlkx2xB8i2Z5oTRR8N09cm.jpg","release_date":"2011-10-24","title":"Les Aventures de Tintin : Le Secret de la Licorne","video":false,"vote_average":6.9,"vote_count":5214,"character":"Ben Salaad (voice)","credit_id":"52fe47349251416c7509147d","order":6},{"adult":false,"backdrop_path":"/u1Ou4CL5VkRSaCyDjkSx0dMMbbe.jpg","genre_ids":[35],"id":17684,"original_language":"fr","original_title":"Chouchou","overview":"Chouchou, un jeune Maghrébin, débarque clandestinement à Paris dans la seule intention de retrouver son neveu. Recueilli par le Père Léon et le Frère Jean, en charge d'une paroisse de banlieue parisienne, Chouchou trouve un emploi : assurer l'entretien du cabinet d'une psychanalyste, le docteur Nicole Milovavitch, et recevoir ses clients.Ce dernier se rend bientôt à Clichy à la recherche de son neveu, devenu \"Vanessa\", chanteuse romantique au cabaret L'Apocalypse. Le jeune homme y retrouve ses amis et décide de se travestir lui aussi à ses heures libres. Devenu \"serveuse\" de nuit, il fait la rencontre de Stanislas, un quadragénaire habitué des lieux. C'est le coup de foudre.Malheureusement, un patient du docteur Nicole Milovavitch, l'inspecteur Grégoire, a vent de l'arrivée clandestine de Chouchou à Paris et de sa double personnalité...","popularity":9.735,"poster_path":"/n5hHf0x8i62kbUycqHgkop7jUDy.jpg","release_date":"2003-03-19","title":"Chouchou","video":false,"vote_average":5.284,"vote_count":446,"character":"Choukri, alias Chouchou","credit_id":"52fe47409251416c75092c17","order":0},{"adult":false,"backdrop_path":"/cMW3hiXiGuAP6X3Nbjr7AvxEszc.jpg","genre_ids":[35],"id":18955,"original_language":"fr","original_title":"Coco","overview":"Coco, 40 ans, self made man, est l'exemple parfait de la réussite sociale. Parti de rien, immigré, il a réalisé en 15 ans une des plus fulgurantes success story des temps modernes grâce à son invention de l'eau frétillante.Mais pour Coco, la plus grande consécration est à venir : la bar-mitsva de son fils Samuel qui aura lieu dans six mois. Il invite tout le monde à \"l'évènement national de l'année\" et promet du jamais vu, de l'époustouflant, du Coco !Trop obsédé par la perspective d'en mettre plein la vue au monde entier pour \"sa\" fête, Coco agit avec démesure et frôle la folie sans voir que sa femme, son fils, sa mère et tous ses proches se désolidarisent peu à peu. Cet évènement va devenir pour lui un instant de vérité sur son rôle de père.","popularity":10.83,"poster_path":"/xQ7gSJIlF4wG6qcaRmiVGBiTKWW.jpg","release_date":"2009-07-21","title":"Coco","video":false,"vote_average":4.291,"vote_count":515,"character":"Coco","credit_id":"52fe47ae9251416c750a1e7b","order":0},{"adult":false,"backdrop_path":"/yu2wqYvsuv3d6zvnOlZtKTBYk3s.jpg","genre_ids":[35],"id":51506,"original_language":"fr","original_title":"Made in Jamel","overview":"Pour cette nouvelle aventure, Jamel a invité ses amis, comiques ou non, à participer à plus d’une douzaine de courts-métrages originaux créées par lui et son équipe. Au programme des parodies désopilantes (Low School Musical, Les Experts Ouarzazate, Les Smashin’ Pump Spin’s…), des sketches hilarants (L’interview de la Chaussure de Bush, la leçon de Jamel…) et surtout la présence de guest stars tels que Florence Foresti, Audrey Lamy, Stromae, Didier Bourdon, David Pujadas ou Gad Elmaleh.","popularity":7.385,"poster_path":"/cM5DMOpV5pu4WCc4LJXz2S2Zuhp.jpg","release_date":"2010-12-01","title":"Made in Jamel","video":true,"vote_average":5.3,"vote_count":29,"character":"Self","credit_id":"52fe47f7c3a36847f8151c7f","order":2},{"adult":false,"backdrop_path":"/yzP5r5YvkgBjzszbfa0DdJu9WWH.jpg","genre_ids":[35],"id":70946,"original_language":"fr","original_title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","overview":"Un club de vacances quatre étoiles aux Antilles devient le lieu de villégiature et de rencontre pour des personnes venues seules, avec des amis ou en couple. Laurette, 35 ans et célibataire malgré elle, espère rencontrer le grand amour ou à défaut un homme qui briserait sa solitude. Philippe, accompagné de son épouse et de ses enfants, retrouve avec stupéfaction Camille, sa maîtresse parisienne venue le harceler sur place. Anita (Agnès Soral) et Pauline, couple lesbien, s'offre une petite lune de miel peu avant la naissance de leur bébé. Rafik et Aziz, deux frères issus de la Seine Saint-Denis, héritent de ce séjour grâce à la générosité de leur employeur. Et sur place, Jimmy, responsable de l'animation chargé d'égayer le quotidien de ces vacanciers, a bien du mal à contenter tout le monde. Ces vacances vont révéler la véritable nature des uns et des autres.","popularity":5.033,"poster_path":"/5pvW8H92BTJt5SpABVhwwT2MViv.jpg","release_date":"2001-01-10","title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","video":false,"vote_average":4.7,"vote_count":8,"character":"Jimmy","credit_id":"52fe481bc3a368484e0e993d","order":2},{"adult":false,"backdrop_path":"/dUOUKrBaeIdv8hRNCoLjzbkPqVG.jpg","genre_ids":[35],"id":82797,"original_language":"fr","original_title":"Gad Elmaleh - La dernière de Papa est en haut","overview":"Après une tournée triomphale et près de 300 dates jouées à guichets fermés, Gad Elmaleh est de retour au Palais des Sports de Paris pour ses dernières représentations parisiennes avec son spectacle \"Papa est en haut\". Un spectacle qui a déjà séduit plus d'un million de personnes dans les plus grandes salles de France.  Un succès phénoménal qui confirme une nouvelle fois l'affection que porte le public au comédien. Au fur et à mesure des représentations, le spectacle a changé et évolué, Gad Elmaleh a su capter et s'imprégner des rencontres et des échanges avec son public tout en conservant son thème \"fil rouge\" : la paternité. Comme les trois premiers spectacles de Gad, celui-ci est largement autobiographique. \"Papa est en haut\", c'est du grand \"Gad\" : une gestuelle précise et burlesque tout en élégance, un sens aigüe de l'improvisation et une grande interactivité avec le public. Gad fait aussi place à la musique en jouant admirablement du piano, de la guitare, des percussions.","popularity":2.828,"poster_path":"/iVeYmeaVF9nkVXeic0aTbNv2mtQ.jpg","release_date":"2011-04-06","title":"Gad Elmaleh - La dernière de Papa est en haut","video":true,"vote_average":7.283,"vote_count":30,"character":"Self","credit_id":"52fe48759251416c9108d23f","order":0},{"adult":false,"backdrop_path":"/z4iwfY154Sc9isWxsNs2NwEgkX6.jpg","genre_ids":[35],"id":72822,"original_language":"fr","original_title":"Olé !","overview":"Ramon Holgado est le chauffeur d'un grand patron. Il est aussi son confident, son partenaire de golf et l'alibi de ses frasques. Son épouse, Carmen, rêve de repartir sous le soleil de l'Andalousie avec son Ramon, et d'être la femme la plus chic de Séville grâce à la garde-robe somptueuse que lui offre sa patronne, aussi riche qu'hypocondriaque. Le jour où un aventurier de la finance fera tourner la tête de François au point de le ruiner, il n'y aura plus personne pour le sauver. Personne, sauf Ramon","popularity":3.91,"poster_path":"/AkTTHdZ1IPvVnx4e5VaVceQ8YoF.jpg","release_date":"2005-12-07","title":"Olé !","video":false,"vote_average":5.1,"vote_count":49,"character":"Ramon","credit_id":"52fe4880c3a368484e0fbb69","order":0},{"adult":false,"backdrop_path":"/hraZn64Gmyc8GUM5saZ6Ztnozay.jpg","genre_ids":[12,16,35,10751,14],"id":77459,"original_language":"fr","original_title":"Un monstre à Paris","overview":"Dans le Paris inondé de 1910, un monstre sème la panique. Traqué sans relâche par le redoutable préfet Maynott, il demeure introuvable… Et si la meilleure cachette était sous les feux de « L’Oiseau Rare », un cabaret où chante Lucille, la star de Montmartre au caractère bien trempé ?","popularity":36.101,"poster_path":"/iTb2Io2UaZCYVwzxwTYBVveN44l.jpg","release_date":"2011-10-12","title":"Un monstre à Paris","video":false,"vote_average":6.857,"vote_count":1213,"character":"Raoul (voice)","credit_id":"52fe496cc3a368484e12ac65","order":2},{"adult":false,"backdrop_path":"/b5bcKhvN6VP82U5ztNdPfOLiolD.jpg","genre_ids":[14,35,10749],"id":59436,"original_language":"en","original_title":"Midnight in Paris","overview":"Un jeune couple d’américains dont le mariage est prévu à l’automne se rend pour quelques jours à Paris. La magie de la capitale ne tarde pas à opérer, tout particulièrement sur le jeune homme amoureux de la Ville-lumière et qui aspire à une autre vie que la sienne.","popularity":32.134,"poster_path":"/eYC8JWXTSOMG0EsfhgvbZ43aEpy.jpg","release_date":"2011-05-11","title":"Minuit à Paris","video":false,"vote_average":7.534,"vote_count":7097,"character":"Détective Tisserant","credit_id":"52fe4990c3a36847f81a0bd5","order":29},{"adult":false,"backdrop_path":"/A48sJSWCifkAwKFDTprLIh3kr6Z.jpg","genre_ids":[14,35],"id":79245,"original_language":"fr","original_title":"Deuxième vie","overview":"1982. Vincent, la trentaine, est un homme immature. Lorsque Laurie, la femme qu'il aime, lui demande de fonder une famille Vincent est incapable de prendre une décision. Le soir même il est victime d'un accident de voiture qui le catapulte 16 ans plus tard en 1998! Il se découvre en couple avec Sonia, père de famille, et PDG capitaliste ignoble. Etant devenu tout ce qu'il haïssait en 1982 et ayant perdu Laurie et ses amis, Vincent va tout tenter pour retourner en arrière.","popularity":2.344,"poster_path":"/lOv36J6FepCX6oOx5ZBqfR77dDe.jpg","release_date":"2000-10-25","title":"Deuxième vie","video":false,"vote_average":5.5,"vote_count":5,"character":"Lionel","credit_id":"52fe49c9c3a368484e13f90f","order":4},{"adult":false,"backdrop_path":"/3DrlQ3JtNgdutIpZQZPfUUjpZlF.jpg","genre_ids":[18,53],"id":121793,"original_language":"fr","original_title":"Le Capital","overview":"Un cancer oblige le PDG de la banque Phénix, Jack Marmande, à s'éloigner des affaires. Dans l'intention de continuer à gouverner dans l'ombre, il propulse dans son fauteuil l'un de ses obligés, Marc Tourneuil. Le principal actionnaire, Antoine de Suze, persuadé que Tourneuil ne sera qu'un homme de paille en attendant le décès de Marmande, ne s'y oppose pas. Tourneuil fait cependant montre de suffisamment de détermination pour intéresser l'actionnaire américain de Phénix, Dittmar Rigule, qui lui demande de venir à Miami. Tourneuil en revient avec un plan de licenciements massifs qu'il prépare en incitant les employés à la délation...","popularity":14.468,"poster_path":"/2tToC7gAF5auaPm47w48pMNF9LS.jpg","release_date":"2012-11-14","title":"Le Capital","video":false,"vote_average":6.2,"vote_count":132,"character":"Marc Tourneuil","credit_id":"52fe4a6dc3a368484e152993","order":0},{"adult":false,"backdrop_path":"/cRDXDysyWRh3b2UquaBykvoZRLJ.jpg","genre_ids":[35,10749],"id":121936,"original_language":"fr","original_title":"Un bonheur n'arrive jamais seul","overview":"Sacha aime ses amis, son piano, la fête. La nuit, il joue dans un club de jazz et séduit des jolies filles. Il vit dans l’instant, pour le plaisir. Sans réveil-matin, sans alliance, sans impôt. Charlotte a trois enfants, deux ex-maris et une carrière professionnelle à gérer. Elle n’a aucune place pour une histoire d’amour. Tout les oppose. Ils n’ont rien à faire ensemble…  Ils sont faits l’un pour l’autre.","popularity":11.946,"poster_path":"/sxgKa86V5G56UgSBVWcraSCRWnQ.jpg","release_date":"2012-06-27","title":"Un bonheur n'arrive jamais seul","video":false,"vote_average":6.1,"vote_count":413,"character":"Sacha Keller","credit_id":"52fe4a71c3a368484e15395b","order":0},{"adult":false,"backdrop_path":"/bPz47WNPA5aswOP72eVR7QvPFZ7.jpg","genre_ids":[35],"id":146571,"original_language":"fr","original_title":"Jamel Debbouze - Le très très bien de Jamel","overview":"Le meilleur des exploits de Jamel: Ses meilleurs apparitions dans Nulle Part Ailleurs (en duo avec Barry White), aux Césars (avec Adriana Karembeu), ou à Cannes (avec Laetitia Casta), le Jamel Show...","popularity":1.958,"poster_path":"/hQRFxk9NbPktSJOSDRgUWC1omcX.jpg","release_date":"2000-07-03","title":"Jamel Debbouze - Le très très bien de Jamel","video":true,"vote_average":6.6,"vote_count":11,"character":"Self","credit_id":"52fe4b879251416c75105d6b","order":1},{"adult":false,"backdrop_path":"/c8jRnfOeiAHFMrMFFiFWqBoBdL2.jpg","genre_ids":[18,35,10749],"id":133469,"original_language":"fr","original_title":"Les seigneurs","overview":"Patrick Orbéra, la cinquantaine, est une ancienne gloire du football qui a totalement raté sa reconversion. Sans emploi, alcoolique et ruiné, il n’a même plus le droit de voir sa fille Laura. Contraint par un juge de retrouver un emploi stable, il n’a d’autre choix que de partir sur une petite île bretonne, pour entraîner l’équipe de foot locale. S'ils gagnent les 3 prochains matchs, ils réuniront assez d’argent pour sauver la conserverie de l’île, placée en redressement judiciaire et qui emploie la moitié des habitants. Patrick Orbéra est immédiatement confronté à un obstacle majeur : transformer des pêcheurs en footballeurs quasi-professionnels. Il décide alors de faire appel à ses anciens coéquipiers pour l’aider à hisser le petit club breton parmi les grands…","popularity":8.29,"poster_path":"/hUbGwCDX10oz4P6oz1y7WXo5qkB.jpg","release_date":"2012-09-26","title":"Les seigneurs","video":false,"vote_average":5.013,"vote_count":674,"character":"Rayane Ziani","credit_id":"52fe4bb3c3a368484e19581f","order":3},{"adult":false,"backdrop_path":"/rqPehvtSbAbMQfYCy2spmPUGUNf.jpg","genre_ids":[18,14],"id":157820,"original_language":"fr","original_title":"L'Écume des jours","overview":"L’histoire surréelle et poétique d’un jeune homme idéaliste et inventif, Colin, qui rencontre Chloé, une jeune femme semblant être l’incarnation d’un blues de Duke Ellington. Leur mariage idyllique tourne à l’amertume quand Chloé tombe malade d’un nénuphar qui grandit dans son poumon. Pour payer ses soins, dans un Paris fantasmatique, Colin doit travailler dans des conditions de plus en plus absurdes, pendant qu’autour d’eux leur appartement se dégrade et que leur groupe d’amis, dont le talentueux Nicolas, et Chick, fanatique du philosophe Jean-Sol Partre, se délite.","popularity":16.476,"poster_path":"/cwSBXt6j5ZwaD1dAMJ0SJCL7EQH.jpg","release_date":"2013-01-10","title":"L'Écume des jours","video":false,"vote_average":6.153,"vote_count":592,"character":"Chick","credit_id":"52fe4bd39251416c910e6d6d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":233104,"original_language":"fr","original_title":"On fait comme on a dit","overview":"Dans un pavillon de banlieue, trois hommes, la trentaine passée, attendent un quatrième comparse pour aller braquer la banque du coin, ou se trouve déjà Séverine, leur complice. Ce pourrait être le début d'un polar mais nos amis sont les descendants des Pieds nickelés. Ils vont s'inventer les obstacles les plus inattendus. Tellement rêveurs et si peu gangsters.","popularity":2.247,"poster_path":"/mhxUU2ifPFZjk2bMcoFT1La7k9g.jpg","release_date":"2000-05-23","title":"On fait comme on a dit","video":false,"vote_average":4.6,"vote_count":11,"character":"acteur","credit_id":"52fe4e12c3a36847f827c44f","order":0},{"adult":false,"backdrop_path":"/keV2kY1gYP0ndw3gDd2RypcqX69.jpg","genre_ids":[35],"id":301967,"original_language":"fr","original_title":"XXL","overview":"Tout allait bien pour Alain Berrebi, qui coulait des jours heureux et prospères dans sa boutique de prêt-à-porter XL au cœur du Sentier. Jusqu'au jour où un vieil Auvergnat casse sa pipe au fin fond du Cantal. Et le pompon, c'est cet Auvergnat de malheur, Bourdalou, le patron de la brasserie le Canal Sentier, qui lui pourrit l'existence.","popularity":6.961,"poster_path":"/qoX1mULNu1blnUVx9OTOPvPnpC6.jpg","release_date":"1997-12-10","title":"XXL","video":false,"vote_average":3.2,"vote_count":5,"character":"Samy","credit_id":"545fcdae0e0a263d6600028d","order":5},{"adult":false,"backdrop_path":"/knZDFbpLR7GMKPFWIWYpMnkQoGn.jpg","genre_ids":[35],"id":304814,"original_language":"fr","original_title":"Gad Elmaleh - Sans tambour","overview":"L'humoriste préféré des français propose un one-man-show plus intimiste, à la mise en scène sobre et épurée. Ce nouveau spectacle plus personnel analyse avec brio les petits tracas du quotidien. Gad Elmaleh révèle encore ce don de l'observation hors pair qu'on lui connaît depuis ses débuts. L'humoriste y livre une écriture qui allie l'efficacité comique du stand up, à la grandiloquence de son jeu théâtral tout en usant de sa gestuelle inimitable.  Un pur moment de rire en compagnie de Gad !","popularity":5.193,"poster_path":"/bGwifhZ78lhDCJnGlffTHbZ2EEn.jpg","release_date":"2014-11-19","title":"Gad Elmaleh - Sans tambour","video":true,"vote_average":6.8,"vote_count":109,"character":"Gad Elmaleh","credit_id":"546dbed2c3a3685ab6001911","order":0},{"adult":false,"backdrop_path":"/yOoZXIrqcp26z4CShN2F3qBogLh.jpg","genre_ids":[35],"id":340845,"original_language":"fr","original_title":"Gad Elmaleh - 20 ans de scène !","overview":"Tel un conte de Noël… Gad Elmaleh nous raconte son histoire et pourquoi il a voulu faire une telle fête après vingt ans de carrière, comment il s'y est pris et surtout ce qu'il a ressenti quand vient enfin le moment pour lui de souffler ses vingt bougies d'amour avec la scène.Deux mois dans la vie de Gad Elmaleh pendant la préparation de ce spectacle, \"20 ANS DE SCENE\", et les représentations quasi quotidiennes. L'occasion de plonger dans la vie de l'artiste à l'aube de cette page de vie qui se tourne et qui ouvre de nouvelles perspectives d'avenir. Vingt ans de carrière…l'un des moments les plus importants de la vie de l'artiste dont nous serons les témoins privilégiés, et ce dans la plus grande intimité puisque Gad Elmaleh a accepté de nous ouvrir son cœur et nous confier son ressenti à l'apogée de sa carrière.","popularity":2.939,"poster_path":"/uxqdKL5D0TgcFBrnPZjSNsBbGRF.jpg","release_date":"2015-05-16","title":"Gad Elmaleh - 20 ans de scène !","video":true,"vote_average":7.2,"vote_count":25,"character":"Self","credit_id":"555b0f53c3a36810ed00177e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":343286,"original_language":"fr","original_title":"Les Petits Souliers","overview":"Les mésaventures de quatre amis embauchés comme Père Noël.","popularity":2.46,"poster_path":null,"release_date":"1999-01-01","title":"Les Petits Souliers","video":false,"vote_average":5.2,"vote_count":4,"character":"Samuel Azoulay","credit_id":"5571d7d7c3a3683920001e51","order":1},{"adult":false,"backdrop_path":"/2APnLMsz8Vg5SNGwCMV3seVbW7E.jpg","genre_ids":[35],"id":277839,"original_language":"fr","original_title":"Pattaya","overview":"Franky et Krimo rêvent de quitter la grisaille de leur quartier pour partir en voyage dans la célèbre et sulfureuse station balnéaire thaïlandaise de PATTAYA. Pour pouvoir s’y rendre à moindre coût, les deux amis ont la folle idée d’inscrire à son insu Karim de leur quartier au championnat du monde de Boxe Thaï des Nains. Mais ce qui devait être pour eux des vacances de rêves va se transformer en l’aventure la plus dingue et périlleuse de leurs vies.","popularity":15.799,"poster_path":"/cfVBQQ28PRwWELnvvKr7LSPfbTP.jpg","release_date":"2016-02-24","title":"Pattaya","video":false,"vote_average":5.0,"vote_count":473,"character":"Le Marocain","credit_id":"56539a199251417025000fa6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":386207,"original_language":"fr","original_title":"L'orchestre de minuit","overview":"A la demande de son père, Mickael Abitbol est de retour au Maroc, son pays natal après l’avoir quitté trente plus tôt. Il n’a aucun souvenir de cette période faste pendant laquelle son père était un célèbre musicien et membre de L’Orchestre de Minuit. Les retrouvailles ne sont que de courte durée car son père s’allonge sur son lit en jouant de son instrument favori mais ne se réveillera plus. C’est en voulant rapatrier le corps de son père qu’il va faire la connaissance d’Ali, véritable fan de ce dernier et partir à la rencontre des membres de l’Orchestre de Minuit…","popularity":1.407,"poster_path":"/veapL0FWupBHLOIEh3leKEt6nzm.jpg","release_date":"2016-03-02","title":"L'orchestre de minuit","video":false,"vote_average":5.0,"vote_count":4,"character":"Rabbi Moshe","credit_id":"56dd3f6f9251412248001d39","order":0},{"adult":false,"backdrop_path":"/5dpQGY2y53CzPim79DOFTXzQfkn.jpg","genre_ids":[35],"id":427597,"original_language":"fr","original_title":"Kev Adams & Gad Elmaleh - Kev Gad, Tout est possible","overview":"Vingt ans les séparent, et pourtant Gad Elmaleh et Kev Adams, les deux poids lourds de l'humour français actuellement, se retrouvent pour la première fois ensemble sur scène.  Devant les milliers de spectateurs venus les applaudir, ils relèvent les petits travers du quotidien aussi bien que les situations extrêmes pour des échanges improbables et complices, ou proposent des parodies et des aventures plus drôles les unes que les autres...  C'est l'histoire d'un mec qui, lorsqu'il était petit, regardait admiratif à la télé les sketchs d'un autre mec plus grand.","popularity":7.408,"poster_path":"/m4ClNZWhWnl2ERr7z3FM2H1pQqI.jpg","release_date":"2016-11-24","title":"Kev Adams & Gad Elmaleh - Kev Gad, Tout est possible","video":true,"vote_average":5.906,"vote_count":90,"character":"Self","credit_id":"5837a58ac3a36836a0019992","order":0},{"adult":false,"backdrop_path":"/y5O6XKmUjblLZvBPxpVdcoohN2p.jpg","genre_ids":[35],"id":437018,"original_language":"fr","original_title":"Gad Elmaleh - Part en Live","overview":"Des confusions embarrassantes aux coutumes déconcertantes, l'humoriste français Gad Elmaleh raconte sa toute nouvelle vie américaine à un public montréalais ravi.","popularity":7.073,"poster_path":"/fyI6JwiT79rfI41ql7hfDmCD3uz.jpg","release_date":"2017-01-24","title":"Gad Elmaleh - Part en Live","video":false,"vote_average":6.7,"vote_count":107,"character":"Himself","credit_id":"588738e6925141656d000fcf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":445682,"original_language":"fr","original_title":"Juste pour rire fait son show","overview":"Grand habitué du festival Juste pour rire, Jean-Luc Lemoine présente quelques-uns des moments d'anthologie de ce rendez-vous incontournable de l'humour francophone. Sketches cultes ou créés spécialement pour l'occasion, parodies et duos éphémères sont au programme de cette émission rassemblant des humoristes variés, de Florence Foresti à Michaël Grégorio en passant par Franck Dubosc, Stéphane Rousseau, Claudia Tagbo ou encore Gad Elmaleh.  Et également : le Comte de Bouderbala, Ary Abittan, Elisabeth Buffet.  Présentation de Jean-Luc Lemoine.","popularity":1.808,"poster_path":"/eBC2EjO79t9fgIEWzmzP0QVEVBQ.jpg","release_date":"2016-12-31","title":"Juste pour rire fait son show","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"58bf58679251415ef30012a6","order":2},{"adult":false,"backdrop_path":"/xg4dLQz6XP660Nf9tSo2iEGi2L4.jpg","genre_ids":[35],"id":369584,"original_language":"fr","original_title":"Vive la République !","overview":"Trois chômeurs, Henri, Victor et Emile, fondent un nouveau parti politique. Pour la représentativité, ils s'adjoignent Sabine l'intellectuelle au R.M.I., Solange l'ex-militante communiste, Ahmed le Beur, et Yannick, patron travesti en chômeur pour les beaux yeux de Solange. Ce n'est pas facile de faire de la politique ; il faut élire le bureau, définir la ligne, changer de lieu de réunion quand les voisins protestent; il faut chasser les importuns, les donneurs de leçons, et écrire les tracts à la main. Les relations se nouent ; Henri rêve de gloire politique, Victor dérive loin du réel, Emile et Ahmed ne pensent qu'à séduire Sabine.","popularity":2.402,"poster_path":"/8VHn9yYsr5IKif8updE5SUqekyL.jpg","release_date":"1997-11-05","title":"Vive la République !","video":false,"vote_average":4.0,"vote_count":9,"character":"Yannick","credit_id":"5651c80392514178d7006466","order":2},{"adult":false,"backdrop_path":"/pVK3iZHAU8FdLtwMehITlRrlF2q.jpg","genre_ids":[10751,35],"id":466458,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2017","overview":"Point d'orgue du Marrakech du Rire, le Gala est la pierre fondatrice du festival.  À l'occasion de la 7e édition du « Marrakech du rire », le premier festival d'humour francophone dans le monde, Jamel Debbouze sera accompagné sur scène d'invités prestigieux issus du monde artistique, pour proposer un spectacle d'humour exceptionnel et inédit.  Dans l'enceinte du prestigieux Palais Badii et devant plusieurs milliers de spectateurs, Gad Elmaleh, Ary Abittan, Bruno Salomone, Alban Ivanov, Elie Semoun, Rachid Badouri, Kevin Razy et beaucoup d'autres dévoileront leurs sketches inédits et d'énormes surprises !  Venez rire, danser et partager !","popularity":4.858,"poster_path":"/lmma5r76zKs7dyUTv1JlssLwAlx.jpg","release_date":"2017-07-12","title":"Jamel et ses amis au Marrakech du rire 2017","video":true,"vote_average":7.7,"vote_count":20,"character":"Self","credit_id":"59692defc3a3683b8c0017dd","order":1},{"adult":false,"backdrop_path":"/egXDgem5fyKsXsdDwzPnDUuyj6i.jpg","genre_ids":[99,35],"id":498273,"original_language":"fr","original_title":"Voulez-vous rire avec moi ce soir?","overview":"L'humoriste français Yacine Belhousse nous emmène à la rencontre des comiques du monde entier pour voyager à travers le rire.","popularity":1.268,"poster_path":"/kx0vogDqBn74jAlcmVdyNGIvTDq.jpg","release_date":"2018-02-08","title":"Voulez-vous rire avec moi ce soir?","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5a5a79d89251413f65011b8b","order":1},{"adult":false,"backdrop_path":"/kyMdCTeCgcRjDtwNxXpk82B8Do.jpg","genre_ids":[35],"id":506767,"original_language":"en","original_title":"Gad Elmaleh: American Dream","overview":"Pour son premier spectacle en anglais, le comédien Gad Elmaleh dissèque avec jubilation les obsessions alimentaires de l'Amérique, les codes amoureux, et l'argot...","popularity":6.478,"poster_path":"/bukDNap4VXo3KHV9qjCpZeh3v7a.jpg","release_date":"2018-03-06","title":"Gad Elmaleh : American Dream","video":false,"vote_average":6.569,"vote_count":101,"character":"","credit_id":"5aa41aae0e0a26075a011773","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":512803,"original_language":"fr","original_title":"La famille, ça me fait bien rire !","overview":"La famille est une source inépuisable d'inspiration pour les humoristes. Les situations et les personnages cocasses ne manquent pas. Qui n'a jamais été confronté à une mère envahissante, un ado en crise, un père qui craque, une belle-mère intrusive, un repas de fête qui dérape ?","popularity":2.909,"poster_path":"/i4bFR0DInYz7DcGXiSJfeTQ0t3P.jpg","release_date":"2018-03-17","title":"La famille, ça me fait bien rire !","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5aafc1aec3a36846d5038a7a","order":2},{"adult":false,"backdrop_path":"/eNbpqQnxLjWteX4Mqn4GPV0a14N.jpg","genre_ids":[35],"id":347355,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2015","overview":"Entouré de nombreux invités, Jamel Debbouze célèbre les cinq ans de ce festival du rire (dont il est le créateur) au prestigieux palais El Badi de Marrakech. Tout au long de cette soirée de gala, une pléiade d'humoristes confirmés mais également de nouveaux talents se succèdent sur scène pour présenter leurs sketches inédits. Ont notamment répondu présent Michaël Youn, Elie Semoun, l'imitateur et chanteur Michaël Gregorio, les humoristes Eko, Nawell Madani, Alban Ivanov, Redouanne Harjane mais aussi Maître Gims ou le duo de danseurs hip-hop, les Twins.","popularity":7.829,"poster_path":"/gnJtA9PVUlvvDrHtQ60RNC4kZ7x.jpg","release_date":"2015-06-14","title":"Jamel et ses amis au Marrakech du rire 2015","video":false,"vote_average":7.0,"vote_count":19,"character":"Self","credit_id":"5b0b10219251411e9500bfb2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":531652,"original_language":"fr","original_title":"Gad Elmaleh - Le Big Show","overview":"Pour célébrer ses vingt ans de carrière, Gad Elmaleh est remonté sur scène avec un nouveau spectacle, tout simplement intitulé «20 Ans de scène». Pour l'occasion, il a accepté d'être filmé durant deux mois, durant la préparation de ce show, ouvrant les portes de son intimité et retraçant deux décennies d'une vie avec le public. L'humoriste confie ainsi ce qui le fait vibrer : le rire, évidemment, mais aussi la danse, la musique, les amis, la famille ou les divertissements à l'américaine. De nombreux artistes lui souhaitent ses «20 Ans de scène», notamment Johnny Hallyday, Mathieu Chédid, Franck Dubosc, Cyril Hanouna, Elie Semoun, Tal, Sylvie Testud, Sandrine Kiberlain, Kev Adams, Claudia Tagbo, Arié Elmaleh, Garou ou Florence Foresti.","popularity":2.314,"poster_path":"/rHjjk1e9NRU9YCKHJRbswMorTWX.jpg","release_date":"2015-01-01","title":"Gad Elmaleh - Le Big Show","video":false,"vote_average":6.6,"vote_count":6,"character":"Self","credit_id":"5b2d49afc3a368477c00197a","order":0},{"adult":false,"backdrop_path":"/vsJoy1CeJH04PevUjfGvEVCbbER.jpg","genre_ids":[35],"id":122169,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2012","overview":"Pour clôturer la deuxième édition du Festival international du rire de Marrakech, qui s'est tenu du 6 au 10 juin, Jamel Debbouze présente un spectacle unique au cours duquel des vedettes de l'humour se succèdent, le tout dans le cadre du Palais Badia. Ce gala met à l'honneur la ville-hôte et se place sous le signe du rire et de l'hospitalité. Parmi les artistes présents, Omar Sy, Gad Elmaleh, Franck Dubosc, François-Xavier Demaison, les Belges Virginie Hocq et Stromae, Bérengère Krief, Julie Ferrier et Jérôme Commandeur, sans oublier ceux qui se sont révélés au sein du Jamel Comedy Club, tels Malik Bentalha, Redouanne Harjane ou Tony Saint-Laurent. ** Et avec : Bérengère Krief, Ary Abittan, Jérôme Commandeur, Rachid Badouri, Malik Bentalha, Redouanne Harjane, Tony Saint-Laurent.","popularity":5.195,"poster_path":"/mfCnFi5c24m3usIx2wQIvz716TW.jpg","release_date":"2012-06-30","title":"Jamel et ses amis au Marrakech du rire 2012","video":false,"vote_average":7.8,"vote_count":10,"character":"Self","credit_id":"5c164df192514132c60b9b9c","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":649537,"original_language":"fr","original_title":"Welcome to China","overview":"","popularity":2.562,"poster_path":"/8rAEaYRVhDsI3NfmqVYb27xmaKm.jpg","release_date":"2013-02-07","title":"Welcome to China","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5dd55e5028723c00124f754f","order":0},{"adult":false,"backdrop_path":"/jzRV2dm79CYWALgL6ws43SbOm7S.jpg","genre_ids":[35],"id":656726,"original_language":"fr","original_title":"L'Invitation","overview":"Il y a les amis d'enfance, les amis que l'on voit, ceux que l'on ne voit plus ou pas assez. Et puis il y a Charlie. Charlie c'est l'ami imaginaire que Daniel a créé pour tromper son épouse sans éveiller les soupçons. Charlie, c'était l'idée parfaite pour ne perdre ni sa femme, ni sa situation, ni son appartement, ni sa maîtresse... Jusqu'au jour où Catherine, sa femme, exaspérée peut-être, suspicieuse sans doute, demande à le rencontrer. Elle souhaite faire connaissance avec l'homme qui passe autant de temps avec son mari... Pour sauver son mariage, Daniel va donc devoir inviter à dîner un inconnu qui, l'espace d'une soirée, jouera le rôle de son meilleur ami... Inventer ce Charlie était-ce une si bonne idée finalement ?","popularity":1.897,"poster_path":"/aw9IPiYKo0X8xAbrnj5CPd1r0x4.jpg","release_date":"2020-01-01","title":"L'Invitation","video":false,"vote_average":7.2,"vote_count":5,"character":"Daniel","credit_id":"5dfb76f8609750001234ee7b","order":0},{"adult":false,"backdrop_path":"/b5DAlhDYaHjE7jsXw2NckNa6eeV.jpg","genre_ids":[99],"id":669778,"original_language":"fr","original_title":"Les 60 ans du one-man-show","overview":"En 1960, les Français découvraient un nouveau genre de spectacle : le one-man-show. Depuis, l'histoire d'amour entre le public et les seuls-en-scène ne s'est jamais démentie. Ce documentaire célèbre les artistes de légende qui ont enrichi ce nouvel art, de Fernand Raynaud à Muriel Robin, de Raymond Devos à Florence Foresti, en passant par Jacqueline Maillan, Coluche, Pierre Desproges ou Sylvie Joly, entre autres. C'est l'occasion de revoir leurs sketchs devenus mythiques et de se replonger dans 60 ans d'humour à travers des archives cultes. Tout au long du film, les plus grands artistes du one-man-show se remémorent leurs plus beaux souvenirs et se livrent à coeur ouvert.","popularity":5.438,"poster_path":"/5xz96whVKsFcKR9ZE8RpB2JqzuQ.jpg","release_date":"2020-01-31","title":"Les 60 ans du one-man-show","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"5e39b66d4ca676001455177e","order":8},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Gad Elmaleh","credit_id":"5f5e8c4c8b959e0035ab7cdb","order":31},{"adult":false,"backdrop_path":"/jWq20KNbg5txb28tLxJl0yLYuxp.jpg","genre_ids":[35],"id":76493,"original_language":"en","original_title":"The Dictator","overview":"Les créateurs et la star de Borat vous offrent une comédie hallucinante sur ce qui arrive quand le pire dictateur du monde va en Amérique. Coincé à New York et privé de son pouvoir, Aladeen (Sacha Baron Cohen) est finalement forcé de vivre son pire cauchemar… le rêve américain. Préparez vous à mourir de rire avec cette comédie scandaleuse et honteusement drôle!","popularity":52.27,"poster_path":"/zKcCaWewiEF2XGJDSureoXb2uoo.jpg","release_date":"2012-05-15","title":"The Dictator","video":false,"vote_average":6.19,"vote_count":5661,"character":"Demonstrator in Wadiya (uncredited)","credit_id":"5f8f6d8fac617c00387fe3d0","order":95},{"adult":false,"backdrop_path":"/49DSBPcoANukACSbQtyp3jhpxbL.jpg","genre_ids":[35],"id":782513,"original_language":"fr","original_title":"Les Galas Juste Pour Rire:  Un monde sans femme","overview":"20 sketches des meilleurs humoristes du moment, enregistrés au festival Juste Pour Rire de Montréal…","popularity":2.244,"poster_path":"/lA65vU6tWX8EgXCuF3QFsmSWtBO.jpg","release_date":"2006-09-05","title":"Les Galas Juste Pour Rire:  Un monde sans femme","video":true,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5ff1b82cf794ad003e714271","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":181971,"original_language":"fr","original_title":"Les Enfoirés 2013 - La Boîte à Musique des Enfoirés","overview":"Spectacle enregistré au Palais omnisports de Paris-Bercy les 27 et 28 janvier 2013 au profit des Restos du Coeur.","popularity":3.795,"poster_path":"/1tcMlTzfUTGSl2fPePa5NgEpzxf.jpg","release_date":"2013-03-15","title":"Les Enfoirés 2013 - La Boîte à Musique des Enfoirés","video":true,"vote_average":6.5,"vote_count":8,"character":"","credit_id":"603a51c6a2e6020060f3aefa","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":801407,"original_language":"fr","original_title":"Omar & Fred - SAV des Émissions - Saison 1","overview":"DVD Best-Of de la première année du SAV, de 2005 à 2006.","popularity":2.255,"poster_path":"/1EJZQDBBFHByLqYsGqTp9y4tRk3.jpg","release_date":"2006-10-09","title":"Omar & Fred - SAV des Émissions - Saison 1","video":true,"vote_average":0.0,"vote_count":0,"character":"Caméo","credit_id":"603bf8d00c4c160054b3b0ce","order":2},{"adult":false,"backdrop_path":"/j1KApJ0xeKSBV7FooOAGxfF21FS.jpg","genre_ids":[35,878],"id":809065,"original_language":"fr","original_title":"Flashback","overview":"L'histoire de Charlie, une avocate surdouée, cynique et narcissique, qui, après avoir gagné un nouveau procès, fait la connaissance d'Hubert, un chauffeur VTC anticonformiste qui va l’embarquer dans une course inattendue dans les couloirs du temps ! Lors de ce voyage qui la mènera de la préhistoire à la Révolution française, elle va croiser la route de celles qui se sont battues pour les droits des femmes et être le témoin d’événements historiques qu’elle n’aurait jamais dû oublier. Pour sortir de cette boucle temporelle, elle devra comprendre quel est son rôle en tant que femme dans la société et apprendre à aider celles dont la voix n’est pas entendue, encore aujourd'hui.","popularity":12.944,"poster_path":"/wLJEwWOUmHHBW2HxkP8LEoqvq1L.jpg","release_date":"2021-11-11","title":"Flashback","video":false,"vote_average":5.9,"vote_count":99,"character":"Maximilien de Robespierre","credit_id":"6058bac7b39e35003dd8167c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10770],"id":810994,"original_language":"fr","original_title":"CamKev Comedy & Songs","overview":"Camille Lellouche et Kev Adams donnent rendez-vous à leurs amis chanteurs et humoristes (Gad Elmaleh, Jarry, Laurie Darmon, Roman Frayssinet, Slimane, Suzane, Symon et TayC..) pour un show inédit en Live streaming diffusé sur Gigson.live le lundi 05 Avril à 21H00.  Après avoir collaboré avec Gims en Décembre 2020 pour un concert exceptionnel et avec Kev Adams et Gad Elmaleh en janvier 2021 alors que tous les lieux d’expression et de rencontre restent fermés, Gigson.live donne l’occasion cette fois ci à Camille Lellouche Kev Adams de réunir la comédie et l’humour pour vous faire vivre une soirée exclusive et exceptionnelle !","popularity":0.663,"poster_path":"/f2Ou6qKBQMGRMQyR0UMTa9XqPZQ.jpg","release_date":"2021-04-05","title":"CamKev Comedy & Songs","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"605f66c96f6a99006af920c3","order":2},{"adult":false,"backdrop_path":"/ynyGCGUK5aENYNwkfrCfyr9BnP7.jpg","genre_ids":[10402],"id":67940,"original_language":"fr","original_title":"Les Enfoirés, 15 ans d'Enfoirés","overview":"Les meilleures chansons des Enfoirés en images de 1989 à 2005.","popularity":9.308,"poster_path":"/778m5zkdqSAUUywpMe7XxmmhDx2.jpg","release_date":"2005-11-25","title":"Les Enfoirés, 15 ans d'Enfoirés","video":true,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"6097015da894d6003f79c4e9","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":835643,"original_language":"fr","original_title":"Kevgad & Friends au Fridge Comedy","overview":"Depuis la scène du Fridge Comedy Room récemment inauguré à Paris, la brochette d'humoristes sélectionnés avec soin par les maîtres en la matière, Kev Adams et Gad Elmaleh, défile sur les planches et dévoile ses meilleurs sketchs. Au programme : Elie Semoun, Ilyes Djadel, Romain Freyssinet, Samuel Bambi, Morgane Cadignan, Alex Fredo, Tareek, et bien d'autres.","popularity":1.924,"poster_path":"/evGMvwxupWKXNW1henxc4P5czgp.jpg","release_date":"2021-01-30","title":"Kevgad & Friends au Fridge Comedy","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60b5c0933e09f3007a06618a","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":873532,"original_language":"fr","original_title":"Calvi Comedy Festival","overview":"C'est parti pour la première édition estivale du Calvi Comedy Festival, orchestré par l'humoriste Redouane Bougheraba et parrainé par Gad Elmaleh. Alban Ivanov, Kev Adams, Djimo, Laurie Peret, Hakim Jemili, Bambi et le régional Pido ont tous répondu présents pour cet événement exceptionnel. Pour la première fois à la télévision et en exclusivité sur C8, la Corse se présente sous le signe de l'humour.","popularity":1.049,"poster_path":"/ucLFMcYZDeocQiYZAeGg9v9i7aG.jpg","release_date":"2021-09-11","title":"Calvi Comedy Festival","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"613e2a1a91745b0091e6bf8c","order":0},{"adult":false,"backdrop_path":"/r2ChytnAf7SlUAb5euUbter32lq.jpg","genre_ids":[10402],"id":874477,"original_language":"fr","original_title":"Johnny Hallyday : Que je t'aime","overview":"Avec 101 concerts, il est l’artiste qui s’y est produit le plus grand nombre de fois. Le 14 septembre 2021, en direct sur France 2, à l’occasion de l’inauguration de l’esplanade Johnny Hallyday, la voix unique de l’artiste résonne une nouvelle fois dans la salle mythique de l’Accor Arena pour un show hommage. Une pléiade d’artistes reprendront ses plus grands tubes sous la direction musicale d’Yvan Cassar et les lumières de Dimitri Vassiliu qui ont chacun accompagné « le taulier » dans ses tournées les plus récentes.","popularity":3.317,"poster_path":"/yWUX2s40rtdL8ZPE1mihGoiPz6O.jpg","release_date":"2021-09-14","title":"Johnny Hallyday : Que je t'aime","video":false,"vote_average":6.7,"vote_count":3,"character":"Self","credit_id":"6142045656b9f7008b9c8e10","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":915166,"original_language":"fr","original_title":"À bicyclette","overview":"Durant l'hiver 1995, alors qu'une grève des transports paralyse l'Ile de France, Anne et Patrice vont travailler à bicyclette. Leur rencontre à un feu rouge va bouleverser leurs vies.","popularity":2.222,"poster_path":"/9qkcVPYTHDXrTFfonn4UwOGXxye.jpg","release_date":"2001-01-31","title":"À bicyclette","video":false,"vote_average":0.0,"vote_count":0,"character":"Le veilleur de nuit","credit_id":"61b677fd873f00005f5d3cb5","order":5},{"adult":false,"backdrop_path":"/d6bCALh6wOCQ5Tn8S5op4VACvKC.jpg","genre_ids":[35,10751],"id":921050,"original_language":"fr","original_title":"Le gala de Paul Mirabel (avec de l'aide)","overview":"Animer un gala complet n'est pas une mince affaire. Sous pression pour assurer ce rôle, Paul Mirabel, artiste montant de la nouvelle génération de l'humour, a eu une brillante idée : inviter d'autres humoristes à l'aider dans cette tâche, histoire de partager un peu du poids qui pèse sur ses épaules. Gad Elmaleh, Nora Hamzawi, Jérémy Ferrari, Artus, Caroline Vigneaux, Thomas VDB, Guillermo Guiz, Roman Frayssinet, Lenny M'Bunga, Florence Foresti et Jamel Debbouze l'accompagnent dans cette aventure.","popularity":5.271,"poster_path":"/iEpF5UROGbThusaOxJyy4WKhCi8.jpg","release_date":"2021-12-28","title":"Le gala de Paul Mirabel (avec de l'aide)","video":false,"vote_average":5.2,"vote_count":4,"character":"Self","credit_id":"61cc0454a13533001ea4cf43","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":932756,"original_language":"fr","original_title":"Enrico Macias, l'inattendu","overview":"Enrico Macias est essentiellement connu par ses chansons et son engagement pour la paix. On sait moins son autodérision, son humour et sa fantaisie. Des talents que Philippe Bouvard ou Maritie et Gilbert Carpentier ont mis en valeur dans leurs émissions de variétés, dès les années 70. Un goût pour la comédie qui lui a ouvert les portes du cinéma, à plus de soixante ans, dans le film \"La Vérité si je mens\". Au fil d'archives rarement diffusées, c'est un portrait inattendu d'Enrico Macias, artiste virtuose, découvreur de talents et grand show-man, qui se dessine grâce à sa complicité avec Mireille Dumas et à celle de ses amis.","popularity":1.456,"poster_path":"/iFW3txfVk0X2jhP727gQEhOdV7B.jpg","release_date":"2021-12-27","title":"Enrico Macias, l'inattendu","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61f6b70c028420006991c035","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":896964,"original_language":"fr","original_title":"Les seigneurs du château","overview":"Désireux d'organiser son propre festival d'humour, Roman Frayssinet a fait d'une pierre deux coups : en plus d'un spectacle, il réalise un documentaire autour de cette manifestation. C'est à Céret, près de Perpignan, qu'il a trouvé le cadre idéal pour installer la scène : le château d'Aubiry. Il y retrouve la crème des humoristes de stand-up français : Elie Semoun, Redouane Bougheraba, Hakim Jemili, Guillermo Guiz, Laurie Peret, Alex Ramirès, Verino et d'autres encore. Deux jours de spectacle condensés en un documentaire, pour présenter la première édition de ce festival d'humour.","popularity":2.938,"poster_path":"/cMgbWQXvltP8lr1h7KYXKJw6XOA.jpg","release_date":"2021-11-01","title":"Les seigneurs du château","video":false,"vote_average":6.0,"vote_count":2,"character":"Self","credit_id":"61fc02a3fe6c182eb87bc2a4","order":6},{"adult":false,"backdrop_path":"/cLdcKqIp8uOyrpiIXGjZkEYVBMp.jpg","genre_ids":[35],"id":79786,"original_language":"fr","original_title":"Tout sur Jamel","overview":"L’événement humoristique du début d’année est le retour sur scène de Jamel Debbouze avec un nouveau spectacle ! Six ans après le triomphe de ’100% Debbouze ‘, Jamel revient à sa discipline de prédilection, le one-man show. Multicarte, l’artiste – aujourd’ hui producteur et comédien renommé, renoue avec la scène pour notre plus grand plaisir ! Le nouveau spectacle de ‘ Tout sur Jamel’ est évidemment très attendu puisque le précédent, ’100% Debbouze’ remonte à 2003/2004, hors ses interventions dans le cadre du Jamel Comedy Club. Jamel Debbouzze remonte seul sur scène dès janvier 2011, il sera au Casino de Paris du 1er au 20 février et en tournée dans toute la France, Suisse et Belgique.","popularity":3.16,"poster_path":"/273wxaRN3njlfxgniG0KNbHvLDE.jpg","release_date":"2011-11-16","title":"Tout sur Jamel","video":true,"vote_average":5.986,"vote_count":35,"character":"Self","credit_id":"621407f3a39d0b006c1d45d6","order":1},{"adult":false,"backdrop_path":"/5fIlrZlkdd904beipYuiObsPQ0o.jpg","genre_ids":[99,35],"id":945716,"original_language":"fr","original_title":"Drôles de familles","overview":"La famille est un sujet de prédilection pour les humoristes. Elle est souvent malmenée avec tendresse ou analysée sous toutes les coutures pour mieux en dénoncer les travers ou lui déclarer un amour indéfectible. Plusieurs artistes prennent la parole pour en parler et évoquer ce qu'elle leur inspire, notamment, Jeanfi Janssens, Olivier de Benoist, Victoria Bedos, ou encore Chantal Ladesou.","popularity":6.018,"poster_path":"/r80aa4sVQ9ZFudKQHnyl16jkw8z.jpg","release_date":"2022-03-03","title":"Drôles de familles","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"622269f437b3a90043f538aa","order":23},{"adult":false,"backdrop_path":"/ep3FqRv9YxkIFIjj8rHlVesbRGd.jpg","genre_ids":[35],"id":967585,"original_language":"fr","original_title":"Alibi.com 2","overview":"Après avoir fermé son agence Alibi.com et promis à Flo qu'il ne lui mentirait plus jamais, la nouvelle vie de Greg est devenue tranquille, trop tranquille... Plus pour longtemps ! Lorsqu’il décide de demander Flo en mariage, Greg est au pied du mur et doit se résoudre à présenter sa famille. Mais entre son père escroc et sa mère ex-actrice de films de charme, ça risque fort de ruiner sa future union. Il n'a donc pas d'autre choix que de rouvrir son agence avec ses anciens complices pour un ultime Alibi et de se trouver des faux parents plus présentables.","popularity":33.593,"poster_path":"/hiMcN5jpDEeT1ZytPuNwad7XxBE.jpg","release_date":"2023-02-08","title":"Alibi.com 2","video":false,"vote_average":6.59,"vote_count":368,"character":"Hafid","credit_id":"627e1190caa50800ac6330f4","order":9},{"adult":false,"backdrop_path":"/sI345zEAw2qYEvupdt1s8xjIPga.jpg","genre_ids":[35],"id":49878,"original_language":"fr","original_title":"La Beuze","overview":"Alphonse Brown, fils caché de James Brown, et Scotch sont amis depuis l'enfance. Ils vivent au Havre de petits deals minables jusqu'au jour où Alphonse se fait serrer. Après un an de prison, il retrouve Scotch et la liberté avec la ferme intention de tirer un trait sur les galères du passé pour suivre les traces de son père dans la musique. Le soir de la libération d'Alphonse, sa vie et celle de Scotch vont basculer quand ils découvrent dans un bunker, une vieille malle au contenu mystérieux. Alors qu'ils débarquent à Paris dans l'espoir d'entamer une grande carrière dans la musique, ils vont vite se rendre compte que leur trésor est l'objet de toutes les convoitises...","popularity":8.822,"poster_path":"/bkEPFU8p4TgSVuq0MeNNok6kfKu.jpg","release_date":"2003-02-05","title":"La Beuze","video":false,"vote_average":4.6,"vote_count":187,"character":"Le spécialiste des Stups","credit_id":"628bb23cd3d38700a14543bd","order":17},{"adult":false,"backdrop_path":"/2XX6OzHFlgdAFhVXzluQ4YgLq8h.jpg","genre_ids":[14],"id":981545,"original_language":"fr","original_title":"Purplemind","overview":"Une maison de retraite pour super héros, un endroit de repos dans lequel des hommes et des femmes dotés de pouvoirs viennent trouver la paix. C’est ici même que résident Purplemind et Shock. Elle, lit dans les pensées, lui, contrôle l’électricité...","popularity":2.318,"poster_path":"/zzlfhv3qFCSJxa8dNAH85x5t4pt.jpg","release_date":"2021-06-27","title":"Purplemind","video":false,"vote_average":7.5,"vote_count":2,"character":"Arthur Trimbaldi","credit_id":"6293c5141e9225009cd33d59","order":3},{"adult":false,"backdrop_path":"/moMs64IweGkJt1pwEAlsAFu3OFt.jpg","genre_ids":[35],"id":71880,"original_language":"en","original_title":"Jack and Jill","overview":"L’existence de Jack frise la perfection. Sa vie serait idéale s’il n’y avait pas sa sœur, Julie. Chaque année, son envahissante jumelle débarque pour Thanksgiving et lui pourrit la vie. Cette fois, la panique est d’autant plus grande qu’elle prolonge son séjour et s’installe pour un mois.  Entre guerre des tranchées et chamailleries, le quotidien des jumeaux est explosif. Lorsqu’il devient évident que Julie ne compte pas repartir, Jack décide d’échafauder les plans les plus délirants pour la renvoyer à l’autre bout du pays. Et quand on dit qu’il est prêt à tout, il faut s’attendre au pire…","popularity":51.241,"poster_path":"/rRE2mAjtqmb4PDkjNxDPxKs4kjY.jpg","release_date":"2011-11-11","title":"Jack et Julie","video":false,"vote_average":4.36,"vote_count":2027,"character":"Xavier","credit_id":"62aa61907e12f00e260ea078","order":16},{"adult":false,"backdrop_path":"/jakAkEY8G2bEvC3kHX3koj4uO4f.jpg","genre_ids":[35],"id":998783,"original_language":"fr","original_title":"Reste un peu","overview":"Gad Elmaleh, établi aux États-Unis depuis 3 ans, rentre en France sans oser avouer à sa famille qu'il le fait pour se convertir au catholicisme. Quand les parents de Gad, David et Régine, apprennent la nouvelle, c'est un cauchemar. Décidés à ramener Gad à sa judéité, ils vont faire de sa conversion un champ de bataille. Gad va toutefois réussir à leur faire comprendre que son amour sincère pour la Vierge Marie ne remet pas en question qui il est ou l'amour qu'il leur porte.","popularity":6.558,"poster_path":"/4iTGw83EOSYNWgVFAOUeRvce5mQ.jpg","release_date":"2022-11-16","title":"Reste un peu","video":false,"vote_average":5.742,"vote_count":66,"character":"Gad","credit_id":"62cc4c22498bc21e74bebe5a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1019047,"original_language":"fr","original_title":"La Nuit du rire II à l'Olympia","overview":"Retrouvez le temps d’une nuit, les plus grands sketches des plus grands comiques de One Man Show, diffusés sur grand écran dans une salle unique : l’Olympia. Près de 3 heures de programme en présence d’artistes renommés, qui interviennent et montent sur scène, et de nouveaux talents qui font leur sketch en live le 12 décembre 2003.","popularity":2.2,"poster_path":"/gvLTe4KJosFLjbQGK25IhDJ7c48.jpg","release_date":"2004-12-01","title":"La Nuit du rire II à l'Olympia","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"630f8ea4ed2ac200827eb2f8","order":9},{"adult":false,"backdrop_path":"/8AbkxrNUI1w0XmlAkQ7SJi19pgM.jpg","genre_ids":[35,10751],"id":1076547,"original_language":"fr","original_title":"Gad Elmaleh : D'ailleurs","overview":"Après Sans tambour et une tournée internationale avec Oh My Gad !, joué en anglais, dans plus de quinze pays, Gad Elmaleh est de retour avec un one-man show inédit, D'ailleurs. Un spectacle intime et jubilatoire ! Pendant près de deux ans, l'humoriste a sillonné la France avec ce sixième spectacle mêlant stand-up et personnages, libéré de la volonté de plaire. Un retour sans filtre et très attendu de son public à découvrir dans cette captation au Dôme de Paris. Gad Elmaleh se confie sur son quotidien, son aventure américaine, sa relation avec ses parents, ses fils et ses anciennes petites amies.","popularity":2.232,"poster_path":"/xHc0BepkebtNEwdeHBWliEHHawb.jpg","release_date":"2023-01-20","title":"Gad Elmaleh : D'ailleurs","video":false,"vote_average":6.8,"vote_count":11,"character":"","credit_id":"63ca66d50398ab0099f6119e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":880483,"original_language":"fr","original_title":"Gad Elmaleh: 20 Ans sur Scène","overview":"20 ans que Gad Elmaleh fait le rire les français, 20 ans de scène, 20 ans de succès, 20 ans d'amour avec le public.  Pour cet anniversaire, TMC offre au public une soirée exceptionnelle, pleine d'humour à l'image de l'artiste. TMC propose une émission inédite qui retrace ce parcours incroyable de Casablanca à Paris. Une vie racontée par ses proches, ses amis et sa famille et illustrée de ses sketches les plus emblématiques.","popularity":1.371,"poster_path":"/2G23FH7STr8bOkSQ7uDCiXwG1fA.jpg","release_date":"2014-10-15","title":"Gad Elmaleh: 20 Ans sur Scène","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63cb14bd6d97e60081fe643c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":880492,"original_language":"fr","original_title":"Qui Veut Gagner de l'Argent en Masse","overview":"Parodiant du célèbre jeu TV de TF1, Gad Elmaleh et Olivier Baroux (de Kad et O.) nous proposent un quiz devenu célèbre. Vous êtes prêts ? Oui ? C'est votre ultime bafouille ?","popularity":1.297,"poster_path":"/sEMvGNIuFfqvIkN3AD8lObYaZVO.jpg","release_date":"","title":"Qui Veut Gagner de l'Argent en Masse","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"63e79443d388ae00b6396027","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":686671,"original_language":"fr","original_title":"Départ immédiat","overview":"Pour la première fois, France 2 retransmet le «Départ immédiat» spectacle donné au profit de Laurette Fugain, l'association qui lutte contre la leucémie, à l'occasion de ses 10 ans. Avec le soutien de nombreux artistes réunis sur la scène de l'Olympia pour une création originale au profit de son combat contre les leucémies et les maladies du sang.  Concert enregistré à l'Olympia à Paris le 24 septembre 2012.","popularity":3.039,"poster_path":"/kqAR4DnHjH9xHNLFJmtseHJzFRI.jpg","release_date":"2012-12-23","title":"Départ immédiat","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64186ec55690b50084e0ee8a","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":371443,"original_language":"fr","original_title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","overview":"À l'occasion du 30e anniversaire de la troupe des Enfoirés, Les Restos du Cœur nous dévoilent  \"Les Enfoirés en Chœur de 1985 à aujourd'hui\". Avec une quarantaine de titres tous plus chaleureux les uns que les autres, ce coffret exceptionnel regroupe toutes les collégiales incontournables des Enfoirés.","popularity":6.381,"poster_path":"/t5yGRHGRC84duZ6hY2ToNqQVUeH.jpg","release_date":"2014-12-13","title":"Les Enfoirés - Les Enfoirés en chœur de 1985 à aujourd'hui","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"642eb6912dc44e00789c415e","order":55},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534340,"original_language":"fr","original_title":"Les soeurs Hamlet","overview":"","popularity":1.162,"poster_path":"/g4ES6ATOKiID1fiEMc6VMfSIDan.jpg","release_date":"1998-02-18","title":"Les soeurs Hamlet","video":false,"vote_average":2.0,"vote_count":1,"character":"Malo","credit_id":"6467e13aa5046e0124674feb","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1200490,"original_language":"fr","original_title":"Kev Adams : De l'autre côté du miroir","overview":"Kev Adams, ce sont quinze ans de carrière, deux séries, six spectacles et plus d'un million de tickets vendus, douze films et plus de 25 millions d'entrées. Un artiste complet qui ne cesse de se renouveler pour aller toujours plus loin. Un véritable phénomène de société, qui ne laisse personne indifférent. On pourrait penser qu'aujourd'hui, grâce à sa notoriété, les choses sont simples, mais c'est tout l'inverse. Il a maintenant 32 ans et au cours de la dernière tournée de son spectacle \"Miroir\", il a été pris par le doute s'est remis en question. Pourquoi doit-il repartir à zéro à chaque nouveau spectacle pour convaincre le public ?","popularity":4.386,"poster_path":"/8wrzNL3NAViUKEzyxeyRE5lu5k4.jpg","release_date":"2023-11-03","title":"Kev Adams : De l'autre côté du miroir","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"654598a9fd4f800101b52c68","order":1},{"adult":false,"backdrop_path":"/25z40geOwWZVVDFyqi4Iq4Fi2xp.jpg","genre_ids":[35],"id":17825,"original_language":"fr","original_title":"Les 11 commandements","overview":"Le monde va mal, les humains ne rigolent plus, la situation est grave. Le Dieu de la blague n'a plus qu'une solution : Michaël Youn et sa bande.Leur mission : accomplir \" Les 11 commandements \" de la blague pour remettre les peuples sur le droit chemin de la rigolade en repoussant les limites de la connerie. Danser la valse en apesanteur à 15 000 mètres d'altitude, inonder une maison pour la transformer en piscine, jouer au beach volley avec une érection contrôlée, faire du roller sous somnifères... Rien n'arrête Michaël Youn et sa bande, et en plus, ils le font pour de vrai !","popularity":12.468,"poster_path":"/9KarBHYVU9hXs1XLR5MoTkRkM6S.jpg","release_date":"2004-02-04","title":"Les 11 commandements","video":false,"vote_average":5.2,"vote_count":428,"character":"Gad","credit_id":"65847d2599c9641bf8ef5e65","order":10},{"adult":false,"backdrop_path":"/24m6iZ91DFUHNp1P3aMOarrzPpu.jpg","genre_ids":[99],"id":1220440,"original_language":"fr","original_title":"L'Olympia, du rêve à la scène","overview":"A l'Olympia sont passés les plus grands artistes, et se forgent les prochaines stars. C'est ici qu'un chanteur, un humoriste, un groupe, obtient la consécration en gravissant cet Olympe. Voir apparaitre son nom en lettres lumineuses devient plus précieux que les récompenses les plus recherchées.","popularity":2.689,"poster_path":"/fZUaY5gcsUifrAIbllmalXliI0Y.jpg","release_date":"2023-12-20","title":"L'Olympia, du rêve à la scène","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6585a020af95900bf968db8a","order":5},{"adult":false,"backdrop_path":"/galMJXsl9xGabkLIzCwSnT3BbyC.jpg","genre_ids":[35],"id":1241975,"original_language":"fr","original_title":"C'est Montreux bébé ! (De Pagnol à Jul)","overview":"Le public du festival de Montreux est prévenu : Massilia débarque en force, avec en tête, Redouane Bougheraba affuté comme jamais ! Et c'est toute la ville de Marseille et sa culture qui remontent en survêt' vers la Suisse : du plus kitch au plus hype, de la douceur méridionale à la chaleur des quartiers nord, de la fantaisie provençale à la folie méditerranéenne, de Marcel Pagnol à Jul. Entouré par de nombreux artistes de sa bande, Redouane Bougheraba réserve une soirée digne d'une finale de Ligue des Champions, placée sous le signe de l'humour non-stop et du stand-up à ses meilleures heures.","popularity":1.261,"poster_path":"/6SwMiwUGa1OdSM279kUPq9GdxKR.jpg","release_date":"2024-02-07","title":"C'est Montreux bébé ! (De Pagnol à Jul)","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"65c4216655bc35017dabdd2c","order":1},{"adult":false,"backdrop_path":"/asd4xOhKsZSB6ApUqjBx2GK8qEd.jpg","genre_ids":[10770,10402,35],"id":897654,"original_language":"fr","original_title":"Opération Bugs Bunny","overview":"En ce 24 décembre, le lapinou en 3D débarque chez les humains avec une mission de la plus haute importance: dérider le Père Noël, tombé en pleine déprime au plus mauvais moment de l'année. L'heure est grave, et même la vue d'une vieille cheminée de brique du Nord-Pas-de-Calais ne suffit plus à exciter le barbu incarné par un Galabru que l'on imagine parfait en égérie scandinave. Bugs Bunny fait donc le mariol, diffuse des cartoons à la chaîne, avec un seul objectif en tête: remettre le Papa Noël au boulot, car sinon le petit commerce risque de pleurer longtemps son manque à gagner.","popularity":2.758,"poster_path":"/kkb1jfnMJkCtLkSNcIZAGZgtHrA.jpg","release_date":"1997-12-24","title":"Opération Bugs Bunny","video":false,"vote_average":0.0,"vote_count":0,"character":"Boîte à Souhaits segment","credit_id":"6622a0aae4c9eb0163f60f5a","order":9},{"adult":false,"backdrop_path":"/vYCasR2dliqudVAKscoMxz2fJ0I.jpg","genre_ids":[99],"id":571528,"original_language":"fr","original_title":"Jeff Panacloc, l'extraordinaire aventure","overview":"En quelques années seulement, Jeff Panacloc s'est imposé, avec sa marionnette Jean-Marc, comme une figure incontournable de l'humour. De ses premières représentations dans sa ville natale jusqu'à son spectacle au Palais des sports de Paris en avril 2016, en passant par une tournée triomphale aux Etats-Unis, retour sur son ascension fulgurante. Pour brosser son portrait, les réalisateurs de ce documentaire l'ont suivi pendant trois ans et recueilli le témoignage de sa famille mais aussi de Jarry, Franck Dubosc, Gad Elmaleh ou encore Pascal Obispo.","popularity":2.92,"poster_path":"/a5FdX4qSHcXe3MFRlNQZ5AgwWZZ.jpg","release_date":"2016-10-05","title":"Jeff Panacloc, l'extraordinaire aventure","video":false,"vote_average":8.7,"vote_count":3,"character":"","credit_id":"6640900ac2b8130482ff4ab0","order":8}],"crew":[{"adult":false,"backdrop_path":"/u1Ou4CL5VkRSaCyDjkSx0dMMbbe.jpg","genre_ids":[35],"id":17684,"original_language":"fr","original_title":"Chouchou","overview":"Chouchou, un jeune Maghrébin, débarque clandestinement à Paris dans la seule intention de retrouver son neveu. Recueilli par le Père Léon et le Frère Jean, en charge d'une paroisse de banlieue parisienne, Chouchou trouve un emploi : assurer l'entretien du cabinet d'une psychanalyste, le docteur Nicole Milovavitch, et recevoir ses clients.Ce dernier se rend bientôt à Clichy à la recherche de son neveu, devenu \"Vanessa\", chanteuse romantique au cabaret L'Apocalypse. Le jeune homme y retrouve ses amis et décide de se travestir lui aussi à ses heures libres. Devenu \"serveuse\" de nuit, il fait la rencontre de Stanislas, un quadragénaire habitué des lieux. C'est le coup de foudre.Malheureusement, un patient du docteur Nicole Milovavitch, l'inspecteur Grégoire, a vent de l'arrivée clandestine de Chouchou à Paris et de sa double personnalité...","popularity":9.735,"poster_path":"/n5hHf0x8i62kbUycqHgkop7jUDy.jpg","release_date":"2003-03-19","title":"Chouchou","video":false,"vote_average":5.284,"vote_count":446,"credit_id":"52fe47409251416c75092c5b","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/cMW3hiXiGuAP6X3Nbjr7AvxEszc.jpg","genre_ids":[35],"id":18955,"original_language":"fr","original_title":"Coco","overview":"Coco, 40 ans, self made man, est l'exemple parfait de la réussite sociale. Parti de rien, immigré, il a réalisé en 15 ans une des plus fulgurantes success story des temps modernes grâce à son invention de l'eau frétillante.Mais pour Coco, la plus grande consécration est à venir : la bar-mitsva de son fils Samuel qui aura lieu dans six mois. Il invite tout le monde à \"l'évènement national de l'année\" et promet du jamais vu, de l'époustouflant, du Coco !Trop obsédé par la perspective d'en mettre plein la vue au monde entier pour \"sa\" fête, Coco agit avec démesure et frôle la folie sans voir que sa femme, son fils, sa mère et tous ses proches se désolidarisent peu à peu. Cet évènement va devenir pour lui un instant de vérité sur son rôle de père.","popularity":10.83,"poster_path":"/xQ7gSJIlF4wG6qcaRmiVGBiTKWW.jpg","release_date":"2009-07-21","title":"Coco","video":false,"vote_average":4.291,"vote_count":515,"credit_id":"52fe47ae9251416c750a1e6b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/cMW3hiXiGuAP6X3Nbjr7AvxEszc.jpg","genre_ids":[35],"id":18955,"original_language":"fr","original_title":"Coco","overview":"Coco, 40 ans, self made man, est l'exemple parfait de la réussite sociale. Parti de rien, immigré, il a réalisé en 15 ans une des plus fulgurantes success story des temps modernes grâce à son invention de l'eau frétillante.Mais pour Coco, la plus grande consécration est à venir : la bar-mitsva de son fils Samuel qui aura lieu dans six mois. Il invite tout le monde à \"l'évènement national de l'année\" et promet du jamais vu, de l'époustouflant, du Coco !Trop obsédé par la perspective d'en mettre plein la vue au monde entier pour \"sa\" fête, Coco agit avec démesure et frôle la folie sans voir que sa femme, son fils, sa mère et tous ses proches se désolidarisent peu à peu. Cet évènement va devenir pour lui un instant de vérité sur son rôle de père.","popularity":10.83,"poster_path":"/xQ7gSJIlF4wG6qcaRmiVGBiTKWW.jpg","release_date":"2009-07-21","title":"Coco","video":false,"vote_average":4.291,"vote_count":515,"credit_id":"52fe47ae9251416c750a1e71","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/knZDFbpLR7GMKPFWIWYpMnkQoGn.jpg","genre_ids":[35],"id":304814,"original_language":"fr","original_title":"Gad Elmaleh - Sans tambour","overview":"L'humoriste préféré des français propose un one-man-show plus intimiste, à la mise en scène sobre et épurée. Ce nouveau spectacle plus personnel analyse avec brio les petits tracas du quotidien. Gad Elmaleh révèle encore ce don de l'observation hors pair qu'on lui connaît depuis ses débuts. L'humoriste y livre une écriture qui allie l'efficacité comique du stand up, à la grandiloquence de son jeu théâtral tout en usant de sa gestuelle inimitable.  Un pur moment de rire en compagnie de Gad !","popularity":5.193,"poster_path":"/bGwifhZ78lhDCJnGlffTHbZ2EEn.jpg","release_date":"2014-11-19","title":"Gad Elmaleh - Sans tambour","video":true,"vote_average":6.8,"vote_count":109,"credit_id":"5a3c183192514154780a476c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/kyMdCTeCgcRjDtwNxXpk82B8Do.jpg","genre_ids":[35],"id":506767,"original_language":"en","original_title":"Gad Elmaleh: American Dream","overview":"Pour son premier spectacle en anglais, le comédien Gad Elmaleh dissèque avec jubilation les obsessions alimentaires de l'Amérique, les codes amoureux, et l'argot...","popularity":6.478,"poster_path":"/bukDNap4VXo3KHV9qjCpZeh3v7a.jpg","release_date":"2018-03-06","title":"Gad Elmaleh : American Dream","video":false,"vote_average":6.569,"vote_count":101,"credit_id":"5b9aaee20e0a2628ce004a08","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/Aevz44z3vwwBm6WNpl0winsCpED.jpg","genre_ids":[35],"id":30271,"original_language":"fr","original_title":"Gad Elmaleh - La Vie normale","overview":"La Vie Normale est un spectacle de Gad Elmaleh sorti en 2001 où sont dépeints les caractères de plusieurs personnages et où il joue son propre rôle.","popularity":3.589,"poster_path":"/9xPGuOZGdn230NnaorC5ydKIVbT.jpg","release_date":"2001-01-23","title":"Gad Elmaleh - La Vie normale","video":true,"vote_average":6.966,"vote_count":58,"credit_id":"5ea44fc0713ed4001d532be3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/yOoZXIrqcp26z4CShN2F3qBogLh.jpg","genre_ids":[35],"id":340845,"original_language":"fr","original_title":"Gad Elmaleh - 20 ans de scène !","overview":"Tel un conte de Noël… Gad Elmaleh nous raconte son histoire et pourquoi il a voulu faire une telle fête après vingt ans de carrière, comment il s'y est pris et surtout ce qu'il a ressenti quand vient enfin le moment pour lui de souffler ses vingt bougies d'amour avec la scène.Deux mois dans la vie de Gad Elmaleh pendant la préparation de ce spectacle, \"20 ANS DE SCENE\", et les représentations quasi quotidiennes. L'occasion de plonger dans la vie de l'artiste à l'aube de cette page de vie qui se tourne et qui ouvre de nouvelles perspectives d'avenir. Vingt ans de carrière…l'un des moments les plus importants de la vie de l'artiste dont nous serons les témoins privilégiés, et ce dans la plus grande intimité puisque Gad Elmaleh a accepté de nous ouvrir son cœur et nous confier son ressenti à l'apogée de sa carrière.","popularity":2.939,"poster_path":"/uxqdKL5D0TgcFBrnPZjSNsBbGRF.jpg","release_date":"2015-05-16","title":"Gad Elmaleh - 20 ans de scène !","video":true,"vote_average":7.2,"vote_count":25,"credit_id":"5ea45dbaa2d2e9001add039c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dUOUKrBaeIdv8hRNCoLjzbkPqVG.jpg","genre_ids":[35],"id":82797,"original_language":"fr","original_title":"Gad Elmaleh - La dernière de Papa est en haut","overview":"Après une tournée triomphale et près de 300 dates jouées à guichets fermés, Gad Elmaleh est de retour au Palais des Sports de Paris pour ses dernières représentations parisiennes avec son spectacle \"Papa est en haut\". Un spectacle qui a déjà séduit plus d'un million de personnes dans les plus grandes salles de France.  Un succès phénoménal qui confirme une nouvelle fois l'affection que porte le public au comédien. Au fur et à mesure des représentations, le spectacle a changé et évolué, Gad Elmaleh a su capter et s'imprégner des rencontres et des échanges avec son public tout en conservant son thème \"fil rouge\" : la paternité. Comme les trois premiers spectacles de Gad, celui-ci est largement autobiographique. \"Papa est en haut\", c'est du grand \"Gad\" : une gestuelle précise et burlesque tout en élégance, un sens aigüe de l'improvisation et une grande interactivité avec le public. Gad fait aussi place à la musique en jouant admirablement du piano, de la guitare, des percussions.","popularity":2.828,"poster_path":"/iVeYmeaVF9nkVXeic0aTbNv2mtQ.jpg","release_date":"2011-04-06","title":"Gad Elmaleh - La dernière de Papa est en haut","video":true,"vote_average":7.283,"vote_count":30,"credit_id":"5ea451d2713ed4001f534a0e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/epx0IltLGA7uzvkhcQvtVjCB91b.jpg","genre_ids":[35,10751],"id":30273,"original_language":"fr","original_title":"Gad Elmaleh - Papa est en haut","overview":"Comme ses 3 premiers, ce nouveau spectacle est autobiographique. Avec un titre tiré de la fameuse chanson pour enfants, le spectacle tourne autour du thème de la paternité et de l'éducation, mais pas seulement! Gad fait aussi place à la musique grâce au piano, la guitare, les percussions, des parodies et même des révisions de chanson! En bref, c'est l'homme moderne, dans lequel tout le monde se reconnaît.","popularity":8.69,"poster_path":"/cffHkXRfOCTKZKedpM6hCICE2NH.jpg","release_date":"2008-11-06","title":"Gad Elmaleh - Papa est en haut","video":true,"vote_average":7.6,"vote_count":153,"credit_id":"5ea45125ec455200213f7633","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wUOlBQNWltsTo5wY0E3lrdp71D6.jpg","genre_ids":[35],"id":30274,"original_language":"fr","original_title":"Gad Elmaleh - Décalages","overview":"Les aventures décalées de \"David\", héros en perpétuelle migration de Casablanca à Montréal, de Montréal à Paris, à travers les personnages de ses racines et de ses rencontres, dont son fameux grand-père chez Mac-Donald, ou son ami Abderazac racontant en version (très) original \"la chèvre de Mr Seguin\" ....","popularity":2.043,"poster_path":"/2ZFa8zSJbYkvwhWlbR9qGdEjsry.jpg","release_date":"1997-09-01","title":"Gad Elmaleh - Décalages","video":true,"vote_average":6.2,"vote_count":35,"credit_id":"5ea459753faba000204614cd","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/2Gl9WXCj94Oe2weeyfdCIQiiyWL.jpg","genre_ids":[35],"id":30270,"original_language":"fr","original_title":"Gad Elmaleh - L’autre c’est moi","overview":"Dans ce spectacle, Gad Elmaleh emprunte la forme du stand-up en s'adressant directement au public. Il introduit ainsi de nombreux personnages comme, notamment, celui du « Blond », l'homme parfait qui n'a aucun souci pour surmonter les aléas de la vie. Il place ce personnage dans différents contextes comme les sports d'hiver, un restaurant, la piscine ou l'aéroport.  Sommaire :  1. Intro / 2. Les States / 3. La peur de l’avion / 4. Plan vigipirate / 5. Le ski / 6. Le blond / 7. Les sports / 8. Je ne suis pas blond / 9. Ma femme / 10. Le cinéma américain / 11. I’m a moroccan / 12. Je bois de l’eau / 13. Les comédies musicales / 14. R’n’B / 15. J’ai envie d’être chanteur / 16. L’Europe en chansons / 17. L’entracte / 18. Les grands magasins / 19. La télévision / 20. La discothèque / 21. L’australopithèque","popularity":5.662,"poster_path":"/uMwrYKBgDrMmOE9oxhwK1UH4k08.jpg","release_date":"2005-11-24","title":"Gad Elmaleh: L'autre c'est moi","video":true,"vote_average":7.773,"vote_count":161,"credit_id":"5ea45b5f3faba0001e462e46","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jakAkEY8G2bEvC3kHX3koj4uO4f.jpg","genre_ids":[35],"id":998783,"original_language":"fr","original_title":"Reste un peu","overview":"Gad Elmaleh, établi aux États-Unis depuis 3 ans, rentre en France sans oser avouer à sa famille qu'il le fait pour se convertir au catholicisme. Quand les parents de Gad, David et Régine, apprennent la nouvelle, c'est un cauchemar. Décidés à ramener Gad à sa judéité, ils vont faire de sa conversion un champ de bataille. Gad va toutefois réussir à leur faire comprendre que son amour sincère pour la Vierge Marie ne remet pas en question qui il est ou l'amour qu'il leur porte.","popularity":6.558,"poster_path":"/4iTGw83EOSYNWgVFAOUeRvce5mQ.jpg","release_date":"2022-11-16","title":"Reste un peu","video":false,"vote_average":5.742,"vote_count":66,"credit_id":"62cc4bf8595a5612ba111063","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/jakAkEY8G2bEvC3kHX3koj4uO4f.jpg","genre_ids":[35],"id":998783,"original_language":"fr","original_title":"Reste un peu","overview":"Gad Elmaleh, établi aux États-Unis depuis 3 ans, rentre en France sans oser avouer à sa famille qu'il le fait pour se convertir au catholicisme. Quand les parents de Gad, David et Régine, apprennent la nouvelle, c'est un cauchemar. Décidés à ramener Gad à sa judéité, ils vont faire de sa conversion un champ de bataille. Gad va toutefois réussir à leur faire comprendre que son amour sincère pour la Vierge Marie ne remet pas en question qui il est ou l'amour qu'il leur porte.","popularity":6.558,"poster_path":"/4iTGw83EOSYNWgVFAOUeRvce5mQ.jpg","release_date":"2022-11-16","title":"Reste un peu","video":false,"vote_average":5.742,"vote_count":66,"credit_id":"62cc4c00fd4a960f4da5a41c","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":"/m/0d8mv3","freebase_id":null,"imdb_id":"nm0255362","tvrage_id":314175,"wikidata_id":"Q318991","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/oxWWtXt59WrngUja6INnFlyxtD2.jpg","vote_average":5.312,"vote_count":1,"width":1000},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/gRw8yCdkCJVWun1MocIkp2EVEx3.jpg","vote_average":5.172,"vote_count":1,"width":1200},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/buxyxlrFoXpcbeiYRKZn84EUiBm.jpg","vote_average":5.106,"vote_count":2,"width":533}]}}