{"adult":false,"also_known_as":["Jeremie Renier","Jérémie Rénier"],"biography":"Jérémie Renier est un acteur belge, né le 6 janvier 1981 à Bruxelles.\n\nJérémie Renier est né le 6 janvier 1981 à Bruxelles.\n\nDemi-frère du comédien Yannick Renier, il s’intéresse très tôt au monde du spectacle. Il suit des cours de théâtre et de mime à Bruxelles, effectue des stages de vacances à la Rétine de Plateau et fréquente l'école de cirque de Bruxelles.\n\nIl fut marié une première fois à Hélène Helinck, avec laquelle il a deux enfants nés entre 2000 et 2005, Arthur et Oscar. Il devient à nouveau père d'une fille, prénommée Élisha en 2018, avec la scénographe Laura Leonard.\n\nÀ l'âge de 10 ans, non retenu pour Toto le héros de Jaco Van Dormael, il joue cependant dans Les Sept Péchés capitaux de Beatriz Flores et, un an après, occupe le premier rôle de La Mélodie des héros, téléfilm belgo-suisse de Tiziana Caminada. On le voit sur les planches, en Pinocchio, au théâtre royal de Mons, ainsi qu’à la télévision belge.\n\nSa consécration vient lorsqu'il a 15 ans dans le film des frères Dardenne La Promesse, aux côtés d’Olivier Gourmet. Son interprétation est saluée en Belgique et en France, où il commence, dès lors, à recevoir des propositions de tournage.\n\nIl tourne ensuite sous la direction de François Ozon dans Les Amants criminels, en 1999, où il donne la réplique à sa compatriote Natacha Régnier. On l'aperçoit ensuite dans Saint-Cyr de Patricia Mazuy.\n\nIl joue également dans la superproduction Le Pacte des loups de Christophe Gans (2001), dans Le Pornographe de Bertrand Bonello (2001), La Guerre à Paris de Yolande Zauberman, Violence des échanges en milieu tempéré de Jean-Marc Moutout (2002), En territoire indien de Lionel Epp (2003), San-Antonio (2004) de Frédéric Auburtin, Le Pont des Arts d'Eugène Green (2004).\n\nL'Enfant, réalisé par les frères Dardenne (2004), film dans lequel le rôle principal lui est revenu, reçoit la Palme d'or au Festival de Cannes 2005.\n\nIl pose pour les artistes Pierre et Gilles, pour des photos inspirées du film Les Amants criminels.\n\nEn 2006, il tourne deux films Dikkenek d'Olivier Van Hoofstadt et Fair Play de Lionel Bailliu.\n\nEn 2018, il coréalise son premier long métrage Carnivores.\n\nEn 2010 il est à l'affiche de Potiche où il retrouve François Ozon avec qui il a tourné en 1999 dans les Amants criminels. L'année suivante, il est le père de Cyril dans Le Gamin au vélo des frères Dardenne, Grand prix au Festival de Cannes.\n\nEn 2012, il reçoit le Magritte du meilleur second rôle aux Magritte du cinéma, pour son rôle dans Potiche. La même année, il incarne le chanteur Claude François dans le film biographique Cloclo réalisé par Florent-Emilio Siri.\n\nEn 2014, il incarne Pierre Bergé dans le biopic d'Yves Saint-Laurent par Bertrand Bonello. La même année, le film fera partie de la sélection officielle du Festival de Cannes.\n\nComme beaucoup de jeunes comédiens belges réussissant une carrière européenne (telles Cécile de France, Marie Gillain, Émilie Dequenne, etc.), Jérémie Renier a habité plusieurs années à Paris, mais il est revenu s'installer à Bruxelles à la suite du tournage du film L'Enfant des frères Dardenne en 2005.\n\nEn 2015, il joue dans le clip Give It All du groupe de rock britannique Foals, réalisé par Nabil.\n\nEn 2017, il joue le rôle de Paul dans L'Amant double. ...\n\nSource: Article \"Jérémie Renier\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1981-01-06","deathday":null,"gender":2,"homepage":null,"id":51325,"imdb_id":"nm0753737","known_for_department":"Acting","name":"Jérémie Renier","place_of_birth":"Brussels, Belgium","popularity":25.493,"profile_path":"/3oBBshsyiBEh4PkR9YDMCl3iyp1.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/sCDWoyRutBPVHzVGB2nmXE8oxaX.jpg","genre_ids":[18,10749],"id":4347,"original_language":"en","original_title":"Atonement","overview":"Août 1935. Malgré la canicule qui frappe l'Angleterre, la famille Tallis mène une vie insouciante à l'abri dans sa gigantesque demeure victorienne. La jeune Briony a trouvé sa vocation, elle sera romancière. Mais quand du haut de ses treize ans, elle surprend sa sœur aînée Cecilia dans les bras de Robbie, fils de domestique, sa réaction naïve face aux désirs des adultes va provoquer une tragédie et marquer à jamais le destin du jeune homme.","popularity":31.295,"poster_path":"/tEx2nyFU3WimKeceEZtZg2Jjvky.jpg","release_date":"2007-02-27","title":"Reviens-moi","video":false,"vote_average":7.651,"vote_count":4051,"character":"Luc Cornet","credit_id":"52fe43bbc3a36847f806b5e3","order":10},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":29.472,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.729,"vote_count":1459,"character":"Thomas d'Apcher","credit_id":"52fe444ac3a36847f808d7c7","order":4},{"adult":false,"backdrop_path":"/rCNR48c7ysIXmF2uqn8alwF4HKi.jpg","genre_ids":[18],"id":11490,"original_language":"fr","original_title":"L'enfant","overview":"Bruno, 20 ans, et Sonia, 18 ans, vivent de l'allocation perçue par la jeune fille et des larcins commis par le garçon et sa bande. Sonia vient de donner naissance à Jimmy, leur enfant. L'insouciant Bruno doit alors apprendre à devenir père, lui qui jusqu'alors ne se préoccupait que de l'instant présent.","popularity":10.799,"poster_path":"/kLY1xQM0VLzB8kaPOMyV5aP3LBz.jpg","release_date":"2005-10-19","title":"L'Enfant","video":false,"vote_average":7.15,"vote_count":254,"character":"Bruno","credit_id":"52fe444a9251416c7502f833","order":0},{"adult":false,"backdrop_path":"/1B5aXOwtCGicwd2gEiH45flqtrW.jpg","genre_ids":[18],"id":24183,"original_language":"fr","original_title":"La Promesse","overview":"Les rapports père-fils à travers Igor, quinze ans, apprenti mécanicien et fou de karting, et de Roger, qui trafique dans l'immigration clandestine. Igor, impliqué dans les combines de son père, ne se pose pas trop de questions, jusqu'au jour où, à cause d'une promesse, il va devoir choisir. Mais peut-il dire la vérité sans trahir son père ?","popularity":11.038,"poster_path":"/eNwJWZp71v6nISXj1TyX3Gt1A5y.jpg","release_date":"1996-08-07","title":"La Promesse","video":false,"vote_average":7.179,"vote_count":163,"character":"Igor","credit_id":"52fe4489c3a368484e028463","order":0},{"adult":false,"backdrop_path":"/dQoQYlnbbI08gotToAO5ZyS1v63.jpg","genre_ids":[18],"id":8282,"original_language":"fr","original_title":"L'Heure d'été","overview":"C'est l'été. Dans la belle maison familiale Frédéric, Adrienne, Jérémie et leurs enfants fêtent les 75 ans de leur mère, Hélène Berthier, qui a consacré toute son existence à la postérité de l'oeuvre de l'oncle, le peintre Paul Berthier. La disparition soudaine d'Hélène, quelques mois plus tard, les obligera à se confronter avec les encombrants objets du passé. Cette famille, à l'apparence si heureuse, va-t-elle pouvoir rester unie ?","popularity":7.641,"poster_path":"/7U3PdKa6qiMSzMVZ5SnZSPSYtna.jpg","release_date":"2008-03-05","title":"L'Heure d'été","video":false,"vote_average":6.448,"vote_count":134,"character":"Jérémie","credit_id":"52fe449cc3a36847f809fdbd","order":2},{"adult":false,"backdrop_path":"/jJh2syzwZDM3cX2UOeDbKUZzuE8.jpg","genre_ids":[35,18,80],"id":8321,"original_language":"en","original_title":"In Bruges","overview":"Après un contrat qui a mal tourné à Londres, deux tueurs à gages reçoivent l’ordre d’aller se faire oublier quelque temps à Bruges. Ray est rongé par son échec et déteste la ville, ses canaux, ses rues pavées et ses touristes. Ken, tout en gardant un œil paternaliste sur son jeune collègue, se laisse gagner par le calme et la beauté de la cité. Alors qu’ils attendent désespérément l’appel de leur employeur, leur séjour forcé les conduit à faire d’étranges rencontres avec des habitants, des touristes, un acteur américain nain tournant un film d’art et d'essai européen, des prostituées et une jeune femme qui pourrait bien cacher quelques secrets aussi sombres que les leurs… Quand le patron finit par appeler et demande à l’un des tueurs d’abattre l’autre, les vacances se transforment en une course‐poursuite surréaliste dans les rues de la ville…","popularity":22.879,"poster_path":"/euYzeIKQI06kwJkgyTNewvlgWbN.jpg","release_date":"2008-02-08","title":"Bons baisers de Bruges","video":false,"vote_average":7.491,"vote_count":4909,"character":"Eirik","credit_id":"52fe449ec3a36847f80a06f5","order":7},{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":8.28,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.7,"vote_count":657,"character":"Greg","credit_id":"52fe44b6c3a36847f80a5c1d","order":3},{"adult":false,"backdrop_path":"/z6kJrLPArSATWWmXmTbHGDT4Ly0.jpg","genre_ids":[18],"id":12156,"original_language":"fr","original_title":"Nue propriété","overview":"Pascale est divorcée et vit avec ses deux fils étudiants dont elle s'occupe seule. La grande médiocrité des rapports familiaux quotidiens entre elle, son ex-mari et ses fils finit en drame.","popularity":4.801,"poster_path":"/vmtN0M5KVcB38dedSa3p2L4rMEA.jpg","release_date":"2006-09-01","title":"Nue propriété","video":false,"vote_average":6.8,"vote_count":31,"character":"Thierry","credit_id":"52fe44c09251416c7503fbff","order":1},{"adult":false,"backdrop_path":"/rnxoI9ojYhReuBgb1gxkejpS55i.jpg","genre_ids":[80,18],"id":8899,"original_language":"fr","original_title":"Le Silence de Lorna","overview":"Pour devenir propriétaire d'un snack avec son amoureux Sokol, Lorna, jeune femme albanaise vivant en Belgique, est devenue la complice de la machination de Fabio, un homme du milieu. Fabio lui a organisé un faux mariage avec Claudy pour qu'elle obtienne la nationalité belge et épouse ensuite un mafieux russe prêt à payer beaucoup pour devenir belge. Pour que ce deuxième mariage se fasse rapidement, Fabio a prévu de tuer Claudy. Lorna gardera-t-elle le silence ?","popularity":8.164,"poster_path":"/nl1Z38PmmLhIZDP70FoVXRo5vDN.jpg","release_date":"2008-08-27","title":"Le Silence de Lorna","video":false,"vote_average":6.8,"vote_count":143,"character":"Claudy","credit_id":"52fe44c6c3a36847f80a9453","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":12217,"original_language":"fr","original_title":"Le troisième oeil","overview":"","popularity":0.699,"poster_path":null,"release_date":"2001-01-01","title":"Le troisième oeil","video":false,"vote_average":3.0,"vote_count":1,"character":"Michael","credit_id":"52fe44cb9251416c750413ad","order":0},{"adult":false,"backdrop_path":"/bUrBdJDspbrhnjNOVDZWUedD88b.jpg","genre_ids":[18],"id":27127,"original_language":"fr","original_title":"Faites comme si je n'étais pas là","overview":"Davantage fasciné par le spectacle de la vie des autres que par sa propre existence, Eric , un adolescent solitaire et énigmatique, passe son temps à observer ses voisins, le nez collé contre la fenêtre de sa chambre. Grâce à ses jumelles, il se sent maître du monde. Fermé à tout ce qui l'entoure, refusant de se livrer à Hélène, une mère trop souvent absente et un peu égoïste, et à René , un beau-père maladroit et jaloux, il s'est réfugié dans un univers d'ombres et de petits trafics sournois. Sa vie va basculer lorsqu'un couple s'installe en face de chez lui. Eric cessera-t-il d'être spectateur ?","popularity":2.904,"poster_path":"/u8m2xOMzIZryA0ZRx8Tke021hiy.jpg","release_date":"2001-01-17","title":"Faites comme si je n'étais pas là","video":false,"vote_average":6.1,"vote_count":16,"character":"Eric","credit_id":"52fe452fc3a368484e04cf0b","order":0},{"adult":false,"backdrop_path":"/wW0fdUsEfJLFfjWTWUuQyA67TYG.jpg","genre_ids":[27,53,10749],"id":33828,"original_language":"fr","original_title":"Les amants criminels","overview":"En France, dans une ville de province, une adolescente manipulatrice, Alice, convainc son petit ami Luc, plus jeune et influençable, de commettre un meurtre en assassinant Saïd, un camarade de classe beau et frimeur. L'acte de folie accompli, ils s'enfuient dans une forêt enterrer le cadavre...","popularity":6.494,"poster_path":"/v8hLYu5Zs1IAJTcEcfT1rthTPKQ.jpg","release_date":"1999-09-03","title":"Les amants criminels","video":false,"vote_average":6.6,"vote_count":103,"character":"Luc","credit_id":"52fe453b9251416c9102bc0b","order":1},{"adult":false,"backdrop_path":"/zz5LKhuHZ0euusIikoLz7EcgiaB.jpg","genre_ids":[35],"id":41179,"original_language":"fr","original_title":"Pièce Montée","overview":"Bérengère et Vincent se marient dans le respect des traditions bourgeoises. Selon la coutume, familles et amis se réunissent à la campagne par une belle journée de printemps. Journée joyeuse pour certains, douloureuse pour d'autres, en tous les cas déterminante et inoubliable pour tous. Mais comme les liens du sang ne sont pas toujours ceux du cœur, cette journée va vite devenir \"L'heure de vérité\", toute génération confondue...","popularity":5.57,"poster_path":"/tZfyRBGT3ws3QtAcXCXirY4CFXI.jpg","release_date":"2010-03-10","title":"Pièce Montée","video":false,"vote_average":5.246,"vote_count":57,"character":"Vincent","credit_id":"52fe45b9c3a36847f80d6fc3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":36296,"original_language":"fr","original_title":"Violence des échanges en milieu tempéré","overview":"À 25 ans, Philippe arrive de province pour intégrer à Paris un grand cabinet de consultants en entreprise. Le matin de son premier jour de travail, il rencontre Eva, jeune mère célibataire dont il s'éprend. Sa première mission, qu'il aborde avec enthousiasme, est de préparer le rachat encore confidentiel d'une usine par un grand groupe. Ses premiers rapports sont convaincants. Il gagne la confiance de son chef qui lui confie une nouvelle responsabilité : sélectionner le personnel apte à travailler dans la nouvelle organisation de l'entreprise. Dès lors, Philippe doit se convaincre et convaincre Eva du bien fondé de sa tâche et faire face aux hommes et aux femmes dont il prépare le licenciement.","popularity":2.438,"poster_path":"/wjjleu6amnWM6K2JNmW3Q5erWha.jpg","release_date":"2004-01-01","title":"Violence des échanges en milieu tempéré","video":false,"vote_average":5.5,"vote_count":19,"character":"Philippe Seigner","credit_id":"52fe45dc9251416c91040f5f","order":0},{"adult":false,"backdrop_path":"/mPEOMwn0OK5zpGyhhLNlnb8g3yj.jpg","genre_ids":[53,18],"id":42427,"original_language":"fr","original_title":"Fair Play","overview":"Un patron dominateur compulsif, une nouvelle recrue à l'arrivisme forcené, un cadre calculateur et machiavélique et une employée trop victime pour être honnête règlent leurs comptes sur les terrains de sport.La sueur se mêle à la manipulation, la domination sportive se transforme en harcèlement et la résistance physique devient le dernier rempart contre le licenciement...Aviron, squash, parcours santé, golf, canyoning, le noeud de vipères ne cesse de se resserrer jusqu'à ce que les masques, et les hommes, tombent.","popularity":4.333,"poster_path":"/eyqf0BMe03RewGYzofG544JzmPA.jpg","release_date":"2006-09-06","title":"Fair Play","video":false,"vote_average":5.4,"vote_count":25,"character":"Alexandre","credit_id":"52fe4601c3a36847f80e7095","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,35],"id":60628,"original_language":"fr","original_title":"Coupable","overview":"C'est l'histoire de Lucien Lambert, avocat ordinaire. On lui propose un jour l'affaire de sa vie : défendre une femme, Blanche Kaplan, soupçonnée d'avoir tué son mari. Visitant, une nuit d'insomnie, la maison désertée de sa cliente, il tombe sur Marguerite Marquet, la cuisinière des Kaplan. C'est une fille étrange, qui ne ressemble à aucune autre. Innocente ? Vraiment ? Un homme chaque nuit les observe. C'est Louis Berger, inspecteur de Police. Chacun cherche la vérité, chacun s'interroge sur l'amour. Qui est coupable ? Plus l'enquête avance plus le doute s'installe, plus le mystère s'épaissit...","popularity":3.685,"poster_path":"/1ercLZ5l0vLAy11YeLJ7jlwTQmS.jpg","release_date":"2008-02-27","title":"Coupable","video":false,"vote_average":2.5,"vote_count":3,"character":"Lucien Lambert","credit_id":"52fe462ec3a368484e0833f5","order":2},{"adult":false,"backdrop_path":"/tdBOawrdkMjaPYF73gkWEWpOd1K.jpg","genre_ids":[18],"id":15915,"original_language":"fr","original_title":"Le Pornographe","overview":"Jacques Laurent est un réalisateur de films pornographiques vieillissant et quelque peu névrosé, qui a connu son heure de gloire dans les années soixante-dix. Aujourd'hui, il est forcé de reprendre son activité suite à des problèmes financiers. Quelques années auparavant, son fils Joseph avait claqué la porte du domicile familial, lorsqu'il avait découvert que son père était un metteur en scène hors norme. Le temps a passé. Jacques et Joseph vont se retrouver au moment où le père cherche comment finir sa vie et le fils comment donner un sens à la sienne.","popularity":10.686,"poster_path":"/s2sRx3m33ZdhfbY4PIlKpbZv9e7.jpg","release_date":"2001-10-03","title":"Le Pornographe","video":false,"vote_average":4.8,"vote_count":63,"character":"Joseph","credit_id":"52fe468a9251416c7507b859","order":1},{"adult":false,"backdrop_path":"/qPGeDzrMIgWkx3dA8uLQLoVLK5I.jpg","genre_ids":[18],"id":63831,"original_language":"fr","original_title":"Le Gamin au vélo","overview":"Cyril, bientôt 12 ans, n'a qu'une idée en tête : retrouver son père qui l'a placé provisoirement dans un foyer pour enfants. Il rencontre par hasard Samantha, qui tient un salon de coiffure et qui accepte de l'accueillir chez elle pendant les week-ends. Mais Cyril ne voit pas encore l'amour que Samantha lui porte, cet amour dont il a pourtant besoin pour apaiser sa colère…","popularity":9.048,"poster_path":"/FqdlRsDxDGNgx6OX1dro4FJSN5.jpg","release_date":"2011-05-18","title":"Le Gamin au vélo","video":false,"vote_average":7.089,"vote_count":408,"character":"Guy","credit_id":"52fe46bdc3a368484e0a1349","order":2},{"adult":false,"backdrop_path":"/cJ8hmLWmMAjHjb8H3JxR4yACrhc.jpg","genre_ids":[53],"id":45939,"original_language":"fr","original_title":"Président","overview":"Secrets d'Etat, convictions sincères, foules exaltées, train de vie royal, journalistes inquisiteurs, disparitions suspectes : les coulisses du pouvoir ou la vie quotidienne d'un Président. Entre l'amour d'un père pour sa fille et les contradictions d'un chef d'Etat, que reste-il d'essentiel quand on a le pouvoir suprême ?","popularity":3.17,"poster_path":"/pelPXOAj1Hh972zCT3BHYTZvSaR.jpg","release_date":"2006-09-20","title":"Président","video":false,"vote_average":5.7,"vote_count":27,"character":"Mathieu","credit_id":"52fe46dac3a36847f8115ebb","order":1},{"adult":false,"backdrop_path":"/6R7Ek82Otch7O9X0TBxMYXTanKO.jpg","genre_ids":[14,18,10749],"id":39135,"original_language":"en","original_title":"The Vintner's Luck","overview":"","popularity":5.323,"poster_path":"/lClnorCQdh3sh4ZKNT4Nz9hG5nl.jpg","release_date":"2009-09-01","title":"The Vintner's Luck","video":false,"vote_average":4.569,"vote_count":29,"character":"Sobran Jodeau","credit_id":"52fe46fd9251416c9106685f","order":0},{"adult":false,"backdrop_path":"/z5PZG7EQPowxKF8fJoe4QHui70P.jpg","genre_ids":[18,10770],"id":19521,"original_language":"fr","original_title":"Un amour à taire","overview":"Une jeune juive, Sarah, est cachée par un ami, Jean Lavandier, et son compagnon Philippe, après que sa famille a été tuée par les SS. Elle est employée dans la blanchisserie tenue par la famille Lavandier. Jacques, le frère de Jean, sort de prison. Par jalousie, il fait arrêter son frère, sans imaginer les conséquences : Jean, homosexuel, est accusé à tort d’être l’amant d’un officier allemand, et déporté dans un camp de concentration...","popularity":4.795,"poster_path":"/jk7NFveda8shqX6Zlos26JcO81q.jpg","release_date":"2005-03-07","title":"Un amour à taire","video":false,"vote_average":7.3,"vote_count":49,"character":"Jean","credit_id":"52fe47dd9251416c750a7fdf","order":0},{"adult":false,"backdrop_path":"/x7t9QilJ3S7KYrKNAuu4YiEJV0q.jpg","genre_ids":[35],"id":51447,"original_language":"fr","original_title":"Potiche","overview":"En 1977, dans une province de la bourgeoisie française, Suzanne Pujol est l’épouse popote et soumise d’un riche industriel Robert Pujol. Il dirige son usine de parapluies d’une main de fer et s’avère aussi désagréable et despote avec ses ouvriers qu’avec ses enfants et sa femme, qu’il prend pour une potiche. À la suite d’une grève et d’une séquestration de son mari, Suzanne se retrouve à la direction de l’usine et se révèle à la surprise générale une femme de tête et d’action. Mais lorsque Robert rentre d’une cure de repos en pleine forme, tout se complique…","popularity":9.935,"poster_path":"/o0GymlAocv4nB44f1ywh9Z34RT7.jpg","release_date":"2010-11-10","title":"Potiche","video":false,"vote_average":6.121,"vote_count":346,"character":"Laurent Pujol","credit_id":"52fe47f4c3a36847f815125f","order":4},{"adult":false,"backdrop_path":"/l4iBclEoCS8xJ6RWYATN81dIW8N.jpg","genre_ids":[10749,35,12],"id":71830,"original_language":"fr","original_title":"Les aventures de Philibert, capitaine puceau","overview":"Royaume de France, 1550, en Bretagne. Philibert, robuste gaillard d’une vingtaine d’années, fils aîné d’un cultivateur d’artichauts, se démarque des autres garçons du village. Idéaliste, candide, il se prédit un avenir glorieux dans l’artichaut et préserve sa virginité pour celle qu’il ne connaît pas encore mais que Dieu lui destine. Avant de trépasser, son père lui apprend qu’il n’est pas son vrai père. Celui-ci était un gentilhomme, Fulgence Bérendourt de Saint-Avoise, lâchement assassiné par un Bourguignon avec une tache de vin en forme de rose dans le cou. Sa besace remplie d’idéaux et d’artichauts, Philibert quitte son village et galope vers la Bourgogne, accompagné de Martin son valet un peu fourbe. Le courage de Philibert, sa charité, sa pureté physique et morale seront ainsi mis à rude épreuve face à la bassesse et à la vénalité des vilains et la tentation des femmes plus libidineuses les unes que les autres...","popularity":3.225,"poster_path":"/1uyNPZ0JANsy7PkzDHjs8EvtOJq.jpg","release_date":"2011-04-06","title":"Les aventures de Philibert, capitaine puceau","video":false,"vote_average":5.4,"vote_count":31,"character":"Philibert","credit_id":"52fe484bc3a368484e0f1837","order":4},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":5.522,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"Toinet","credit_id":"52fe48a2c3a36847f8171b73","order":7},{"adult":false,"backdrop_path":"/c40kF8uLAnouWsUfC8cpyZsi1af.jpg","genre_ids":[18,53],"id":93851,"original_language":"fr","original_title":"Possessions","overview":"Marilyne et Bruno Caron arrivent dans un village de montagne pour emménager dans un chalet qu'ils ont loué à Patrick Castang, promoteur et proprétaire de nombreuses habitations dans la région. Contents de quitter le nord de la France pour démarrer une nouvelle vie, ils acceptent sans sourciller quand Castang leur annonce qu'il va les loger momentanément dans un autre chalet de grand standing car le leur n'est pas terminé. S'ensuivra alors une succession de déconvenues qui va les conduire à déménager de nombreuses fois, avec le sentiment grandissant d'être traités sans aucune considération, alors même que les Castang multiplient patiemment et avec bienveillance les efforts envers eux. Les relations entre les deux familles vont se tendre. Bruno et Marilyne Caron, ne supportent plus d'avoir sous leurs yeux le bonheur et l'abondance de biens des Castang.","popularity":2.415,"poster_path":"/unK10KonCGJTwMHhOg7UVojvbVS.jpg","release_date":"2012-03-07","title":"Possession(s)","video":false,"vote_average":5.7,"vote_count":26,"character":"Bruno Caron","credit_id":"52fe49419251416c750c22ff","order":0},{"adult":false,"backdrop_path":"/cY7YLBjPBydrQFrJTnE1BHDSAOG.jpg","genre_ids":[18,10402],"id":85870,"original_language":"fr","original_title":"Cloclo","overview":"Cloclo, c’est le destin tragique d’une icône de la chanson française décédée à l’âge de 39 ans, qui plus de trente ans après sa disparition continue de fasciner. Star adulée et business man, bête de scène et pro du marketing avant l’heure, machine à tubes et patron de presse, mais aussi père de famille et homme à femmes…  Cloclo ou le portrait d’un homme complexe, multiple; toujours pressé, profondément moderne et prêt à tout pour se faire aimer.","popularity":8.426,"poster_path":"/liyS5G3Cm669evAIfDY0Ea8cMLJ.jpg","release_date":"2012-03-14","title":"Cloclo","video":false,"vote_average":6.468,"vote_count":279,"character":"Claude François","credit_id":"52fe49629251416c910ab9b7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":79130,"original_language":"fr","original_title":"En territoire indien","overview":"A cause d'une seconde d'inattention, Jean-Claude Adam renverse deux jeunes en scooter sur une petite route de province. L'accident tombe on ne peut plus mal pour ce patron de boîte de nuit qui s'apprêtait à s'envoler pour le Mexique avec l'argent de ses partenaires mafieux. Les croyant morts, Jean-Claude cherche aussitôt à faire disparaître les corps dans les bois. Mais l'une des victimes, Rachel, a survécu. En outre, Jean-Claude ignore qu'il a été suivi. Cédric, garçon silencieux fasciné par les Indiens d'Amérique du Nord, dont il a en partie adopté le mode de vie, a en effet tout vu. Il attend le départ du chauffard pour se porter au secours de Rachel et la soigne dans son campement forestier...","popularity":1.611,"poster_path":"/wUklr1hK4rJZOY6ujq1VFH1fBEl.jpg","release_date":"2003-05-28","title":"En territoire indien","video":false,"vote_average":4.7,"vote_count":5,"character":"Cédric","credit_id":"52fe49c3c3a368484e13e711","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":101909,"original_language":"fr","original_title":"Le Pont des Arts","overview":"A Paris, à la fin des années 1970. Pascal, étudiant en philosophie, vit avec Christine, qui lui reproche de ne pas travailler pour son mémoire de maîtrise. Manuel, informaticien, vit avec Sarah, qui chante dans un ensemble baroque dirigé par un homme odieux, qu'elle appelle l'Innommable. Elle souffre des reproches incessants de cet homme avec qui elle accepte finalement d'enregistrer le «Lamento della ninfa», de Monteverdi. Pour Noël, Christine offre le disque du Lamento à Pascal, qui tombe aussitôt sous le charme de la cantatrice. Malgré la tendresse que lui témoigne son compagnon, celle-ci se sent de plus en plus mal et ses relations avec l'Innommable empirent...","popularity":1.574,"poster_path":"/bXWanEwjfEyaSvippUeQoHszjpA.jpg","release_date":"2004-11-10","title":"Le Pont des Arts","video":false,"vote_average":6.479,"vote_count":24,"character":"Cédric","credit_id":"52fe49fcc3a36847f81b18f1","order":6},{"adult":false,"backdrop_path":"/jIf6hqjDOFvl444fZVeyEiCwfus.jpg","genre_ids":[18],"id":110393,"original_language":"es","original_title":"Elefante blanco","overview":"Le \"bidonville de la Vierge\" dans la banlieue de Buenos Aires. Julian et Nicolas, deux prêtres et amis de longue date, œuvrent pour aider la population. Julian se sert de ses relations politiques pour superviser la construction d'un hôpital. Nicolas le rejoint après l'échec d'un projet qu'il menait dans la jungle, où des forces paramilitaires ont assassiné les habitants. Profondément choqué, il trouve un peu de réconfort auprès de Luciana, une jeune assistante sociale, athée et séduisante. Alors que la foi de Nicolas s'ébranle, les tensions et la violence entre les cartels dans le bidonville augmentent. Quand le ministère ordonne l'arrêt des travaux pour l'hôpital, c'est l'étincelle qui met le feu aux poudres","popularity":0.686,"poster_path":"/vz0WNNJUvOOsF2sThO0cjG4yNDA.jpg","release_date":"2012-05-16","title":"Elefante blanco","video":false,"vote_average":6.6,"vote_count":109,"character":"Nicolás","credit_id":"52fe4ad5c3a36847f81e3f4d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":152799,"original_language":"fr","original_title":"La guerre à Paris","overview":"A Paris, en 1943, Jules, un juif de dix-neuf ans, vit sans idéal, ballotté par les circonstances. Il devient tour à tour traître puis héros. Thomas, son frère de quinze ans, veut, pour sa part, agir et se battre dans la résistance. Tous deux aiment Ana Maria, une résistante espagnole prête à se sacrifier pour libérer la France occupée. Ces jeunes gens vont faire leur apprentissage de la vie en étant confrontés à des évènements historiques exceptionnels.","popularity":1.201,"poster_path":"/1g8g0sBgDmyhMuebGxwvzhcwhNO.jpg","release_date":"2002-05-22","title":"La guerre à Paris","video":false,"vote_average":6.5,"vote_count":1,"character":"Jules","credit_id":"52fe4b2d9251416c910d25b1","order":1},{"adult":false,"backdrop_path":"/kwSjHymiucUGtM5odOLawLA8xy0.jpg","genre_ids":[9648,53],"id":226788,"original_language":"fr","original_title":"La Confrérie des larmes","overview":"À Paris, Gabriel, la trentaine, élève seul sa fille Juliette. Ancien flic retiré des affaires suite à un drame personnel, l’homme a du mal à joindre les deux bouts. Un jour, une ancienne connaissance lui propose un travail bien rémunéré. S’il accepte le marché, Gabriel doit livrer des mallettes à travers le monde pour des commanditaires anonymes. Les termes du contrat sont clairs : il ne doit poser aucune question sur le contenu des valises et ne jamais essayer de les ouvrir. Intrigué et persuadé que ce job le fera sortir de son impasse financière, Gabriel se lance dans l’aventure. D'Istanbul à Bruges en passant par la Chine, il saute d’avion privé en avion privé avec sa mystérieuse cargaison. L’argent ne tarde pas à affluer. Gabriel est un homme pressé certes, mais riche. Si sa fille se plaint de ce père désormais absent, il ne peut enrayer une machine qui l’étouffe de plus en plus.","popularity":4.564,"poster_path":"/xqKzfcD2CsTHNn6gfJRSV7IVFSz.jpg","release_date":"2013-10-09","title":"La Confrérie des larmes","video":false,"vote_average":5.9,"vote_count":43,"character":"Gabriel Chevalier","credit_id":"52fe4e889251416c7515996d","order":0},{"adult":false,"backdrop_path":"/6mkIV5UmI9CoWZROWDd69KrZuYJ.jpg","genre_ids":[18],"id":221667,"original_language":"fr","original_title":"Saint Laurent","overview":"Les joies et les souffrances de celui qui voulait être le meilleur de sa génération, faire descendre la mode dans la rue et habiller la femme moderne, dans un monde qui change, noyé de fête et d’insouciance. La rencontre de l’un des plus grands couturiers de tous les temps avec les années 70, au cours de laquelle la maison Saint Laurent connaît sa fulgurante ascension.","popularity":7.675,"poster_path":"/xDXKPeCyKuWJIKfFSAYsppKWsgW.jpg","release_date":"2014-09-23","title":"Saint Laurent","video":false,"vote_average":6.2,"vote_count":280,"character":"Pierre Bergé","credit_id":"53616c8cc3a368395d0003e4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":286114,"original_language":"fr","original_title":"Le Grand Homme","overview":"Détachés en Afghanistan pour 6 mois, les légionnaires Markov et Hamilton sont pris en embuscade lors d’une expédition non autorisée par leur hiérarchie.  Markov sauve Hamilton, grièvement blessé par des tirs rebelles, mais quitte la Légion sans les honneurs.  De retour à Paris, Hamilton, convalescent, souhaite rester légionnaire, tandis que Markov, désormais civil et sans papiers, tente de s’en sortir avec son fils Khadji. Hamilton prête son identité civile à son ami tchétchène, pour qu’il puisse travailler légalement. Mais un jour, Markov disparaît, laissant Hamilton désorienté et Khadji seul au monde.","popularity":1.72,"poster_path":"/pi0R0Yi6CyeUlIjNVJb2D8PizzQ.jpg","release_date":"2014-08-13","title":"Le Grand Homme","video":false,"vote_average":7.3,"vote_count":7,"character":"Hamilton / Michaël Hernandez","credit_id":"53e75aebc3a36839a2001593","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":284307,"original_language":"en","original_title":"Waste Land","overview":"Léo Woeste est inspecteur à la brigade criminelle de Bruxelles. Il vit avec Kathleen et leur fils Jack, 5 ans. Jour après jour, il explore les bas-fonds de la ville, le « Waste Land ». Sa famille lui permet de garder pied. Mais l’enquête sur le meurtre d’un jeune congolais amène Léo à rencontrer la soeur de la victime, une femme magnétique et déterminée. Entre rituels, fascination et vieux démons, l’équilibre de Léo semble plus que jamais menacé…","popularity":2.447,"poster_path":"/rx2cVdaKqlOLZ5CIdA9eJPeL6nE.jpg","release_date":"2014-09-26","title":"Waste Land","video":false,"vote_average":5.1,"vote_count":11,"character":"Leo Woeste","credit_id":"540e571bc3a36871be0004e9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":318946,"original_language":"fr","original_title":"La Petite Fadette","overview":"Début du XXème siècle, dans le Berry, Landry et Sylvinet, frères jumeaux inséparables, connaissent une enfance heureuse dans la ferme familiale. En grandissant, Sylvinet reste fragile tandis que Landry devient un jeune homme rayonnant. Il part alors travailler dans la ferme des Caillaud dont il doit épouser la fille Madelon, pour laquelle il n'éprouve aucun sentiment. Au hasard des chemins de la forêt berrichonne, il va rencontrer Fadette, une jeune fille sauvage qui vit avec son petite frère et sa grand-mère, considérée comme une sorcière par les villageois. Sylvinet vit difficilement la séparation avec son jumeau qui va devoir choisir entre sa famille et l'amour.","popularity":1.094,"poster_path":"/pH92aXQRfxvzYhdmsmALKH0gOLH.jpg","release_date":"2004-12-20","title":"La Petite Fadette","video":false,"vote_average":5.6,"vote_count":5,"character":"Landry","credit_id":"54ba894692514148b0003861","order":0},{"adult":false,"backdrop_path":"/6cEtQDv7E6SDuGKUlqYK7WWoHme.jpg","genre_ids":[18,36,53],"id":329297,"original_language":"fr","original_title":"Sanctuaire","overview":"Au milieu des années 80, le GAL, un groupe paramilitaire espagnol, poursuit et assassine les membres du groupe terroriste ETA qui se sont réfugiés dans le sanctuaire qu'ils ont créé dans le sud de la France. Grégoire Fortin, conseiller du ministre français de la Justice, et Domingo « Txomin » Iturbe, chef de l'ETA, sont contraints de négocier afin de trouver une solution à la violence qui sévit dans la région.","popularity":3.265,"poster_path":"/t8R6CyKZ8JiCAjatxn4emNjNhuV.jpg","release_date":"2015-01-21","title":"Sanctuaire","video":false,"vote_average":7.2,"vote_count":8,"character":"Grégoire Fortin","credit_id":"54faf9c69251417b310012ca","order":0},{"adult":false,"backdrop_path":"/oiuTKjrRKSuh4EfFCwno0mFMDm5.jpg","genre_ids":[18,14,10752],"id":336663,"original_language":"fr","original_title":"Ni le ciel, ni la terre","overview":"Afghanistan 2014.  A l’approche du retrait des troupes, le capitaine Antarès Bonassieu et sa section sont affectés à une mission de contrôle et de surveillance dans une vallée reculée du Wakhan, frontalière du Pakistan.  Malgré la détermination d’Antarès et de ses hommes, le contrôle de ce secteur supposé calme va progressivement leur échapper.  Une nuit, des soldats se mettent à disparaître mystérieusement dans la vallée.","popularity":4.883,"poster_path":"/63yQnFQpTUPFxQyyKZRD2Y6eDH.jpg","release_date":"2015-09-30","title":"Ni le ciel ni la terre","video":false,"vote_average":6.2,"vote_count":48,"character":"Antares Bonnassieu","credit_id":"5534f97e9251417eb80015f4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":335663,"original_language":"fr","original_title":"Ladygrey","overview":"Dix ans après la fin de l’apartheid, au sein d’une mission française installée au pied des somptueuses montagnes du Drakensberg, une communauté de sud-africains noirs et blancs tente de vivre dans l’oubli des violents affrontements dont chacun porte encore en secret les blessures. Le passé va ressurgir et briser le silence, mettant en péril le fragile équilibre de la réconciliation et les rêves un peu fous des plus innocents.","popularity":4.274,"poster_path":"/fwLAYwrh1UCGxGlDPOZJUFDk3gZ.jpg","release_date":"2015-05-06","title":"Ladygrey","video":false,"vote_average":4.8,"vote_count":10,"character":"Mattis","credit_id":"554a3eb6c3a3683d410016bd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,10752],"id":376670,"original_language":"fr","original_title":"Un fils de notre temps","overview":"Quelque part en Europe, dans un pays économiquement perturbé, un fils s’enrôle dans l’armée. Le Fils y est heureux car il appartient désormais à un corps social, à une communauté où il désire s’épanouir. Blessé au bras au cours d’un combat en voulant protéger son Capitaine, le Fils est jugé inapte au service et revient à la vie civile. Il se rend chez la veuve du Capitaine pour lui remettre une lettre que son époux tenait à la main avant de mourir. Dans cette lettre, le Capitaine fait part de son intention de se suicider, avili par les actions commise par ses soldats. Ironie du sort, le Fils a protégé un homme qui voulait en finir... Partageant désormais une chambre minable avec son père, avec lequel il ne s’entend pas, le Fils décide de retrouver la jolie caissière qu’il avait aperçu un dimanche, avant de partir au combat, dans une attraction foraine.","popularity":1.336,"poster_path":"/mOZNvwuJsP90sngkSXKZmpY55MF.jpg","release_date":"2003-01-09","title":"Un fils de notre temps","video":false,"vote_average":2.0,"vote_count":1,"character":"Le fils","credit_id":"56aa37679251417dcb0068dc","order":0},{"adult":false,"backdrop_path":"/tdUjITgY5kXpt4lv1URRcuT9R6Q.jpg","genre_ids":[53,18],"id":33913,"original_language":"fr","original_title":"Demain dès l'aube","overview":"La relation de deux frères dont le plus jeune est passionné de batailles historiques, au point d'être coupé de la réalité et de ne plus vivre qu'à travers les jeux de rôles. À la demande de leur mère, Mathieu, l'aîné, va tenter de sortir Paul de cet univers mystérieux et secret où la frontière entre jeu et réalité n'existe pas toujours. Pour y parvenir, il n'aura d'autre choix que d'y basculer à son tour...","popularity":2.588,"poster_path":"/7WQg4TqzIc2fmevKYnrTopKXPs2.jpg","release_date":"2009-08-12","title":"Demain dès l'aube","video":false,"vote_average":5.9,"vote_count":9,"character":"Paul","credit_id":"52fe45429251416c9102c4ad","order":1},{"adult":false,"backdrop_path":"/vINcn5K18nw7SZEOLu6M6DkHwd8.jpg","genre_ids":[18,10749],"id":382501,"original_language":"fr","original_title":"Éternité","overview":"Quand Valentine se maria à vingt ans avec Jules, nous sommes à la fin du 19ème siècle. À la fin du 20ème siècle, une jeune parisienne traverse un pont pour se rendre à une fête organisée par une cousine. Elle y rencontre un jeune homme. Plus tard elle sera son épouse et la mère dans la douceur d’un très jeune enfant. Entre temps, entre les deux grandes guerres, deux couples forment un quatuor si intime, qu’après la mort de deux conjoints, les deux familles s’unirent et, dans l’appartement du boulevard Émile-Augier, ils étaient seize à table.","popularity":13.632,"poster_path":"/8rTuXVTvOpxgOnYgNryrQxhov9s.jpg","release_date":"2016-09-07","title":"Éternité","video":false,"vote_average":5.7,"vote_count":99,"character":"Henri","credit_id":"56bf0fe59251417347007821","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":235495,"original_language":"en","original_title":"Intus","overview":"Un homme se réveille, en sursaut, emmuré dans une chambre. Son seul lien avec l'extérieur : un téléphone...","popularity":2.058,"poster_path":null,"release_date":"2013-06-07","title":"Intus","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"579e217492514177b100151e","order":0},{"adult":false,"backdrop_path":"/f7lYUEf483fbsWDus1tzt8NFUcP.jpg","genre_ids":[18,36],"id":419331,"original_language":"fr","original_title":"L'ami, François d'Assise et ses frères","overview":"À l’aube du XIIIème siècle en Italie, la vie simple et fraternelle de François d’Assise auprès des plus démunis fascine et dérange la puissante Église. Entouré de ses frères, porté par une foi intense, il lutte pour faire reconnaître sa vision d’un monde de paix et d’égalité.","popularity":2.677,"poster_path":"/2396jj6KE2tsHo6Tn27FdHoRxea.jpg","release_date":"2016-10-04","title":"L'ami, François d'Assise et ses frères","video":false,"vote_average":5.4,"vote_count":17,"character":"Elia da Cortona","credit_id":"57f36781c3a368333d006f89","order":1},{"adult":false,"backdrop_path":"/hZuFiZJJTKzmP4haYPA6aiRso99.jpg","genre_ids":[53,18,80],"id":340481,"original_language":"fr","original_title":"La Fille inconnue","overview":"Un soir, après l’heure de fermeture de son cabinet, Jenny, jeune médecin généraliste, entend sonner mais ne va pas ouvrir. Le lendemain, elle apprend par la police qu’on a retrouvé, non loin de là, une jeune fille morte, sans identité.","popularity":9.677,"poster_path":"/dUoTKphxbtKDJPGcubw6IP6D8w5.jpg","release_date":"2016-10-05","title":"La Fille inconnue","video":false,"vote_average":6.179,"vote_count":380,"character":"Bryan's father","credit_id":"571524e0925141387d00652a","order":2},{"adult":false,"backdrop_path":"/26sbMdUL1MrAwVEbcRFkWHcRrGC.jpg","genre_ids":[10749,53,18],"id":451955,"original_language":"fr","original_title":"L'Amant double","overview":"Chloé, une jeune femme fragile et dépressive, entreprend une psychothérapie et tombe amoureuse de son psy, Paul. Quelques mois plus tard, ils s'installent ensemble, mais elle découvre que son amant lui a caché une partie de son identité.","popularity":15.331,"poster_path":"/fcpCBc2cDaeP23POjT44NnZZAkp.jpg","release_date":"2017-05-26","title":"L'Amant double","video":false,"vote_average":6.1,"vote_count":510,"character":"Paul / Louis","credit_id":"58ef6690925141420200cb47","order":1},{"adult":false,"backdrop_path":"/4QiWZ9SGNKJnRxz93L6AI4n2bCk.jpg","genre_ids":[18],"id":505941,"original_language":"fr","original_title":"Frankie","overview":"Frankie, célèbre actrice française, se sait gravement malade. Elle décide de passer ses dernières vacances entourée de ses proches, à Sintra au Portugal.","popularity":6.059,"poster_path":"/qNUEJV0vnQ7vru36mfi4GA2FLaW.jpg","release_date":"2019-08-28","title":"Frankie","video":false,"vote_average":4.9,"vote_count":57,"character":"Paul","credit_id":"5a895e91c3a36862e1062bec","order":4},{"adult":false,"backdrop_path":"/uV3zQJRYO6Bu0Z2xUyBMF3ynMmd.jpg","genre_ids":[18],"id":547386,"original_language":"fr","original_title":"L'ordre des médecins","overview":"Simon, 37 ans, est un médecin aguerri. L'hôpital, c'est sa vie. Il côtoie la maladie et la mort tous les jours dans son service de pneumologie et a appris à s'en protéger. Mais quand sa mère est hospitalisée dans une unité voisine, la frontière entre l'intime et le professionnel se brouille. L'univers de Simon, ses certitudes et ses convictions vacillent ...","popularity":5.017,"poster_path":"/keMKMc4BUkPRG5kFNPsIdeMFdO7.jpg","release_date":"2018-12-03","title":"L'ordre des médecins","video":false,"vote_average":6.2,"vote_count":58,"character":"Simon Chaykine","credit_id":"5b95760b0e0a2619850285f6","order":0},{"adult":false,"backdrop_path":"/lujKaN4PP96GqQGI0L9xqoTYpUi.jpg","genre_ids":[18],"id":585744,"original_language":"fr","original_title":"Slalom","overview":"Lyz, 15 ans, vient d'intégrer une prestigieuse section ski-études du lycée de Bourg-Saint-Maurice. Fred, ex-champion et désormais entraîneur, décide de tout miser sur sa nouvelle recrue. Galvanisée par son soutien, Lyz s'investit à corps perdu, physiquement et émotionnellement. Elle enchaîne les succès mais bascule rapidement sous l'emprise absolue de Fred...","popularity":12.501,"poster_path":"/6Rjwbi0SZL0SMNS5BZuC139vAbZ.jpg","release_date":"2020-10-17","title":"Slalom","video":false,"vote_average":6.681,"vote_count":119,"character":"Fred","credit_id":"5c7b0226c3a36844e11c540a","order":1},{"adult":false,"backdrop_path":"/19Vcxp3bgR5Negq4CbJXfadW1DQ.jpg","genre_ids":[18],"id":661591,"original_language":"fr","original_title":"Albatros","overview":"Laurent, un commandant de brigade de la gendarmerie d’Etretat, prévoit de se marier avec Marie, sa compagne, mère de sa fille surnommée Poulette. Il aime son métier malgré une confrontation quotidienne avec la misère sociale. En voulant sauver un agriculteur qui menace de se suicider, il le tue. Sa vie va alors basculer.","popularity":6.059,"poster_path":"/dfRksbnMcBEgILGP9ST998nwwkX.jpg","release_date":"2021-11-03","title":"Albatros","video":false,"vote_average":5.8,"vote_count":50,"character":"Laurent","credit_id":"5e13f0e15907de0014e10ef3","order":0},{"adult":false,"backdrop_path":"/r04jbi7VjZsAzfpCn0HwCDclYzG.jpg","genre_ids":[53,18],"id":745625,"original_language":"fr","original_title":"L'Ennemi","overview":"Un célèbre homme politique est accusé d’avoir tué son épouse retrouvée morte, une nuit, dans leur chambre d’hôtel. Est-il coupable ou innocent ? Personne ne le sait. Et peut-être lui non plus.","popularity":3.82,"poster_path":"/6CNTYTmNNU9sO8IZfs5LBfCm79.jpg","release_date":"2022-01-26","title":"L'Ennemi","video":false,"vote_average":4.3,"vote_count":13,"character":"Louis Durieux","credit_id":"5f69ebd8dbcade00382e9bb5","order":0},{"adult":false,"backdrop_path":"/iF6NBWUtjixuf6TdrxXpvfvnKM6.jpg","genre_ids":[9648,18],"id":796891,"original_language":"fr","original_title":"L'Homme de la cave","overview":"Un couple décide de vendre une cave dans l’immeuble où ils habitent. Un homme se présente, banal, ordinaire. Il achète la cave. Deux semaines plus tard, l’homme s’y est installé. Le couple décide d’annuler la vente, mais l’homme refuse de partir. Les choses s’enveniment vite lorsque les convictions négationnistes de l’homme sont découvertes par les habitants de l’immeuble, et se répandent insidieusement depuis la cave…","popularity":4.17,"poster_path":"/qtan9O23gqcAEas4bhZyrhpZaE2.jpg","release_date":"2021-10-13","title":"L'Homme de la cave","video":false,"vote_average":5.555,"vote_count":73,"character":"Simon Sandberg","credit_id":"60290ce33a48c500400d830a","order":2},{"adult":false,"backdrop_path":"/bKiI1ysU04GDmvzctmG24uWwCgM.jpg","genre_ids":[80,18,53],"id":823951,"original_language":"fr","original_title":"Novembre","overview":"Une plongée au cœur de l'Anti-Terrorisme pendant les 5 jours de traque qui ont suivi les attentats du 13 novembre 2015.","popularity":12.134,"poster_path":"/ylr0lRmfpmTzTI7A4J7UDjuO71F.jpg","release_date":"2022-10-05","title":"Novembre","video":false,"vote_average":7.138,"vote_count":656,"character":"Marco","credit_id":"608a75307b7b4d007820df14","order":3},{"adult":false,"backdrop_path":"/iQEuROUJryc03IVtB5aGdJJ33QS.jpg","genre_ids":[35,18],"id":958988,"original_language":"fr","original_title":"Ailleurs si j'y suis","overview":"Alors que sa famille et son métier le mettent sous pression, Mathieu, sur un coup de tête, s’enfonce dans la forêt devant chez lui. Et y reste. Face à cette démonstration de liberté, ses proches s’interrogent... Sur lui, sur eux-mêmes, sur le sens de leur vie... Et s’il avait raison ?","popularity":2.184,"poster_path":"/on36gDhpYN1JukcBTpKzV1v14ZV.jpg","release_date":"2023-03-15","title":"Ailleurs si j'y suis","video":false,"vote_average":4.7,"vote_count":8,"character":"Mathieu","credit_id":"624c6b3f85da120067132277","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":965808,"original_language":"fr","original_title":"Son visage","overview":"Claire et Simon attendent un heureux événement. Mais il n'est pas facile d'assumer ce choix ou le regard des autres quand on est non-voyant.","popularity":2.114,"poster_path":"/AmKDLGquAJCZPhZ5aSAGBQJjPz5.jpg","release_date":"2021-08-26","title":"Son visage","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon","credit_id":"6261a2d9168ea315582bd718","order":0},{"adult":false,"backdrop_path":"/nd4xEqUweRp5C5sw2aYPZq1AORn.jpg","genre_ids":[35,18],"id":881693,"original_language":"fr","original_title":"L'Astronaute","overview":"Ingénieur en aéronautique chez Ariane Espace, Jim se consacre depuis des années à un projet secret et hors normes: construire sa propre fusée et accomplir le premier vol spatial habité en amateur. Mais pour réaliser son rêve, il va devoir apprendre à le partager…","popularity":5.747,"poster_path":"/oWlujFryYpoogVwKhAnnHOV9Uis.jpg","release_date":"2023-02-15","title":"L'Astronaute","video":false,"vote_average":7.028,"vote_count":72,"character":"Capitaine Muller","credit_id":"63b9b36efa404600875535d7","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1137282,"original_language":"fr","original_title":"Le Fétichiste","overview":"","popularity":0.935,"poster_path":"/dYiLh5Qpv9FXdPQLzCVjLzwUZJ4.jpg","release_date":"2000-01-01","title":"Le Fétichiste","video":false,"vote_average":0.0,"vote_count":0,"character":"Julien Leduc","credit_id":"64808c28d2b209014e06f4f3","order":1}],"crew":[{"adult":false,"backdrop_path":"/orvA4fru7azuBkPDcxpNtk4MSWi.jpg","genre_ids":[18,53],"id":467679,"original_language":"fr","original_title":"Carnivores","overview":"Mona rêve depuis toujours d’être comédienne. Au sortir du Conservatoire, elle est promise à un avenir brillant mais c’est Sam, sa sœur cadette, qui se fait repérer et devient rapidement une actrice de renom. À l’aube de la trentaine, à court de ressources, Mona est contrainte d’emménager chez sa sœur qui, fragilisée par un tournage éprouvant, lui propose de devenir son assistante.  Sam néglige peu à peu son rôle d’actrice, d’épouse, de mère et finit par perdre pied. Ces rôles que Sam délaisse, Mona comprend qu’elle doit s’en emparer.","popularity":6.243,"poster_path":"/ts2sEBgMhNRjo6aj6si6j97DOmx.jpg","release_date":"2018-03-28","title":"Carnivores","video":false,"vote_average":5.6,"vote_count":81,"credit_id":"59750489c3a3685dba01955b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/orvA4fru7azuBkPDcxpNtk4MSWi.jpg","genre_ids":[18,53],"id":467679,"original_language":"fr","original_title":"Carnivores","overview":"Mona rêve depuis toujours d’être comédienne. Au sortir du Conservatoire, elle est promise à un avenir brillant mais c’est Sam, sa sœur cadette, qui se fait repérer et devient rapidement une actrice de renom. À l’aube de la trentaine, à court de ressources, Mona est contrainte d’emménager chez sa sœur qui, fragilisée par un tournage éprouvant, lui propose de devenir son assistante.  Sam néglige peu à peu son rôle d’actrice, d’épouse, de mère et finit par perdre pied. Ces rôles que Sam délaisse, Mona comprend qu’elle doit s’en emparer.","popularity":6.243,"poster_path":"/ts2sEBgMhNRjo6aj6si6j97DOmx.jpg","release_date":"2018-03-28","title":"Carnivores","video":false,"vote_average":5.6,"vote_count":81,"credit_id":"5975045292514157fb01c503","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0753737","tvrage_id":null,"wikidata_id":"Q741080","facebook_id":null,"instagram_id":"jeremierenier","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":1462,"iso_639_1":null,"file_path":"/3oBBshsyiBEh4PkR9YDMCl3iyp1.jpg","vote_average":5.312,"vote_count":1,"width":974},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/7tZQEuutNMxdvdCCHkqCiJENGBq.jpg","vote_average":5.246,"vote_count":2,"width":300}]}}