{"adult":false,"also_known_as":[],"biography":"Russell Mulcahy, né le 23 juin 1953 à Melbourne, dans l'État de Victoria, est un cinéaste australien. Son film le plus connu est Highlander. Il a également réalisé de nombreux clips dans les années 1980 pour des artistes comme Elton John, Duran Duran, The Buggles, etc.\n\nLa carrière pour le moins chaotique de ce cinéaste australien réputé pour son dynamisme et son grand sens visuel débute à l'orée des années 1980, alors qu'il connaît le succès en tant que réalisateur de vidéo-clips, un genre alors en pleine explosion. Il réalise ainsi le clip de \"Video Killed the Radio Star\", premier clip a être diffusé sur l'antenne de MTV. Dès 1979, il met en scène son premier film pour le cinéma, Derek and Clive Get the Horn, une délirante comédie britannique portée par le duo Dudley Moore/Peter Brook mais peu représentative de ses envies de créateur. Davantage attiré par le cinéma de genre, et plus particulièrement par l'épouvante, il revient dans son pays d'origine et met en chantier Razorback, un survival brutal contant le face-à-face d'Australiens ruraux avec un sanglier gigantesque.\n\nMais c'est véritablement avec le film suivant, le mythique Highlander (1986), qu'il gagne une renommée internationale. Dans ce conte ludique, Christophe Lambert et Sean Connery incarnent des guerriers immortels traversant les siècles, du Moyen-Âge à nos jours, cherchant à échapper à un de leurs congénères adepte de la décapitation. Paradoxalement, le succès du film ne lance pas vraiment la carrière de Mulcahy. Après cinq ans de menus projets (dont quatre épisodes de la série télévisée Les Contes de la Crypte), il transpose avec Highlander - Le retour le postulat de son épopée fantastique dans ce qui est à la fois une suite et un remake de celle-ci. Le film est inexplicablement mutilé par ses producteurs, qui en coupe plus d'une demi heure. Le réalisateur renie alors le film et exige que son nom soit remplacé par le patronyme \"Alan Smeethie\" au générique, ce qui lui sera refusé. Il remontera le film à l'occasion de la sortie du film en DVD.\n\nMulcahy n'abandonne pas pour autant, et signe au cours des années 1990 plusieurs thrillers dont le succès est néanmoins mitigé : Ricochet (avec Denzel Washington), Blue Ice (avec Michael Caine) ou encore L'Affaire Karen McCoy (avec Kim Basinger). Ses incursions au cinéma, débordées par des participations à diverses séries télévisées et à des projets de jeux vidéo, se font plus rares : son Tale of the Mummy a la mauvaise idée de sortir en même temps qu'un projet similaire et concurrent, La Momie, et passe alors inaperçu. Son polar post-Seven, Resurrection (1999), s'offre la présence d'un Christophe Lambert peu convaincu et ne rencontre pas son public. Mulcahy s'éloigne alors du grand écran et ne revient que cinq ans après, en 2003, avec la biographie du champion de natation australien Tony Fingleton, intitulée Swimming upstream.\n\nIl se consacre un moment à la télévision, en signant des téléfilms comme Mysterious Island, basé sur un roman de Jules Verne, ou La Malédiction du Pharaon, une nouvelle incursion dans l'Egypte ancienne. Le réalisateur retourne ensuite à son genre de prédilection en signant Resident Evil: Extinction en 2007, dernier volet de la saga horrifique. Il continue également à développer des projets pour la télévision ou le cinéma, dont le très attendu Zen in the Art of Slaying Vampires.","birthday":"1953-06-23","deathday":null,"gender":2,"homepage":null,"id":52968,"imdb_id":"nm0611683","known_for_department":"Directing","name":"Russell Mulcahy","place_of_birth":"Melbourne, Victoria, Australia","popularity":6.499,"profile_path":"/gzJDD5bj0fBgvyb2puB6O951Gnv.jpg","external_ids":{"freebase_mid":"/m/0bjm2","freebase_id":"/en/russell_mulcahy","imdb_id":"nm0611683","tvrage_id":17275,"wikidata_id":"Q436829","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":249317,"original_language":"en","original_title":"Highlander 2: To Be or Not to Be a Sequel","overview":"","popularity":3.192,"poster_path":"/bbQ1iEOahKTkgOxerxwHRbG8mFk.jpg","release_date":"1997-10-23","title":"Highlander 2: To Be or Not to Be a Sequel","video":false,"vote_average":5.9,"vote_count":9,"character":"Self","credit_id":"52fe4f42c3a36847f82c8dc9","order":0},{"adult":false,"backdrop_path":"/qGNMhRE7hHP5KIXaAkNELpYrZCR.jpg","genre_ids":[35,99],"id":16194,"original_language":"en","original_title":"Not Quite Hollywood","overview":"Alors que le cinéma australien a percé auprès du public international dans les années 1970 grâce à des films d'art et d'essai respectés comme \"Picnic at Hanging Rock\" de Peter Weir, un nouveau groupe clandestin de réalisateurs de films d'exploitation à petit budget produisait des œuvres beaucoup moins nobles. Le documentariste Mark Hartley explore cette ère de sexe et de violence débridée, avec des extraits de certains des films les plus scandaleux de la scène et des entretiens avec les cinéastes renégats eux-mêmes.","popularity":13.511,"poster_path":"/rQS4gGRZ0ejNiSHSkJowaBEi1ZL.jpg","release_date":"2008-08-28","title":"Not Quite Hollywood","video":false,"vote_average":6.893,"vote_count":84,"character":"Self","credit_id":"5d5c69048d22fc001818e4a7","order":53},{"adult":false,"backdrop_path":"/17Sv8M8Ug16glu1U6goEgZESkv6.jpg","genre_ids":[99,10402],"id":537164,"original_language":"en","original_title":"Duran Duran: There's Something You Should Know","overview":"Célébrez Duran Duran avec un accès exclusif aux coulisses, des interviews avec le groupe et des images rares retraçant leur ascension vers la gloire, ainsi que les hauts et les bas de leur carrière.","popularity":3.06,"poster_path":"/5MeM9UKOE90697x0VUzHVwH76br.jpg","release_date":"2018-06-29","title":"Duran Duran: There's Something You Should Know","video":false,"vote_average":6.7,"vote_count":10,"character":"Self","credit_id":"5df1cb2518b751001241238d","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":726882,"original_language":"en","original_title":"The Horror Crowd","overview":"","popularity":4.05,"poster_path":"/e36MNKs37AxY7yAI15oyOtczWkx.jpg","release_date":"2020-08-29","title":"The Horror Crowd","video":false,"vote_average":6.0,"vote_count":4,"character":"Himself","credit_id":"5f195306a6d93100357e1efa","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1090716,"original_language":"en","original_title":"Beyond Raccoon City: Unearthing 'Resident Evil: Extinction'","overview":"","popularity":2.122,"poster_path":"/4OqT6WLhKPUWklm01ooztEhfWPF.jpg","release_date":"2008-01-01","title":"Beyond Raccoon City: Unearthing 'Resident Evil: Extinction'","video":false,"vote_average":2.2,"vote_count":2,"character":"Self","credit_id":"63f797253d7454008efd54c2","order":2}],"crew":[{"adult":false,"backdrop_path":"/fWuOFLP57Zapja5AqInxjDezdT2.jpg","genre_ids":[28,80,18,53],"id":2047,"original_language":"en","original_title":"The Real McCoy","overview":"Braqueuse de banque de haut vol, Karen est libérée sur parole après avoir été trahie par son associé Jack. Elle est bien décidée à rester dans le droit chemin, mais Jack kidnappe son fils Patrick et exige d'elle un dernier contrat. Epaulée par Barker, un voleur de petite envergure, Karen élabore un plan pour les doubler.","popularity":17.532,"poster_path":"/1ENVGHyMiKKjjpq9uttWuk2hBQs.jpg","release_date":"1993-09-10","title":"L'affaire Karen McCoy","video":false,"vote_average":5.631,"vote_count":229,"credit_id":"52fe4330c3a36847f8040fdb","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/deqB89VLPy9WJzGrb51tU1DyuhN.jpg","genre_ids":[80,9648,27],"id":10359,"original_language":"en","original_title":"Resurrection","overview":"Quand l'inspecteur John Prudhomme et son coéquipier découvrent, gisant dans un bain de sang, amputé d'un bras, le cadavre d'un homme sur lequel on a grave un message et des chiffres romains, ils pensent immédiatement que la victime est la première d'une longue liste. Dans les jours qui suivent, le tueur en série parsème Chicago de cadavres consciencieusement mutilés. Prudhomme comprend bientôt qu'il ne lui reste que trois semaines pour empêcher ce maniaque de mener à bien son projet: reconstituer le corps du Christ pour le jour de Pâques, le jour de la Résurrection.","popularity":15.047,"poster_path":"/2j6cMHN1Mx1u8S897VVhO7wSrce.jpg","release_date":"1999-06-05","title":"Résurrection","video":false,"vote_average":6.141,"vote_count":249,"credit_id":"52fe43609251416c7500df21","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/pSjGsbqyKUzF8rHzL0vtVWV1pS6.jpg","genre_ids":[18,36,10770],"id":21634,"original_language":"en","original_title":"Prayers for Bobby","overview":"Mary Griffith, fervente pratiquante, a élevé ses enfants selon les principes conservateurs de la foi religieuse. Le destin de la famille va être bouleversé le jour où Bobby décide de confier à son frère aîné un terrible secret : il préfère les garçons. Lorsque sa mère l'apprend, elle met tout en œuvre pour « guérir » son fils, car selon la Bible, Bobby sera condamné à l'Enfer. Mais une tragédie va remettre en cause toutes les convictions de Mary...","popularity":20.04,"poster_path":"/kKWWD0ORzCFK6sfTIgy5kSvM5wH.jpg","release_date":"2009-01-24","title":"Bobby, seul contre tous","video":false,"vote_average":8.068,"vote_count":562,"credit_id":"52fe4422c3a368484e011679","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":30762,"original_language":"en","original_title":"3: The Dale Earnhardt Story","overview":"L'histoire de la mort tragique et prématurée en 2001 du plus populaire conducteur de NASCAR, Dale Earnhardt.","popularity":4.615,"poster_path":"/htyvtvpWgGjJarRKqrXkUpSIKKw.jpg","release_date":"2004-12-11","title":"3: The Dale Earnhardt Story","video":false,"vote_average":7.4,"vote_count":17,"credit_id":"52fe443a9251416c910094a9","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/njBI75qSAVQ2KPJeg6tXcw3khc6.jpg","genre_ids":[18,878],"id":30944,"original_language":"en","original_title":"On the Beach","overview":"Une crise gravissime éclate entre la Chine et les États-Unis, à la suite de l'invasion de Taïwan par les Chinois. L'éventualité d'une guerre atomique plane sur le monde. L'irréparable se produit en effet et l'Amérique est rayée de la carte. Lors du désastre, le sous-marin américain \"le Charleston\" était en plongée. Le commandant Dwight Towers et son équipage sont donc les seuls américains encore en vie. Au bout de plusieurs mois, le taux de radioactivité ayant fini par baisser, le sous-marin peut enfin remonter à la surface. Il se dirige vers l'Australie, qui est encore épargnée, mais pour quelques semaines seulement, en raison de la progression rapide du nuage radioactif...","popularity":12.911,"poster_path":"/1DekOcoIk9sXok8a9mcin3OSrXK.jpg","release_date":"2000-05-28","title":"USS Charleston, dernière chance pour l'humanité","video":false,"vote_average":6.057,"vote_count":70,"credit_id":"52fe444d9251416c9100bf91","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/5UgYt4ewCZZeX9HEG1Bk0ts4xu7.jpg","genre_ids":[27,28,878],"id":7737,"original_language":"en","original_title":"Resident Evil: Extinction","overview":"Alice mène une lutte sans merci contre la toute-puissante Umbrella Corporation et le virus mortel qui transforme les humains en zombies. Alice se cache désormais dans le désert du Nevada. Elle retrouve Carlos Olivera et L.J., ainsi que de nouveaux survivants, Claire, K-Mart et Nurse Betty. Autrefois capturée par Umbrella Corporation, Alice avait subi des expériences biogéniques qui ont modifié ses fonctions vitales. Ce qui devait l'affaiblir n'a fait que la renforcer, et chacun de ses pouvoirs fabuleusement amplifiés sera utile dans l'affrontement sans merci qui s'annonce...","popularity":10.816,"poster_path":"/zSMpiYHle0lOhL1SK3W1v0Hr9go.jpg","release_date":"2007-09-20","title":"Resident Evil : Extinction","video":false,"vote_average":6.303,"vote_count":4000,"credit_id":"52fe4484c3a36847f809abe1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/2BpitM8sHyvcEXckBSwxQkQ5peZ.jpg","genre_ids":[18,28,53],"id":24206,"original_language":"en","original_title":"Silent Trigger","overview":"Le héros musclé du grand écran Dolph LUNDGREN (Johnny MNEMONIC, Universal Soldier) au coeur de l'action dans ce thriller explosif. Il joue le rôle d'un ancien agent des commandos spéciaux reconverti en tireur d'élite pour une agence gouvernementale secrète..","popularity":11.366,"poster_path":"/adYMNsj6oALEqD7CN5v67Mz8TCf.jpg","release_date":"1996-06-26","title":"Assassin Warrior","video":false,"vote_average":5.0,"vote_count":82,"credit_id":"52fe448ac3a368484e0289e7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/1S7uCBV4rvQR24kh0TldWhjLV3F.jpg","genre_ids":[12,28,14],"id":8009,"original_language":"en","original_title":"Highlander","overview":"Connor MacLeod est un immortel. Il traverse les Ages depuis son Écosse de 1536, multipliant les rencontres, les expériences et les combats... Car depuis plus de 400 ans MacLeod affronte dans des luttes sans merci d'autres immortels pour remporter Le Prix. Le seul moyen de les tuer est de leur trancher la tête et c'est ce qu'il s'évertue à faire depuis des siècles tout comme son ennemi juré : le Kurgan. Un guerrier sadique ayant tué la majorité des immortels. C'est dans le New York de 1986 que MacLeod prépare le combat ultime qui fera de lui le dernier des immortels. Il ne peut en rester qu'un.","popularity":187.942,"poster_path":"/df81BbHFHIrnZf5dWRFT4UAzh1C.jpg","release_date":"1986-03-07","title":"Highlander","video":false,"vote_average":6.896,"vote_count":2494,"credit_id":"52fe448dc3a36847f809c5c5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yojuIhDC46KAzRV3tTvdAb9m4fc.jpg","genre_ids":[14,28,12,53],"id":8010,"original_language":"en","original_title":"Highlander II: The Quickening","overview":"En 1999, Connor MacLeod conçoit un gigantesque bouclier qui a pour objectif de protéger la terre des rayons du soleil, la couche d'ozone ayant disparue. Ce bouclier est géré par une très puissante société asservissant l'humanité. En 2024, deux immortels sont envoyés sur terre par le général Katana pour tuer MacLeod. Ce dernier parvient à décapiter les deux sbires, ce qui lui permet à la fois de retrouver son immortalité et de ressusciter Ramirez, son ancien ami mort quatre siècles plus tôt. Katana décide donc de se charger lui-même de tuer MacLeod et Ramirez. Parallèlement à cette lutte acharnée, les deux héros apprennent que la couche d'ozone s'est reformée, et vont également devoir faire face à cette mystérieuse compagnie qui exploite les hommes pour s'enrichir.","popularity":23.98,"poster_path":"/goTJvPyH7W6OBTpcStULr4PQeZv.jpg","release_date":"1991-01-13","title":"Highlander, le retour","video":false,"vote_average":4.714,"vote_count":813,"credit_id":"52fe448dc3a36847f809c65b","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/j3CMtQbRS4bBAuRuoTBpnPAaHSj.jpg","genre_ids":[14,28],"id":8850,"original_language":"en","original_title":"The Shadow","overview":"Vers la fin des années 30, 'The Shadow', un ancien chef de guerre chinois sanguinaire repenti par la magie d'un saint homme, est le protecteur de New York, traquant les criminels et les assassins. Mais son ennemi mortel, Shiwan Khan, a detourné les sortilèges à son profit et projette de contrôler le monde en commançant par menacer la ville avec une bombe atomique. 'The Shadow', grâce à son pouvoir d'invisibilité et sa capacité à lire dans les esprits, est le seul recours contre cette menace...","popularity":21.44,"poster_path":"/xAbFJH3vQYZvUyzzGAtG4OLy492.jpg","release_date":"1994-07-01","title":"The Shadow","video":false,"vote_average":6.031,"vote_count":493,"credit_id":"52fe44c0c3a36847f80a8081","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/62vqkCrmRlltes15WVWe4ITdbRi.jpg","genre_ids":[10770,28,53,80],"id":32243,"original_language":"en","original_title":"Crash and Burn","overview":"Kevin Hawkins, un ancien voleur de voiture travaillant maintenant comme un agent secret, approche ses anciens copains pour infiltrer un gang particulièrement violent, prêt à tout pour défendre son territoire. Kevin se retrouve, en cours de mission, à devoir faire face à la violence et au meurtre.","popularity":7.245,"poster_path":"/q2ivtcD6i45mR2NUIhkS88ISoI8.jpg","release_date":"2008-05-30","title":"À Pleine vitesse","video":false,"vote_average":4.429,"vote_count":14,"credit_id":"52fe44c69251416c9101c709","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/kswnGodb2w99U4rdThk2mVjjzqR.jpg","genre_ids":[27],"id":26178,"original_language":"en","original_title":"Razorback","overview":"Un soir, dans une maison isolée au milieu du désert australien, un vieil homme, Jake Cullen, et son petit-fils Scotty sont attaqués par un sanglier monstrueux. L'enfant disparaît et le grand-père, amputé d'une jambe, est un moment accusé du meurtre. Deux ans plus tard, Beth Winters, journaliste américaine, débarque dans la région pour enquêter sur un massacre de kangourous...","popularity":16.875,"poster_path":"/nxl3vISKU0s08fFq9wnL9U8wkoD.jpg","release_date":"1984-04-19","title":"Razorback","video":false,"vote_average":5.753,"vote_count":164,"credit_id":"52fe44f2c3a368484e03fe05","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/eerEil7EcnXbtbcwf3lUJpg7O3P.jpg","genre_ids":[80,53,28,18],"id":9546,"original_language":"en","original_title":"Ricochet","overview":"Issu d'une famille noire défavorisée, Nick Styles a toujours su qu'il n'avait qu'un moyen de s'en sortir: faire carrière dans la police. C'est à la faveur de l'arrestation d'Earl Talbot Blake, un dangereux psychopathe, que cet homme d'action et de terrain grimpe rapidement les échelons pour devenir procureur général. Mais, derrière les barreaux de sa cellule, Blake rumine sa vengeance. Une évasion spectaculaire lui permet de retrouver la liberté.","popularity":21.164,"poster_path":"/8wi2vLCnNZYm0GgZi3cmZ9ix46.jpg","release_date":"1991-10-04","title":"Ricochet","video":false,"vote_average":6.094,"vote_count":299,"credit_id":"52fe4507c3a36847f80b82d3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/mFhz8N5lyficOCh9tA7pSebOdMw.jpg","genre_ids":[28,12,14,878],"id":13486,"original_language":"en","original_title":"The Scorpion King 2: Rise of a Warrior","overview":"L'ascension fulgurante de Mathayus, jeune guerrier de la tribu de Akadiens, qui va se révolter contre l'oppresseur et devenir le Roi Scorpion...","popularity":32.551,"poster_path":"/tHsnP4l6XYYLO5ou0wsoZvYIu1Y.jpg","release_date":"2008-07-19","title":"Le Roi Scorpion 2 : Guerrier de légende","video":false,"vote_average":4.704,"vote_count":560,"credit_id":"52fe45709251416c750567fd","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/vbezIEiIaeBnxedakuAs3ZCay85.jpg","genre_ids":[80,28,53],"id":28019,"original_language":"en","original_title":"Give 'em Hell, Malone","overview":"Malone est un détective privé qui a la réputation d’être un dur. On le dit si coriace qu’il est impossible à tuer. Envoyé pour récupérer une mallette dans un hôtel minable, Malone tombe tout droit dans un piège élaboré par le criminel le plus notoire de la ville. Les balles, les poings et le sang fusent tandis que Malone livre un combat à l’imposant mastodonte et à l’armée de voyous qui protège la mallette, son mystérieux contenu et une voluptueuse cliente qui, avec tous les tracas qu’elle occasionne, n’en vaut peut être pas le coup.","popularity":8.784,"poster_path":"/cs8U9er6RDr7dFsVVSPgQZbfEGU.jpg","release_date":"2009-01-04","title":"Fais-leur vivre l'enfer, Malone !","video":false,"vote_average":5.714,"vote_count":112,"credit_id":"52fe4573c3a368484e05bd47","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/6Qxl17SKyxPBsmf6yGLCOEnFenA.jpg","genre_ids":[36,18,10752,10770],"id":35583,"original_language":"en","original_title":"The Lost Battalion","overview":"Première guerre mondiale, 1917. Pris au piège entre deux tranchées ennemies, deux possibilités s'offrent à eux : se rendre ou mourir. Ils ont choisi de se battre malgré tout. L'histoire vraie d'un batailllon de la 77ème division de l'armée américaine qui, par un courage exemplaire, s'est battu corps et âme contre l'ennemi. Menée par le Major Charles Whittlesey, cette compagnie a vécu un véritable enfer. Mais leur exploit est devenu une légende...","popularity":14.329,"poster_path":"/qeLIDOAM5ZsiYMkWStbwo6WgaaH.jpg","release_date":"2001-12-02","title":"Le Bataillon Perdu","video":false,"vote_average":6.79,"vote_count":119,"credit_id":"52fe45aa9251416c9103a227","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/7Zx029d0X8xN9OSSBtyrmGtx4DH.jpg","genre_ids":[28,12,14,53,27],"id":15056,"original_language":"en","original_title":"The Curse of King Tut's Tomb","overview":"1922. Un jeune archéologue s'engouffre dans le désert égyptien afin de percer le secret de la tombe de Toutankhamon. Mais il n'est pas le seul à s'intéresser à cette tombe. Un autre homme est lui aussi sur le chemin de la cache, avec de bien plus sombres desseins...","popularity":9.378,"poster_path":"/nswDdzxqhVsJRT7DUU9BjhfT2j3.jpg","release_date":"2006-04-11","title":"La malédiction du pharaon","video":false,"vote_average":5.213,"vote_count":47,"credit_id":"52fe46349251416c75070bb3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/4tl7kkOodSs1QMv0l7pNouNLngh.jpg","genre_ids":[28,53],"id":46270,"original_language":"en","original_title":"Blue Ice","overview":"Un ancien agent des services secrets britanniques tombe pour une femme américaine et devient empêtré dans une toile d'espionnage.","popularity":6.608,"poster_path":"/4RquEo7A1bxptqf4URuvTyOZfZs.jpg","release_date":"1992-10-09","title":"Glace bleue","video":false,"vote_average":5.1,"vote_count":25,"credit_id":"52fe46eec3a36847f811a507","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ps7JhQJuQ5djXnpzNZ1iqJVYSeg.jpg","genre_ids":[27,53,10770,9648],"id":39824,"original_language":"en","original_title":"While the Children Sleep","overview":"Accaparés par leur travail, Carter et Meghan Eastman décident de faire appel à une baby-sitter pour s'occuper de leurs deux enfants, Max et Casey. Ils choisissent Abby, une étudiante d'une vingtaine d'années, qui vient s'installer chez eux pour s'en occuper à plein temps. Tous ignorent la véritable personnalité d'Abby. Celle-ci, marquée par un traumatisme remontant à l'enfance, a des accès de violence et se montre machiavélique pour arriver à ses fins. Éprise de Carter, elle élimine tous ceux qui menacent cette relation","popularity":5.683,"poster_path":"/5U7rpZQ1MzIcwtqqxiO2U5wvhHn.jpg","release_date":"2007-09-16","title":"L'Empreinte du passé","video":false,"vote_average":4.8,"vote_count":24,"credit_id":"52fe47339251416c9106d587","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/em4nfgXczAUXuuyT6kJc4llwONw.jpg","genre_ids":[27,12,14],"id":66892,"original_language":"en","original_title":"Tale of the Mummy","overview":"Égypte antique. Le prince Talos est emmuré vivant avec ses fidèles. Quelques dizaines de siècles plus tard, le 15 août 1948, l'expédition Wembley, dirigée par l'archéologue Richard Turkel, se retrouve décimée au moment de pénétrer dans la tombe sacrée de Talos. Cinquante ans plus tard, Samantha, la petite fille de l'archéologue, parvient à ramener à Londres les restes de la momie. C'est alors que se déclenche la malédiction des Pharaons : le prince égyptien se réincarne pour déclencher la fin du monde.","popularity":11.059,"poster_path":"/uBuVVjxTwTxT2ogSehGPMWIYgs0.jpg","release_date":"1998-03-19","title":"La Malédiction de la momie","video":false,"vote_average":4.379,"vote_count":87,"credit_id":"52fe474ec3a368484e0bfccd","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/em4nfgXczAUXuuyT6kJc4llwONw.jpg","genre_ids":[27,12,14],"id":66892,"original_language":"en","original_title":"Tale of the Mummy","overview":"Égypte antique. Le prince Talos est emmuré vivant avec ses fidèles. Quelques dizaines de siècles plus tard, le 15 août 1948, l'expédition Wembley, dirigée par l'archéologue Richard Turkel, se retrouve décimée au moment de pénétrer dans la tombe sacrée de Talos. Cinquante ans plus tard, Samantha, la petite fille de l'archéologue, parvient à ramener à Londres les restes de la momie. C'est alors que se déclenche la malédiction des Pharaons : le prince égyptien se réincarne pour déclencher la fin du monde.","popularity":11.059,"poster_path":"/uBuVVjxTwTxT2ogSehGPMWIYgs0.jpg","release_date":"1998-03-19","title":"La Malédiction de la momie","video":false,"vote_average":4.379,"vote_count":87,"credit_id":"52fe474ec3a368484e0bfcdf","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/cFhgGYJ3lZNPnbLybDv4zI7QE5B.jpg","genre_ids":[35],"id":59129,"original_language":"en","original_title":"Derek and Clive Get the Horn","overview":"","popularity":2.076,"poster_path":"/uZ8WvUxof2VcpMxhBXk160bpxZu.jpg","release_date":"1979-10-01","title":"Derek and Clive Get the Horn","video":false,"vote_average":5.375,"vote_count":8,"credit_id":"52fe4982c3a36847f819e021","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[28,53,10770],"id":86970,"original_language":"en","original_title":"First to Die","overview":"Au cours de leur enquête sur les meurtres de jeunes mariés, Lindsay et Chris découvrent des indices qui les mènent sur la piste du célèbre écrivain Nicholas Jenks, dont la violence envers son ex-femme avait fait grand bruit. Son premier roman, qui n'a jamais été publié, raconte les meurtres exactement comme ils ont été perpétrés dans la réalité. Tout semble concorder pour faire de Jenks le principal suspect. Mais Lindsay et Chris s'interrogent sur les nombreuses maladresses qu'il a commises. Quelqu'un cherche peut-être à lui nuire en le faisant accuser. Arrêté, Jenks...","popularity":3.244,"poster_path":"/bEFlK5yvjijljYfXW5gZOwEbIFo.jpg","release_date":"2003-02-23","title":"Mariés à jamais","video":false,"vote_average":4.0,"vote_count":5,"credit_id":"52fe49ac9251416c910b4dd7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/r8xotdjJLzZpdbj3Iz636bUi3oR.jpg","genre_ids":[27],"id":118957,"original_language":"en","original_title":"Bait","overview":"Alors qu'un tsunami vient de frapper une ville balnéaire, un groupe d'individus se retrouve piégé dans un supermarché inondé, devenu également le refuge et le terrain de chasse du plus dangereux des prédateurs !","popularity":23.26,"poster_path":"/e2OIr4y90ZZjIRWQ0XBOVzpBn4x.jpg","release_date":"2012-09-05","title":"Bait","video":false,"vote_average":5.659,"vote_count":716,"credit_id":"52fe4beec3a36847f82199b3","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/yN1VTNE4UvB6sRNYsVsMjJuUrUg.jpg","genre_ids":[878,10402],"id":172648,"original_language":"en","original_title":"Arena","overview":"","popularity":2.061,"poster_path":"/qNvxoihUxtCd0FC8dPMjTFvweza.jpg","release_date":"1985-03-01","title":"Arena","video":false,"vote_average":8.0,"vote_count":2,"credit_id":"52fe4d25c3a36847f8250fbb","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/jte1pLmpYdmyXEn6eH8ZNh153se.jpg","genre_ids":[10402,99],"id":297563,"original_language":"en","original_title":"As the Lights Go Down","overview":"","popularity":2.166,"poster_path":"/crDcLqGqaeAsV1oiwrf25zPmwy9.jpg","release_date":"1985-03-01","title":"As the Lights Go Down","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"543e6e6e0e0a266f7d002235","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/pI2Ta22cURcqwKp7eF9A0BC48A7.jpg","genre_ids":[10402],"id":20349,"original_language":"en","original_title":"AC/DC: Family Jewels","overview":"Family Jewels en 2005, ce double DVD d'AC/DC arrive à la date anniversaire des 25 ans du décès de Bon Scott. Le coffret regroupe les principaux clips vidéos, quelques lives et des shows télévisés, tournés par le groupe de Baby, Please Don't Go (avril 1975) jusqu'à Are You Ready (mars 1991).","popularity":3.042,"poster_path":"/urBB9VvoVtpkxB1YdRtmC7wLZs2.jpg","release_date":"2005-03-18","title":"AC/DC: Family Jewels","video":true,"vote_average":7.923,"vote_count":13,"credit_id":"55422cdbc3a36839d90019f8","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/iHAJJqIwbqu4eONiHR4QA0mxAqk.jpg","genre_ids":[18],"id":15474,"original_language":"en","original_title":"Swimming Upstream","overview":"L'histoire vraie de Tony Fingleton, un jeune homme qui trouva la force de devenir champion de natation malgré un père alcoolique et une mère dépressive.","popularity":7.576,"poster_path":"/4gf6tspHI8Doh0hTYaC4mf1Zm87.jpg","release_date":"2003-02-27","title":"Swimming Upstream","video":false,"vote_average":6.7,"vote_count":37,"credit_id":"57827062c3a368459100022f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":419282,"original_language":"en","original_title":"Red Hot Rock","overview":"","popularity":6.227,"poster_path":"/2s10NLySContVzMm79HulP8HhXH.jpg","release_date":"1984-01-01","title":"Red Hot Rock","video":true,"vote_average":2.0,"vote_count":1,"credit_id":"57f2ddbcc3a368333d002db4","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/tR5q64eudIqq7UZ4QdIxYG6zmgj.jpg","genre_ids":[35,28,12],"id":534094,"original_language":"en","original_title":"In Like Flynn","overview":"Alors qu'il est jeune homme, Errol Flynn utilise son magnétisme et incite son groupe d'amis à partir avec lui en bateau à la recherche d'or en Nouvelle-Guinée.","popularity":11.934,"poster_path":"/oPMEpcDlZVGa8xBhUUHteaPrvHw.jpg","release_date":"2018-07-07","title":"In Like Flynn","video":false,"vote_average":4.902,"vote_count":51,"credit_id":"5b3eeb0e925141290f0048af","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bQlOX3K5EeTFqiUoXujVQCja2M8.jpg","genre_ids":[10402,14],"id":854277,"original_language":"en","original_title":"Elton John: Visions","overview":"","popularity":1.343,"poster_path":"/j7HOCo5bhlOFeCMP7aycTlJESPX.jpg","release_date":"1981-09-18","title":"Elton John: Visions","video":true,"vote_average":10.0,"vote_count":1,"credit_id":"60ffd0751684f7002e130c62","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/g5kWl4ZcykgvglfcZS88mc44XUl.jpg","genre_ids":[28,12,14,878,18],"id":940733,"original_language":"en","original_title":"Mysterious Island","overview":"Echappés d'une prison en ballon dirigeable, les 5 survivants parviennent à atterrir sur une île du Pacifique. Très vite, ils découvrent que cette île mystérieuse abrite rien de moins que des monstres carnivores, des pirates sanguinaires, ainsi que l'étrange Capitaine Nemo...","popularity":4.471,"poster_path":"/1CcsJ5Et60tkKCtiOAF7tckcEZo.jpg","release_date":"2005-09-17","title":"L'île mystérieuse","video":true,"vote_average":5.9,"vote_count":5,"credit_id":"6216cebb0e597b0041241f31","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/96SADhPnkXnVN3KaRKsDeBovLcm.jpg","genre_ids":[28,14,10770],"id":877703,"original_language":"en","original_title":"Teen Wolf: The Movie","overview":"Lorsqu'une nouvelle menace plane sur Beacon Hills, Scott McCall se voit dans l'obligation d'appeler à la rescousse les Banshees, les Kistunes, et les autres créatures de la nuit peuplant le monde surnaturel, et de réunir nouveaux alliés et anciens amis de confiance, afin d'affronter ce qui pourrait bien être l'ennemi le plus puissant et le plus dangereux jamais croisé par le jeune loup-garou.","popularity":41.433,"poster_path":"/wAkpPm3wcHRqZl8XjUI3Y2chYq2.jpg","release_date":"2023-01-18","title":"Teen Wolf : Le film","video":false,"vote_average":7.547,"vote_count":771,"credit_id":"62fdb54d435abd007a80c4cc","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/96SADhPnkXnVN3KaRKsDeBovLcm.jpg","genre_ids":[28,14,10770],"id":877703,"original_language":"en","original_title":"Teen Wolf: The Movie","overview":"Lorsqu'une nouvelle menace plane sur Beacon Hills, Scott McCall se voit dans l'obligation d'appeler à la rescousse les Banshees, les Kistunes, et les autres créatures de la nuit peuplant le monde surnaturel, et de réunir nouveaux alliés et anciens amis de confiance, afin d'affronter ce qui pourrait bien être l'ennemi le plus puissant et le plus dangereux jamais croisé par le jeune loup-garou.","popularity":41.433,"poster_path":"/wAkpPm3wcHRqZl8XjUI3Y2chYq2.jpg","release_date":"2023-01-18","title":"Teen Wolf : Le film","video":false,"vote_average":7.547,"vote_count":771,"credit_id":"63d2e088031a1d007f0101e1","department":"Writing","job":"Story"},{"adult":false,"backdrop_path":"/96SADhPnkXnVN3KaRKsDeBovLcm.jpg","genre_ids":[28,14,10770],"id":877703,"original_language":"en","original_title":"Teen Wolf: The Movie","overview":"Lorsqu'une nouvelle menace plane sur Beacon Hills, Scott McCall se voit dans l'obligation d'appeler à la rescousse les Banshees, les Kistunes, et les autres créatures de la nuit peuplant le monde surnaturel, et de réunir nouveaux alliés et anciens amis de confiance, afin d'affronter ce qui pourrait bien être l'ennemi le plus puissant et le plus dangereux jamais croisé par le jeune loup-garou.","popularity":41.433,"poster_path":"/wAkpPm3wcHRqZl8XjUI3Y2chYq2.jpg","release_date":"2023-01-18","title":"Teen Wolf : Le film","video":false,"vote_average":7.547,"vote_count":771,"credit_id":"63d8559ca9117f009da39a1e","department":"Production","job":"Executive Producer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":480,"iso_639_1":null,"file_path":"/gzJDD5bj0fBgvyb2puB6O951Gnv.jpg","vote_average":5.388,"vote_count":4,"width":320},{"aspect_ratio":0.667,"height":568,"iso_639_1":null,"file_path":"/61VZ3twvslKZir66aLCi5Z5TE2Y.jpg","vote_average":5.318,"vote_count":3,"width":379}]}}