{"adult":false,"also_known_as":[],"biography":"Laurent Gamelon doit ses débuts de comédien au Petit Théâtre de Bouvard en 1982.\n\nIl commence sa carrière cinématographique dans P.R.O.F.S aux côtés de Patrick Bruel.\n\nIl enchaîne les seconds rôles notamment chez Patrice Leconte, Francis Veber (Le Placard, Tais-toi !, La Doublure) et Dany Boon (La Maison du bonheur, Rien à déclarer). Son physique et sa voix l'ont longtemps destiné aux rôles de « musclé » ou de « gros bras » : professeur d'EPS (P.R.O.F.S), chauffeur de taxi, bûcheron, etc.\n\nÀ la télévision, il a joué un rôle récurrent dans quatre saisons de la série Diane, femme flic diffusée sur TF1 et dans quatre saisons de la série Clem. Il retourne exceptionnellement dans la saison 8 de Clem (épisodes 7 et 8).\n\nAu théâtre, il fait partie de la troupe des Brèves de comptoir mise en scène par Jean-Michel Ribes. En 1996, il joue aux côtés de Jean-Paul Belmondo dans La Puce à l'oreille mise en scène par Bernard Murat. Il retravaillera à plusieurs reprises avec Bernard Murat qui trouve en Laurent Gamelon l'interprète idéal pour jouer Feydeau (Tailleur pour dames, Le Dindon). En 2007, il retrouve Francis Veber pour la pièce Le Dîner de cons, suivie en 2014 de l'adaptation théâtrale du Placard.","birthday":"1960-06-19","deathday":null,"gender":2,"homepage":null,"id":53203,"imdb_id":"nm0303909","known_for_department":"Acting","name":"Laurent Gamelon","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":5.732,"profile_path":"/bHOyUmPTZIQah63jPct2IdaxYpW.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/zSqQHZvUnEdQlDVk584f6CVyOKG.jpg","genre_ids":[18,10749],"id":21200,"original_language":"fr","original_title":"Confidences trop intimes","overview":"Parce qu'elle s'est trompée de porte, Anna s'est retrouvée à confier ses déboires conjugaux à un conseiller fiscal, William Faber. Touché par sa détresse, troublé aussi, l'homme n'a pas eu le courage de lui dire qu'il n'était pas psy.De rendez-vous en rendez-vous, de confessions en confessions, un étrange rituel s'instaure entre eux. William est à chaque fois ému par la jeune femme, et fasciné d'entendre ce qu'aucune femme ne livre jamais. Qui est donc Anna ? Est-elle seulement dupe du jeu qui se joue ?Chaque jour plus impliqués dans cette étrange relation, Anna et William commencent à remettre en cause leur vie, leurs proches. Grâce à l'autre, ils posent enfin un regard neuf sur la vie, sans vraiment savoir où cela les conduira...","popularity":13.405,"poster_path":"/lA68PFoTF8O3TxM5IdpS7L4Qnf6.jpg","release_date":"2004-02-05","title":"Confidences trop intimes","video":false,"vote_average":6.3,"vote_count":65,"character":"Luc","credit_id":"52fe440fc3a368484e00d2c3","order":5},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":13.015,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.413,"vote_count":462,"character":"Alba","credit_id":"52fe44409251416c7502e295","order":15},{"adult":false,"backdrop_path":"/wFY88k4fQQCwgALmANwNVtMRusm.jpg","genre_ids":[35,80],"id":7229,"original_language":"fr","original_title":"Tais-toi !","overview":"Ruby n'a qu'une idée en tête: se venger de l'homme qui a assassiné la femme qu'il aimait. Quentin n'a en tête que très peu de neurones. Juste assez pour être d'une grande gentillesse et d'une bêtise à entrer dans le Livre des Records. Les chemins des deux hommes vont se croiser, celui du dur qui n'est que désir de meurtre et celui du simple qui tutoie les anges. La gentillesse catastrophique de Quentin parviendra-t-elle à désamorcer la violence meurtrière de Ruby, c'est le sujet de Tais-toi !","popularity":17.685,"poster_path":"/4EQz0xv3SUuHabuhAcfXZorMWgv.jpg","release_date":"2003-10-22","title":"Tais-toi !","video":false,"vote_average":6.713,"vote_count":780,"character":"Mauricet","credit_id":"52fe4474c3a36847f809712f","order":7},{"adult":false,"backdrop_path":"/6EqVRQ8xp2mYmK5uDOik68rJRMn.jpg","genre_ids":[18],"id":32853,"original_language":"fr","original_title":"Merci la vie","overview":"Deux jeunes filles se rencontrent sur une route. L'une pousse un chariot de supermarché surmonté d'un goéland, l'autre, en robe de mariée, vient d'être battue puis abandonnée par un homme. Désormais amies, elles vont vivre des aventures rocambolesques.","popularity":7.98,"poster_path":"/7HiCNCihpEyhoztinxU7Xn3vPUr.jpg","release_date":"1991-03-13","title":"Merci la vie","video":false,"vote_average":6.3,"vote_count":45,"character":"le beau-frère","credit_id":"52fe44eb9251416c91021671","order":18},{"adult":false,"backdrop_path":"/a0b4FcJEJXTtrp1poO3OxCzHDD4.jpg","genre_ids":[35],"id":26152,"original_language":"fr","original_title":"Erreur de la banque en votre faveur","overview":"Lorsque Julien Foucault, maître d'hôtel de la très vénérable banque d'affaires Berthin-Schwartz, apprend son licenciement, il y voit l'occasion de réaliser son rêve de toujours : ouvrir un restaurant avec son meilleur ami Étienne. Pourtant, après 17 ans de bons et loyaux services, la banque lui refuse tout appui financier. Julien décide alors de tirer profit des informations confidentielles dont usent ses employeurs, mais ces derniers le prennent en flagrant délit d'initié et décident de lui jouer un tour machiavélique.","popularity":7.845,"poster_path":"/zKLakpEBDrcU3NoNuU0U5OBY8Vw.jpg","release_date":"2009-04-08","title":"Erreur de la banque en votre faveur","video":false,"vote_average":5.578,"vote_count":77,"character":"Georges","credit_id":"52fe44f0c3a368484e03f6cb","order":12},{"adult":false,"backdrop_path":"/ayJF7lIrWtUBdAmIG3ezK7ToS1k.jpg","genre_ids":[35],"id":13732,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1830, la sinistre auberge du Croûteux se dresse au milieu de sauvages et inquiétantes montagnes en pays ardéchois. L’établissement est tenu par Martin et Rose, un couple d’aubergistes qui fait régulièrement assassiner par Violet \"leur fils adoptif sourd-muet\" les voyageurs solitaires pour les détrousser. Par un soir d’orage, une diligence en difficulté trouve refuge dans l’auberge. Parmi les voyageurs, le bon père Carnus a sous sa responsabilité un novice qu’il doit conduire à un monastère perdu dans la montagne. Martin l’aubergiste apprend que le tracé d'une nouvelle route va détourner les voyageurs de son établissement. Redoutant d'être ruiné, il décide alors de supprimer puis délester tous les voyageurs, malgré l’opposition de sa femme au meurtre du prêtre.","popularity":15.597,"poster_path":"/i1OkvLKj8zWbeVnSUueTYA0nJGg.jpg","release_date":"2007-12-05","title":"L'Auberge rouge","video":false,"vote_average":5.4,"vote_count":113,"character":"le bûcheron","credit_id":"52fe45929251416c7505b1bd","order":8},{"adult":false,"backdrop_path":"/41joSHZvoQaEMt6xPRiyrj4dRER.jpg","genre_ids":[35],"id":14402,"original_language":"fr","original_title":"La Guerre des miss","overview":"22 élections de la Miss locale, 22 victoires pour Super Charmoussey. Cette année encore c'est tout Charmoussey, petit village encaissé dans la vallée et frappé durement par la récession qui se mobilise derrière son maire pour laver l'affront et remporter enfin la victoire sur Super Charmoussey, station de ski familiale et prospère. Désormais tous les coups sont permis : espionnage, délation, corruption... Cette année la guerre des miss est déclarée !","popularity":4.842,"poster_path":"/gJvUv2S2pTqLB8iRMV095ofdko4.jpg","release_date":"2009-01-14","title":"La Guerre des miss","video":false,"vote_average":4.9,"vote_count":36,"character":"Gaby (le coiffeur)","credit_id":"52fe45ef9251416c75067881","order":4},{"adult":false,"backdrop_path":"/7FFLNfvJOe4Ts8NjYG0m2ZgDFfw.jpg","genre_ids":[35],"id":36727,"original_language":"fr","original_title":"La Maison du bonheur","overview":"Un mari radin décide d’être enfin généreux avec sa femme en lui offrant une maison de campagne. Mais il ne peut pas s’empêcher de faire des économies et choisit donc de faire confiance à un agent immobilier douteux et à des ouvriers foireux qui vont transformer sa surprise en cauchemar…","popularity":11.247,"poster_path":"/999uK3aTMKhdc7gA3L9xdIlObs5.jpg","release_date":"2006-06-07","title":"La Maison du bonheur","video":false,"vote_average":5.7,"vote_count":240,"character":"Donatello Pirelli","credit_id":"52fe46059251416c91046647","order":4},{"adult":false,"backdrop_path":"/xHfSeF5mDj5m6rm1Fxl9Tqtma1R.jpg","genre_ids":[35],"id":15625,"original_language":"en","original_title":"Ça se soigne ?","overview":"Tom a tout pour lui ! C'est un chef d'orchestre connu et reconnu. On se l'arrache partout dans le monde et son talent fait la fierté du pays. Il est riche, intelligent et cultivé. Il a une femme de rêve promise à un très bel avenir dans l'aérospatiale. Et il vient d'emménager dans un appartement splendide. Bref, il roule sur l'or et tout roule pour lui... Mais un banal feu tricolore va provoquer sa chute ! Il sombre dans la dépression, consulte les plus grands spécialistes sur la question, suscite bien des interrogations, connaît des rémissions et des vagues d'excitation, glisse de nouveau dans un puits sans fond et malmène tous ceux qui se donnent pour mission de le ramener à la raison... Quand \"Tom le génie\" s'écroule sous le poids de la maladie, c'est le début du cauchemar pour tous ses amis. Pire, c'est un tsunami !","popularity":4.449,"poster_path":"/p10DERtSJjzy5zGdFOEKFdQ8dor.jpg","release_date":"2008-02-06","title":"Ça se soigne ?","video":false,"vote_average":5.1,"vote_count":19,"character":"Éric","credit_id":"52fe466d9251416c75077f1b","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,27],"id":65292,"original_language":"fr","original_title":"Le Pharmacien de garde","overview":"Yan Lazarrec est apparemment un homme paisible. Pharmacien et écologiste, il se bat contre les pollueurs. Derrière la façade de son laboratoire, cet homme devenu fou fabrique en secret des poisons pour les assassiner. François Barrier, un policier trop tendre, mène l'enquête. C'est à l'occasion d'une conférence sur la protection de l'environnement que les deux hommes se rencontrent et sympathisent immédiatement.","popularity":7.546,"poster_path":"/vYlV4tbIbrqKCdSmrnS7zeT9KTO.jpg","release_date":"2003-01-15","title":"Le Pharmacien de garde","video":false,"vote_average":5.7,"vote_count":12,"character":"Maurice Battistoni","credit_id":"52fe4704c3a368484e0b0a6b","order":9},{"adult":false,"backdrop_path":"/dBs0ouAly4e0gKzwzoJeFRGynwU.jpg","genre_ids":[35],"id":18906,"original_language":"fr","original_title":"Musée haut, musée bas","overview":"Un conservateur terrorisé par les plantes vertes, une mère plastifiée pour être exposée, un ballet de Saintes Vierges, des gardiens épuisés par Rodin, un ministre perdu dans une exposition de sexes, une voiture disparue au parking Rembrandt, des provinciaux amoureux des Impressionnistes, touristes galopins galopant d'une salle à l'autre, passager clandestin dans l'art premier, Picasso, Gauguin, Warhol, ils sont tous là dans ce petit monde qui ressemble au grand, dans ce musée pas si imaginaire que ça, valsant la comédie humaine jusqu'au burlesque.","popularity":4.403,"poster_path":"/7NUXp9JS3w7QxQzMZq1r7XZtLkf.jpg","release_date":"2008-11-19","title":"Musée haut, musée bas","video":false,"vote_average":4.5,"vote_count":38,"character":"Lionel","credit_id":"52fe47a99251416c750a141d","order":14},{"adult":false,"backdrop_path":"/mFm9gCgHVW5mqAa1L3T2TUCv204.jpg","genre_ids":[16,10751],"id":51000,"original_language":"fr","original_title":"Mia et le Migou","overview":"Mia est une fillette d’à peine dix ans. Alertée par un pressentiment, elle décide de quitter son village natal quelque part en Amérique du Sud pour partir à la recherche de son père. Ce dernier travaille sur un chantier gigantesque visant à transformer une forêt tropicale en luxueuse résidence hôtelière. La route est longue pour retrouver son papa. Mia doit franchir une lointaine montagne, entourée d’une forêt énigmatique et peuplée d’êtres mystérieux. Au cœur de ce monde de légende, la fillette découvre un arbre hors du commun et se confronte aux véritables forces de la nature. Une expérience extraordinaire…","popularity":8.3,"poster_path":"/b2stvb4LxAj6QmmaMg2tb1dSkpF.jpg","release_date":"2008-09-06","title":"Mia et le Migou","video":false,"vote_average":7.0,"vote_count":33,"character":"Jekhide","credit_id":"52fe47dec3a36847f814c9e1","order":3},{"adult":false,"backdrop_path":"/hKm9xnVsfc79G3E3xIaSUq7AYlG.jpg","genre_ids":[35],"id":57308,"original_language":"fr","original_title":"P.R.O.F.S.","overview":"Jeune professeur de lettres, Frédéric a des méthodes très « cool » qui tranchent avec les habitudes du lycée où il vient d'arriver. Avec ses amis Michel, Gérard et Francis, profs de dessin, de sport et documentaliste, il décide de secouer les traditions et de rénover le lycée.","popularity":7.687,"poster_path":"/qXB6cAEVVZkIbOzk9aHhCWJNlVr.jpg","release_date":"1985-09-18","title":"P.R.O.F.S.","video":false,"vote_average":6.226,"vote_count":133,"character":"Gérard","credit_id":"52fe492dc3a36847f818d25b","order":2},{"adult":false,"backdrop_path":"/lBllu4FCTO4wNLTyIcrD2Ur33GF.jpg","genre_ids":[35,10770],"id":113511,"original_language":"fr","original_title":"À 10 minutes de la plage","overview":"Chaque été, Charles Lemoulec, directeur d'une compagnie d'assurances, emmène sa famille à l'île de Ré. Mais cette année, les vacances sont compromises car l'affaire familiale risque le dépôt de bilan. Pour ne pas décevoir ses proches, qui ne sont au courant de rien, Charles décide d'échanger sa résidence de Saint Germain en Laye contre une superbe hacienda située dans le Sud de la France....","popularity":3.09,"poster_path":"/3r8GTCBZYD1cAQ8JPv9DhFOje1s.jpg","release_date":"2010-05-31","title":"À 10 minutes de la plage","video":false,"vote_average":5.3,"vote_count":11,"character":"Charles Lemoulec","credit_id":"52fe4b38c3a36847f81f8717","order":0},{"adult":false,"backdrop_path":"/dDilG86m7x7quOAPR43gDC0376z.jpg","genre_ids":[10770,18],"id":145249,"original_language":"fr","original_title":"Marie-Octobre","overview":"Bien des années après la Libération, dix anciens résistants décident de se réunir, afin de ne pas se perdre de vue et, surtout, pour évoquer ensemble leurs années de guerre. Les retrouvailles sont chaleureuses et, autour de la table, les souvenirs les plus glorieux comme les plus âpres remontent à la surface. Mais cette réunion apparemment informelle est organisée par Marie-Octobre. Elle qui était la seule femme du réseau, a tout préparé pour que le traître qui sévissait parmi eux soit démasqué. En effet, l'équipe n'a jamais su qui a livré à la Gestapo le chef du réseau, le courageux Castille. Au fil de la soirée, chaque membre est soupçonné. Mais il n'y a qu'un seul coupable...","popularity":6.729,"poster_path":"/n5DHIUW9ypzyBstwEyHypWy8M0q.jpg","release_date":"2008-10-15","title":"Marie-Octobre","video":false,"vote_average":6.0,"vote_count":3,"character":"Guillaume Ferronnier","credit_id":"52fe4b559251416c750ffa05","order":7},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":4.209,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Rubens","credit_id":"540f1673c3a36871be0018b7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":374604,"original_language":"fr","original_title":"Le placard","overview":"François Pignon, comptable dans une fabrique de préservatifs, apprend qu'il va être licencié. Déjà accablé par des problèmes personnels, il décide de se jeter par la fenêtre. Il est stoppé dans son élan par son voisin de palier qui lui suggère un plan inattendu pour garder son emploi : se faire passer pour un homosexuel. Partant du principe qu'à notre époque de politiquement correct, on ne vire pas un gay, il parvient à convaincre Pignon de jouer le jeu tout en restant un petit bonhomme discret et timide... Ce qui va changer, c'est le regard des autres. Pignon va ainsi bénéficier d'une réinsertion insolite en sortant d'un placard où il n'était jamais entré.","popularity":2.945,"poster_path":"/t25ohg4xT2tcZrxbMHptCVNt5IC.jpg","release_date":"2015-05-29","title":"Le placard","video":false,"vote_average":5.5,"vote_count":6,"character":"","credit_id":"568106639251414f630091db","order":1},{"adult":false,"backdrop_path":"/6UFIr0oBTahvzmEAfCy0sBnfG81.jpg","genre_ids":[35],"id":377478,"original_language":"fr","original_title":"Le dindon","overview":"Vatelin et sa femme Lucienne s’aiment d’amour tendre.  Rédillon, ami du couple, courtise Lucienne depuis des années.  Pontagnac, coureur de jupons notoire et ami du mari, ne la courtise que depuis quelques heures... Et Vatelin s’amuse de cette situation insolite.  Tout se gâte quand revient Maggy, une très ancienne maîtresse anglaise de Vatelin qui lui fait un chantage au suicide s’il lui refuse un rendez-vous…  Lucienne a toujours juré qu’elle prendrait un amant sitôt prouvée l’infidélité de son mari.  Qui sera l’élu, qui sera le dindon ?","popularity":3.618,"poster_path":"/wpRG06Z7zCwGrykntGTiKZaQiIA.jpg","release_date":"2012-05-22","title":"Le dindon","video":false,"vote_average":6.8,"vote_count":3,"character":"Soldignac","credit_id":"5801659fc3a368310d000403","order":1},{"adult":false,"backdrop_path":"/yyP5JvMXSIl6azYFxh2AgwQLoSL.jpg","genre_ids":[35],"id":470017,"original_language":"fr","original_title":"Le Bon Samaritain","overview":"À la suite d'un braquage ingénieux, Jean-Jacques René détient, en sa possession, un substantiel butin. Mais tout se complique lorsque ce truand en cavale atterri dans un petit village en plein milieu d'un enterrement. Accueilli par ses habitants... Tous le prennent pour le fils de leur défunt maire, revenu après 20 ans d'absence pour enterrer son père. Difficile alors, pour un gamin de la DASS, en rupture avec l'école depuis toujours, de jouer le fils de notable, l'enfant du pays, et de devoir faire la classe aux enfants du village, en remplacement de son père... Tout cela, en tentant de retrouver le petit malin qui aura profité de son passage pour subtiliser son magot - et qui sait forcément qu'il n'est pas celui qu'il prétend être...","popularity":2.716,"poster_path":"/uz0nXPRRPUDR6kgPJ0A9mHG1mEq.jpg","release_date":"2011-09-12","title":"Le Bon Samaritain","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine / Jean-Jacques","credit_id":"5989c935c3a36824e2007f6b","order":0},{"adult":false,"backdrop_path":"/9vQgUqdAV3mUFPX10omc0s15MsX.jpg","genre_ids":[35],"id":76505,"original_language":"fr","original_title":"La puce à l'oreille","overview":"La Puce à l'oreille est un vaudeville de Georges Feydeau créé au Théâtre des Variétés le 2 mars 1907. C'est une comédie basée sur des quiproquos et des malentendus entre les personnages qui se suspectent tous mutuellement d'adultère.","popularity":1.362,"poster_path":"/2KHUtSFFZhx6ns1mO5XpTb03yTV.jpg","release_date":"1996-10-12","title":"La Puce à l'oreille","video":false,"vote_average":4.5,"vote_count":2,"character":"Augustin Ferraillon","credit_id":"59ed1f86925141245f011ea1","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495847,"original_language":"fr","original_title":"Les nouvelles brèves de comptoir","overview":"Non, les Brèves de Comptoir ne sont ni inventées, ni écrites. Elles sont le résultat d'un véritable travail d'entomologiste qu'effectue Jean-Marie Gourio depuis 1987 pour rassembler les dires inédits des gens de bistrots.","popularity":1.968,"poster_path":"/pALGZMjodBllaDYXJxTnHoD4MaF.jpg","release_date":"2000-01-01","title":"Les nouvelles brèves de comptoir","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4b6a069251415ca10247ce","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496077,"original_language":"fr","original_title":"Remue-ménage","overview":"Trois couples très différents, issus de la petite bourgeoisie, se reçoivent trois années consécutives à Noël. Aucune de ces soirées ne va se dérouler de manière convenue : situations burlesques, événements incongrus, surprises explosives...","popularity":1.298,"poster_path":"/oQQLTwAK15s1ir2MvENLh4NLxKH.jpg","release_date":"2003-09-23","title":"Remue-ménage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4ce7abc3a36838e500c2d4","order":2},{"adult":false,"backdrop_path":"/5zYQIVVA62QwiyQKTAYaJqUDINh.jpg","genre_ids":[35],"id":315745,"original_language":"fr","original_title":"Chacun pour toi","overview":"Un coiffeur cherche le fils qu'il n'a jamais eu. Un jeune homme cherche le père qui lui a toujours manqué. Ils participent ensemble au championnat du monde de la coiffure.","popularity":3.049,"poster_path":"/rLDEtlkxY7k54uFg17l3O5doAm8.jpg","release_date":"1994-01-24","title":"Chacun pour toi","video":false,"vote_average":8.0,"vote_count":1,"character":"René","credit_id":"5b83f361c3a3686558050a2c","order":5},{"adult":false,"backdrop_path":"/bmEg1mKCTieMba1KGIXQbQ0TTpF.jpg","genre_ids":[35],"id":481762,"original_language":"fr","original_title":"Neuilly sa mère, sa mère !","overview":"En 2008, Sami Benboudaoud découvrait l’enfer de Neuilly‐sur‐seine ! Dix ans plus tard, alors que tout va pour le mieux pour Sami qui termine brillamment ses études de sciences politiques, plus rien ne va pour son cousin Charles de Chazelle. Depuis la défaite de son idole Sarkozy aux présidentielles, il a sombré dans une profonde dépression quand sa famille perd toute sa fortune et doit quitter Neuilly. Rejetés de tous, les Chazelle trouvent refuge chez Sami, cité Picasso, à Nanterre ! Dès lors, pour Sami et les habitants de sa cité, la vie ne sera plus jamais un long fleuve tranquille.","popularity":8.328,"poster_path":"/jIP32EgEP98PZOBuq9A0xsu7nqM.jpg","release_date":"2018-08-08","title":"Neuilly sa mère, sa mère !","video":false,"vote_average":5.3,"vote_count":322,"character":"Patrick Daubra","credit_id":"5cf1d9bb0e0a2679d3cbcaa4","order":19},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"Paul","credit_id":"5d2b4eb14b9bae1115597d3d","order":9},{"adult":false,"backdrop_path":"/9CeA3i4RUoZ2KI6hCQ9BzTb2IKR.jpg","genre_ids":[35],"id":50213,"original_language":"fr","original_title":"Une époque formidable…","overview":"Michel Berthier est cadre moyen dans une société spécialisée dans la vente de matelas, lorsqu'il se fait licencier. Voulant à tout prix avoir un troisième enfant avec sa femme Juliette, il ne dit rien, mais se retrouve très vite en situation de devoir quitter le foyer familial. Après quelques mésaventures, Michel Berthier rencontre Crayon, Mimosa et Le Toubib, qui vont devenir ses compagnons d'infortune de nouveau pauvre parmi les SDF.","popularity":7.061,"poster_path":"/e899RikxPztFYhh99Wj9x1bFSVc.jpg","release_date":"1991-06-19","title":"Une époque formidable","video":false,"vote_average":6.4,"vote_count":99,"character":"Rugged muscular","credit_id":"5d2f2d2acaab6d31b29bf4f6","order":16},{"adult":false,"backdrop_path":"/lcLsdtFb1bfLrg4nsDCHa4x62Sg.jpg","genre_ids":[10770],"id":729447,"original_language":"fr","original_title":"Ripoux anonymes","overview":"Ancien policier corrompu, Antoine s'est repenti et a créé les Ripoux anonymes. Une jeune recrue, Franck, devient son équipier. Joueur de poker invétéré, ce dernier cède à la tentation en détournant le butin de petits malfrats. Dans le cadre d'une enquête, Franck s'infiltre dans un cercle de jeu géré par Boris, un mafieux russe. Mais celui-ci a découvert son identité et compte bien le piéger...","popularity":1.95,"poster_path":"/3Mu9Cesihuyd44ZINkUawSponge.jpg","release_date":"2011-02-17","title":"Ripoux anonymes","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine Minda","credit_id":"5f26988f7c6de300361fb75d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533894,"original_language":"fr","original_title":"Les Oreilles entre les dents","overview":"Un assassin signe ses crimes en coupant les oreilles de ses victimes qu'il place entre leurs dents. Afin de procéder à son arrestation, un expert en criminologie est désigné.","popularity":1.57,"poster_path":"/zwVGqC7JqbsST8SzkA93PGuSjbh.jpg","release_date":"1987-07-08","title":"Les Oreilles entre les dents","video":false,"vote_average":0.0,"vote_count":0,"character":"Max","credit_id":"5f2c87c122df2e00373dc378","order":3},{"adult":false,"backdrop_path":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","genre_ids":[35],"id":52077,"original_language":"fr","original_title":"Rien à déclarer","overview":"1er janvier 1993 : passage à l’Europe. Deux douaniers, l’un Belge, l’autre Français, apprennent la disparition prochaine de leur petit poste de douane fixe situé dans la commune de Courquain France et Koorkin Belgique. Francophobe de père en fils et douanier belge trop zélé, Ruben Vandervoorde se voit contraint et forcé d’inaugurer la première brigade volante mixte franco‐belge. Son partenaire français sera Mathias Ducatel, voisin de douane et ennemi de toujours, qui surprend tout le monde en acceptant de devenir le co‐équipier de Vandervoorde et sillonner avec lui les routes de campagnes frontalières à bord d’une 4L d’interception des douanes internationales.","popularity":14.31,"poster_path":"/iIAL1OPVjQqqN1B0yFpGMx04keP.jpg","release_date":"2010-12-20","title":"Rien à déclarer","video":false,"vote_average":5.858,"vote_count":1062,"character":"Duval","credit_id":"5fc9d0c19af171003fab7b5a","order":16},{"adult":false,"backdrop_path":"/vmdeWTveIkhSg3pVeyyahlc8R5C.jpg","genre_ids":[35,10770],"id":739943,"original_language":"fr","original_title":"I Love You Coiffure","overview":"Les plus grands sketchs de Muriel Robin prennent vie pour la première fois dans une fiction événement unique en son genre, réalisée et interprétée par Muriel Robin, avec la participation d’une cinquantaine de personnalités prestigieuses venues partager à ses côtés l’affiche le temps d’un rôle ! \"Le salon de coiffure\", \"L’addition\", \"Le mariage\", \"La réunion de chantier\", \"La veste\", \"Le répondeur\", \"Sacha\"… Pour la première fois, ces sketchs que nous connaissons par cœur sous la forme de one woman show sont adaptés dans une seule et même fiction et mis en scène dans des décors naturels où de nombreux personnages secondaires en chair et en os donnent la réplique à Muriel Robin.","popularity":8.61,"poster_path":"/2khQgCB3EVv93lzSKMYKdqYJJ19.jpg","release_date":"2020-12-21","title":"I Love You Coiffure","video":false,"vote_average":3.9,"vote_count":23,"character":"M. Firmin (segment \"La Réunion de chantier\")","credit_id":"5fe23ea38e2ba6003e9c4851","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493332,"original_language":"fr","original_title":"Tant qu'il y a de l'amour","overview":"Jean vit avec Marie, la femme qu’il aime depuis trente ans. Mais il est également amoureux d'une jeune femme et l’avoue à sa femme. Marie, amoureuse d'un homme de son âge, demande à Jean de la laisser partir, mais Jean ne veut pas. Il aime bien sa vie : sa jeune maîtresse l'après-midi et sa femme le soir.  Au bout du rouleau, Marie demande à son amant, pharmacien, de lui fabriquer un poison. C'est ça ou elle le quitte. Le pharmacien, qui aime Marie par-dessus tout, s’exécute. Jean boit le poison… mais ne meurt pas. Il faut recommencer l'assassinat. Jean ne meurt toujours pas. Il faut re-recommencer. Mais jusqu'à quand va-t-on tenter de tuer ?  Une très belle leçon de vie et d'espoir parce que : « Tant qu'il y a de l'amour »… C'est pas mort.","popularity":0.893,"poster_path":"/yIxboyicgDpeSATCEI75zlN0P5I.jpg","release_date":"2019-11-02","title":"Tant qu'il y a de l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Paul","credit_id":"60c0d053f5c8240057106e9d","order":2},{"adult":false,"backdrop_path":"/axjWlvVBvuSHMoiYWbRLcwetofG.jpg","genre_ids":[],"id":843790,"original_language":"fr","original_title":"Tailleur pour dames","overview":"Monsieur Moulineaux mène une vie paisible. Cet homme sans histoires apprécie le confort bourgeois que lui procure au quotidien la compagnie de son épouse Yvonne et de son domestique. Mais Moulineaux s'ennuie profondément. Afin de se distraire, il prend du bon temps au bal de l'opéra, mû également par le secret espoir de conquérir le coeur de l'élégante Suzanne Aubin. Or, Cupidon ne lui a guère souri. De plus, Yvonne commence à avoir des doutes sur les intentions inavouables de son mari. Elle décide de s'en ouvrir à sa mère, fraîchement arrivée de province. Pendant ce temps, monsieur Bassinet, vieil ami de Moulineaux, cherche à placer un entresol de la rue de Milan, encore aménagé en atelier de couture. Un petit pied-à-terre qui pourrait s'avérer fort commode...","popularity":2.027,"poster_path":"/nscyG3RrCFRj2lkVvBAs2VLkAvp.jpg","release_date":"2008-05-03","title":"Tailleur pour dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Aubin","credit_id":"60d1b9f3957e6d0073122951","order":6},{"adult":false,"backdrop_path":"/cU0ErWXVg2VYC1OGHXabIrUxxTO.jpg","genre_ids":[18,10751],"id":18465,"original_language":"fr","original_title":"La Jeune Fille et les loups","overview":"Au sortir de la Grande Guerre, Angèle, 20 ans, est déterminée à devenir la première femme vétérinaire. A travers son destin aventureux, elle sera l'objet d'une rivalité sans merci entre son promis, un industriel visionnaire mais sans scrupule, et un homme simple, retiré dans la montagne, près des loups et loin de la folie des hommes. Angèle va exploiter au mieux cette rivalité pour atteindre son véritable objectif : sauver les loups.","popularity":8.043,"poster_path":"/a3Pl0QYYFjwS3bbVZ10NYbY4YUQ.jpg","release_date":"2008-02-13","title":"La Jeune Fille et les loups","video":false,"vote_average":6.0,"vote_count":32,"character":"Le maréchal-ferrand","credit_id":"6108c62817c443007402424c","order":9},{"adult":false,"backdrop_path":"/yRjh90BR6TScxLeABkpsfgcKpmo.jpg","genre_ids":[35],"id":886563,"original_language":"fr","original_title":"Permis de construire","overview":"Dentiste à Paris, Romain vient de perdre son père qu'il n'a pas vu depuis des années. À sa grande surprise, ce dernier lui a laissé un terrain en héritage, ainsi qu'une dernière volonté : y faire construire la maison où il aurait aimé finir ses jours. Seul problème : ce terrain se situe en Corse.","popularity":5.764,"poster_path":"/8yTuq5QAb7tgfBheoMAoyNiXsgJ.jpg","release_date":"2021-11-15","title":"Permis de construire","video":false,"vote_average":5.5,"vote_count":88,"character":"Victor","credit_id":"617f7ae9e741460084b737e7","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":966657,"original_language":"fr","original_title":"The canapé","overview":"Dans une grande surface, au rayon canapé, le metteur en scène Fabien Romains vient choisir le canapé qui sera l'élément principal du décor de sa prochaine pièce. Priscilla Gabor, son ex-femme, qui joue dans la pièce, tient à décider elle-même du canapé sur lequel elle posera ses fesses. Edouard Le Tellier, auteur et producteur de la pièce, actuel mari de l'actrice, fait semblant de s'y intéresser au débat. Enfin Olivier Leblanc, le vendeur, qui rêve depuis toujours de faire du théâtre, voit dans ces visiteurs une aubaine pour se mettre en avant.","popularity":2.608,"poster_path":"/hjm6FQoeq3rvWlcqOn74F7zxg5k.jpg","release_date":"2022-04-23","title":"The canapé","video":false,"vote_average":0.0,"vote_count":0,"character":"Olivier Leblanc, seller","credit_id":"62642915713ed4005044dfb4","order":0},{"adult":false,"backdrop_path":"/9LqiBSALC54NGX1mRGBskF43WOM.jpg","genre_ids":[35,18],"id":56947,"original_language":"fr","original_title":"La Crise","overview":"Le même jour, Victor est abandonné par sa femme et perd son emploi de juriste. Personne autour de lui ne semble se préoccuper de son sort. La seule oreille attentive qu'il trouve est celle de Michou, un SDF rencontré dans un café, et qui va vivre à ses crochets.","popularity":7.658,"poster_path":"/lgVFR0vbfOhATeGSKSpmwE4UJ4x.jpg","release_date":"1992-12-02","title":"La Crise","video":false,"vote_average":6.9,"vote_count":91,"character":"Didier","credit_id":"637d37e975f1ad007b787c0e","order":18},{"adult":false,"backdrop_path":"/slgSG5FgSKvHJuwl1Ycs97SI6YV.jpg","genre_ids":[35],"id":72833,"original_language":"fr","original_title":"On peut toujours rêver","overview":"Charles de Boilesve est un entrepreneur à succès assez solitaire qui a un vice pour se donner un frisson. Il s'adonne à la kleptomanie dans un supermarché qui est très probablement à lui. C’est là qu’il rencontre Rachid Merzahoui qui le prend la main dans le sac et l’insulte copieusement.  Les vigiles arrêtent Rachid. Une fois sorti du magasin, Charles va le suivre et lui proposer de devenir son coiffeur particulier avec un salaire et des conditions de rêve. D’abord surpris et dépaysé, Rachid va rapidement se prendre au jeu et occuper une place importante auprès du richissime industriel ce qui ne plait pas à son entourage qui engage un détective.","popularity":3.336,"poster_path":"/dDmU39Zz8BW3ZpA37ZxOSQl8IS6.jpg","release_date":"1991-02-16","title":"On peut toujours rêver","video":false,"vote_average":5.6,"vote_count":17,"character":"Le motard","credit_id":"63b97e966d675a0091e23996","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":158558,"original_language":"fr","original_title":"La Cavale des fous","overview":"Le professeur Henri Toussaint a été interné dans une clinique psychiatrique après avoir tenté d'égorger sa femme adultère. Son médecin Bertrand Daumale lui demande l'espace d'un week-end de revoir celle-ci, mourante, une dernière fois. Il sort donc de sa retraite Henri Toussaint, lequel cache dans la voiture un jeune psychotique, Angel.","popularity":2.398,"poster_path":"/dBBFovz1Oj5UhzODlVX9HXNPlKw.jpg","release_date":"1993-08-11","title":"La Cavale des fous","video":false,"vote_average":6.0,"vote_count":0,"character":"Fredo","credit_id":"649de7f7c9dbf90107e138b8","order":8},{"adult":false,"backdrop_path":"/r5E9SkCDHsBLFEgn38S0C0dwTA1.jpg","genre_ids":[80,35],"id":148707,"original_language":"fr","original_title":"Vieille Canaille","overview":"Darius Caunes, petit artisan graveur et patron d'une petite imprimerie, mène une vie au-dessus de tout soupçon. En réalité, il est l'auteur d'un crime parfait, celui de sa femme, deux ans auparavant et le créateur de faux billets de cinq cents francs. Mais le jour où un grain de sable va enrayer la machine, ce père tranquille de l'escroquerie va devoir s'adapter à sa nouvelle profession: vieille canaille et artisan meurtrier.","popularity":5.208,"poster_path":"/taoD06KtZaCtq2MhivNUZdJCOXP.jpg","release_date":"1992-12-25","title":"Vieille Canaille","video":false,"vote_average":6.6,"vote_count":7,"character":"1er Inspecteur","credit_id":"656e57fb3dc31300acabdb16","order":6}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0303909","tvrage_id":null,"wikidata_id":"Q1808093","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":499,"iso_639_1":null,"file_path":"/bHOyUmPTZIQah63jPct2IdaxYpW.jpg","vote_average":0.0,"vote_count":0,"width":333},{"aspect_ratio":0.667,"height":1050,"iso_639_1":null,"file_path":"/b6kVfngsCQF7OB0u5hdavlhCODS.jpg","vote_average":0.0,"vote_count":0,"width":700}]}}