{"adult":false,"also_known_as":[],"biography":"","birthday":"1958-09-20","deathday":null,"gender":2,"homepage":null,"id":5359,"imdb_id":"nm0002217","known_for_department":"Sound","name":"Mychael Danna","place_of_birth":"Winnipeg, Canada","popularity":4.578,"profile_path":"/uGkvVeKZspg3BwgRmdCIENT7Sqm.jpg","external_ids":{"freebase_mid":"/m/01m5m5b","freebase_id":null,"imdb_id":"nm0002217","tvrage_id":null,"wikidata_id":"Q1336515","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"59b3d2a6c3a3684f44013ab8","order":18},{"adult":false,"backdrop_path":"/2n5NtCGysGTpzjuBaVzeSsFxlnk.jpg","genre_ids":[18],"id":10217,"original_language":"en","original_title":"The Sweet Hereafter","overview":"Un drame unit les habitants d'une petite ville. Un avocat vient attiser leur haine, pour apaiser ses propres démons. Dans cette ambiance de méfiance et de doute, une adolescente parviendra à reconquérir sa dignité, et à préserver l'unité de la communauté.","popularity":13.356,"poster_path":"/9Jb7LNiFYCJWhadX5zfIIFwBGq7.jpg","release_date":"1997-09-25","title":"De beaux lendemains","video":false,"vote_average":6.882,"vote_count":370,"character":"Live Band Harmonium Player (uncredited)","credit_id":"5df8057ed1a89300147cbc93","order":24},{"adult":false,"backdrop_path":"/96d0uzrlEk0AeqyiWAfXKg4JdQS.jpg","genre_ids":[18,10749],"id":85556,"original_language":"en","original_title":"Speaking Parts","overview":"Dans un moratorium, Clara contemple l'image vidéo de son frère défunt auquel elle fit un don d'organes sans succès. Clara décide de raconter son histoire en film.","popularity":5.803,"poster_path":"/xRVyrjLeyvpEJfCkyRUXyXsKpUt.jpg","release_date":"1989-09-29","title":"Speaking Parts","video":false,"vote_average":5.9,"vote_count":26,"character":"Concert Pianist (uncredited)","credit_id":"62d7c817e194b001c5b1876b","order":15},{"adult":false,"backdrop_path":"/8mDJ1GqqVgbvYYeaZzbyMCMG78Q.jpg","genre_ids":[99,10402,36],"id":396194,"original_language":"it","original_title":"Ennio","overview":"A l’âge de 8 ans, Ennio Morricone rêve de devenir médecin. Mais son père décide qu’il sera trompettiste, comme lui. Du conservatoire de musique à l’Oscar du meilleur compositeur, l’itinéraire d’un des plus grands musiciens du 20ème siècle.","popularity":17.842,"poster_path":"/m66if44yZhydj4Eh3DNj04NaGEy.jpg","release_date":"2022-02-17","title":"Ennio","video":false,"vote_average":8.332,"vote_count":289,"character":"Self","credit_id":"6415eb575690b5010161f922","order":18}],"crew":[{"adult":false,"backdrop_path":"/taOYgqsAQz5nugWXw3KnS6VmJmx.jpg","genre_ids":[80,18],"id":398,"original_language":"en","original_title":"Capote","overview":"En novembre 1959, Truman Capote, auteur de Breakfast at Tiffany's et personnalité très en vue, apprend dans le New York Times le meurtre de quatre membres d'une famille de fermiers du Kansas. Ce genre de fait divers n'est pas rare, mais celui-ci l'intrigue. En précurseur, il pense qu'une histoire vraie peut être aussi passionnante qu'une fiction si elle est bien racontée. Il voit là l'occasion de vérifier sa théorie et persuade le magazine The New Yorker de l'envoyer au Kansas. Il part avec une amie d'enfance, Harper Lee. A son arrivée, son apparence et ses manières provoquent d'abord l'hostilité de ces gens modestes qui se considèrent encore comme une part du Vieil Ouest, mais il gagne rapidement leur confiance, et notamment celle d'Alvin Dewey, l'agent du Bureau d'Investigation qui dirige l'enquête...","popularity":17.508,"poster_path":"/aK2gT13bT953YaXxNLbiD6HiY2Z.jpg","release_date":"2005-09-30","title":"Truman Capote","video":false,"vote_average":6.988,"vote_count":1388,"credit_id":"52fe423ec3a36847f800f2b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bEkGHeIZYtULSgEvyjIbGHnMqgf.jpg","genre_ids":[35,18,10749],"id":480,"original_language":"hi","original_title":"Monsoon Wedding","overview":"Dans une demeure fastueuse de New Delhi, les Verma, une famille indienne, se préparent à célébrer le grand mariage de leur fille Aditi selon la tradition du Penjab. Des centaines de parents sont invités, venus des quatre coins du monde, de l'Australie à la Silicon Valley. Les préparatifs vont bon train, mais des incidents et des révélations vont venir épicer la noce.","popularity":12.391,"poster_path":"/5A3ekKunLRCk6JlXoQefk3Ew8ay.jpg","release_date":"2001-08-30","title":"Le Mariage des moussons","video":false,"vote_average":6.78,"vote_count":189,"credit_id":"52fe4248c3a36847f801224f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2n5NtCGysGTpzjuBaVzeSsFxlnk.jpg","genre_ids":[18],"id":10217,"original_language":"en","original_title":"The Sweet Hereafter","overview":"Un drame unit les habitants d'une petite ville. Un avocat vient attiser leur haine, pour apaiser ses propres démons. Dans cette ambiance de méfiance et de doute, une adolescente parviendra à reconquérir sa dignité, et à préserver l'unité de la communauté.","popularity":13.356,"poster_path":"/9Jb7LNiFYCJWhadX5zfIIFwBGq7.jpg","release_date":"1997-09-25","title":"De beaux lendemains","video":false,"vote_average":6.882,"vote_count":370,"credit_id":"52fe43439251416c75009cd5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","genre_ids":[18],"id":2447,"original_language":"en","original_title":"The Nativity Story","overview":"En rentrant de sa journée aux champs, Marie apprend que son père a consenti à son mariage avec le charpentier Joseph, qu'elle connaît à peine. Peu après, l'archange Gabriel annonce à la jeune fille qu'elle porte en elle le fils de Dieu. À son retour de chez sa cousine, où elle avait trouvé refuge, son ventre arrondi provoque un scandale. Joseph, qui menace de la répudier, reçoit en rêve la visite de Gabriel, qui l'informe de sa mission et le rassure sur la vertu de sa promise. Le bonheur du couple enfin soudé est de courte durée. En effet, Hérode, qui craint la réalisation de la prophétie de l'Ancien Testament annonçant la venue d'un nouveau roi, resserre son emprise sur ses sujets. Au même moment, un recensement national force Joseph à marcher avec sa femme jusqu'à Bethléem, direction également prise par trois mages guidés par une étoile.","popularity":16.274,"poster_path":"/zMh7NKcgs5u89TBr4udd1Bf0Ji0.jpg","release_date":"2006-11-30","title":"La nativité","video":false,"vote_average":7.0,"vote_count":208,"credit_id":"52fe4358c3a36847f804d3e7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uDvuuT4j8qjXLRjxgOnqd1vIlKD.jpg","genre_ids":[18],"id":3558,"original_language":"en","original_title":"Girl, Interrupted","overview":"En 1967, lors d'un entretien avec un psychanalyste, Susanna Kaysen apprend qu'elle souffre d'un trouble de la personnalité. Elle est envoyée dans un hôpital psychiatrique renommé de la Nouvelle-Angleterre et se retrouve dans un univers étrange peuplé de jeunes filles aussi séduisantes que dérangées, telle Lisa, une charmante sociopathe qui met au point avec elle une désastreuse tentative d'évasion.","popularity":33.213,"poster_path":"/mgzBwR2yMBU1OsBVJR61F1JsMZ7.jpg","release_date":"1999-12-21","title":"Une vie volée","video":false,"vote_average":7.554,"vote_count":3649,"credit_id":"52fe439cc3a36847f8061899","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hZARFbBT4I3svc6TAnaHrhTyKbc.jpg","genre_ids":[18,10749],"id":10862,"original_language":"en","original_title":"Bounce","overview":"Buddy Amaral, cadre d'une agence de publicité, se dévoue corps et âme à son travail. Ayant peu de succès avec les femmes, il mène une vie qui est loin d'être excitante.Un jour, tandis qu'il est sur le point de prendre l'avion, il se retrouve coincé par une tempête de neige à l'aéroport de Chicago. Il croise alors un homme, Greg Janello, qui comme lui attend un vol pour Los Angeles. Celui-ci veut à tout prix retourner chez lui, voir sa femme et ses deux enfants. Quand Buddy apprend que le vol de Greg est annulé, il se sacrifie et lui cède son billet en se disant qu'il aura au moins rendu un fier service à cet homme.Le lendemain, Buddy découvre que l'avion dans lequel il aurait dû se trouver s'est écrasé. Il s'écroule en apprenant la nouvelle, c'est lui qui aurait dû mourir dans le crash. Ayant perdu le goût de vivre, il sombre peu à peu dans l'alcool et la dépression. Son travail s'en ressent. Malgré le temps et les traitements, il ne parvient pas à effacer la culpabilité qui l'habite.","popularity":12.622,"poster_path":"/fPAktMqLeXgKq3IDpp8JgUWujG6.jpg","release_date":"2000-11-15","title":"Un amour infini","video":false,"vote_average":5.773,"vote_count":372,"credit_id":"52fe43c59251416c7501d8df","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sPJ9oRs27CA7NrAa1UnXohKeSpM.jpg","genre_ids":[18],"id":11313,"original_language":"en","original_title":"Hearts in Atlantis","overview":"Bobby Garfield revient dans sa ville natale de Harwich, dans le Connecticut, pour les funérailles de son ami d'enfance Sully-John. Près de cinquante ans ont passé, mais les souvenirs sont toujours présents. En 1960, son père est décédé six années plus tôt, laissant sa mère Liz sans le sou. Celle-ci passe le plus clair de son temps avec Don Biderman, un agent immobilier, et délaisse son fils qu'elle considère comme un fardeau et un frein à ses naïves ambitions. Un jour, Ted Brautigan, un vieil homme énigmatique, emménage dans l'appartement du haut. Celui-ci fait bientôt appel aux services de Bobby : il a besoin qu'on lui lise le journal et qu'on surveille les alentours. Des hommes louches en manteau jaune rôdent dans les parages et voudraient s'en prendre à lui. Au fil de leurs conversations, Ted dévoile à Bobby un don qui changera à tout jamais sa perception du monde.","popularity":34.187,"poster_path":"/pkJwuPBADUDGEJ0gcYu9830nB78.jpg","release_date":"2001-09-28","title":"Cœurs Perdus en Atlantide","video":false,"vote_average":6.758,"vote_count":520,"credit_id":"52fe44239251416c7502a317","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/evGEJuxJroiG2ILKCPVUsjD7nmn.jpg","genre_ids":[14,18,53,878],"id":11559,"original_language":"en","original_title":"Tideland","overview":"Lorsque sa mère meurt d'une overdose, la petite Jeliza-Rose part s'installer dans une vieille ferme avec son père, Noah, un rocker héroïnomane qui a connu des jours meilleurs. Afin d'échapper à la solitude de sa nouvelle maison, Jeliza-Rose s'évade dans un monde imaginaire.Pour lui tenir compagnie, Jeliza-Rose n'a que les têtes de quatre poupées qui ont perdu leur corps... jusqu'à ce qu'elle rencontre Dickens, un jeune homme ayant l'esprit d'un garçon de dix ans. Vêtu d'une combinaison de plongée, il passe son temps caché dans une carcasse d'autocar, son \"sous-marin\", attendant de capturer le requin géant qui habite sur la voie ferrée. Dickens a une grande soeur, Dell, une sorte de fantôme vêtu de noir qui se dissimule constamment sous un voile d'apiculteur.","popularity":18.41,"poster_path":"/sTFBvoJ5HcKRQ4XwL6n9jINYiP9.jpg","release_date":"2005-09-09","title":"Tideland","video":false,"vote_average":6.465,"vote_count":529,"credit_id":"52fe445a9251416c75031b0b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bGuOv99Qy3aSvUzwt8eqwlGq8wz.jpg","genre_ids":[18,10752,10749,37],"id":22267,"original_language":"en","original_title":"Ride with the Devil","overview":"Pendant la guerre de Sécession, des combattants pro-sudistes opérant en commandos isolés, les Bushwhackers, s'engagent dans une guérilla sur les chemins de traverse. Le long de la frontière entre le Kansas et le Missouri, Jake Roedel, fils d'un pauvre immigrant germanique, et son ami d'enfance Jack Bull Chiles, fils d'un planteur, rejoignent les rangs de cette bande de hors-la-loi qui écument la région.Les deux gens apprennent très vite à devenir des hommes d'armes chevronnés et des cavaliers émérites. Ils attaquent en raids les soldats de l'Union nordiste et leurs sympathisants.Pour affronter le rude hiver qui s'annonce, les Bushwhackers doivent se disperser et trouver un abri. Plusieurs membres trouvent refuge dans une tranchée à flanc de colline. Mais la réalité de la guerre les rattrape et fait voler en éclats le petit groupe","popularity":18.158,"poster_path":"/kX6mMJsgObMGiBgyiTyHzUKFBSM.jpg","release_date":"1999-11-24","title":"Chevauchée avec le diable","video":false,"vote_average":6.364,"vote_count":176,"credit_id":"555871909251412afe001996","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/eW3GgBzpLcbohMy6I07rSyPROuM.jpg","genre_ids":[18,10749],"id":11632,"original_language":"en","original_title":"Vanity Fair","overview":"Fille d'un artiste peintre anglais sans le sou et d'une chanteuse de cabaret française, Becky Sharp rêve d'un avenir plus faste que ses origines ne lui permettent. Jeune orpheline, Becky quitte le pensionnat de Miss Pinkerton, résolue à se hisser au sommet de la société, par tous les moyens à sa disposition. Elle va déployer toute son intelligence et son pouvoir de séduction pour progresser au sein de la haute société britannique du début du XIXe siècle.","popularity":13.105,"poster_path":"/6GCjrrd1XIl8VSwjKo8c94LTwtd.jpg","release_date":"2004-09-01","title":"Vanity Fair : La Foire aux vanités","video":false,"vote_average":5.777,"vote_count":329,"credit_id":"52fe446c9251416c75034365","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eEP8pyCmldfbnml0SFMvPK7kE4x.jpg","genre_ids":[53,80,9648],"id":8224,"original_language":"en","original_title":"8MM","overview":"« Privé » à Harrisburg, Pennsylvanie, Tom Welles mène une vie banale avec sa femme Amy et leur petite fille. Entre deux filatures pour adultère, il rêve de l'affaire exceptionnelle qui fera de lui un grand parmi les grands. Lorsqu'une richissime veuve lui demande d'enquêter sur le film 8 mm qu'elle a découvert dans le coffre de son défunt mari, Tom bascule dans un univers dont il ne soupçonnait pas l'existence. Les sévices et le meurtre de la jeune inconnue filmés sur la bobine sont-ils seulement une perverse mise en scène ou bien une terrifiante réalité ?","popularity":22.989,"poster_path":"/osGJHvZM4TnYrP4Ph9gENnum3G1.jpg","release_date":"1999-02-26","title":"8 millimètres","video":false,"vote_average":6.446,"vote_count":1905,"credit_id":"52fe4498c3a36847f809f1eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3B4DbexR2hXINqJN6LqhmmAaVeS.jpg","genre_ids":[18,10749,14],"id":24420,"original_language":"en","original_title":"The Time Traveler's Wife","overview":"Clare aime Henry depuis toujours. Elle est convaincue qu'ils sont destinés l'un à l'autre, même si elle ne sait jamais quand ils seront séparés... Henry est en effet un voyageur du temps. Il souffre d'une anomalie génétique très rare qui l'oblige à vivre selon un déroulement du temps différent : il va et vient à travers les années sans le moindre contrôle sur ce phénomène. Même si les voyages d'Henry les séparent sans prévenir, même s'ils ignorent lorsqu'ils se retrouveront, Clare tente désespérément de faire sa vie avec celui qu'elle aime par-dessus tout...","popularity":19.551,"poster_path":"/nAaz8KZA9T0n8lkG7TqLgvDPQum.jpg","release_date":"2009-08-14","title":"Hors du temps","video":false,"vote_average":6.923,"vote_count":2386,"credit_id":"52fe4495c3a368484e02afa5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qOfUKwYsRLaZJIdkTdQyNeeGc2f.jpg","genre_ids":[16,35,10751],"id":9408,"original_language":"en","original_title":"Surf's Up","overview":"Un manchot nommé Cody se désespère de sa vie monotone sur la banquise. Perdu dans les immensités de l'Antarctique, il n'a qu'un rêve : devenir un champion de surf. Sur un coup de tête, Cody décide de tenter l'impossible. Avec l'aide d'un vieil entraîneur désabusé, il commence à suivre un entraînement…","popularity":35.058,"poster_path":"/pKP07SWwLJVnkQdpayfvSPcN6jU.jpg","release_date":"2007-06-08","title":"Les Rois de la glisse","video":false,"vote_average":6.421,"vote_count":2384,"credit_id":"52fe44f4c3a36847f80b3e15","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rMXqN3gXG66W4BzX0AMbpnZN41I.jpg","genre_ids":[18,9648,53],"id":9729,"original_language":"en","original_title":"Where the Truth Lies","overview":"1959. Lanny Morris et Vince Collins sont les comiques les plus célèbres des États-Unis. Ils forment un tandem traditionnel - Lanny le dépressif obsessionnel et Vince le type raisonnable et plein de sang-froid - mais à eux deux, ils savent aussi bien faire hurler de rire le public que l'émouvoir aux larmes lors d'un de leurs mémorables Téléthons. Riches, puissants, extraordinairement populaires, ils sont à l'apogée de leur carrière, quand un événement terrible vient tout remettre en question.","popularity":12.961,"poster_path":"/z9Tk4DlDjBbHPXM4wnq55Zi46lS.jpg","release_date":"2005-10-07","title":"La Vérité Nue","video":false,"vote_average":6.204,"vote_count":275,"credit_id":"52fe4523c3a36847f80be93b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vxxk3HAoydniR49Cc8x7fqDRK5x.jpg","genre_ids":[18,80,53],"id":13279,"original_language":"en","original_title":"Lakeview Terrace","overview":"Pour Chris et Lisa, emménager dans leur maison de Lakeview Terrace est un rêve devenu réalité. Pourtant, rapidement, les deux jeunes gens deviennent la cible de leur voisin, qui désapprouve leur relation interraciale. Cet homme strict et austère, père célibataire et policier, s'est autoproclamé responsable de la sécurité du quartier. Si ses patrouilles nocturnes et sa surveillance constante procurent un sentiment de sécurité à certains, il se montre de plus en plus oppressant envers le jeune couple, allant jusqu'à les harceler chez eux. Lorsque Chris et Lisa décident de riposter, ils déclenchent une spirale infernale que plus personne ne pourra arrêter...","popularity":21.287,"poster_path":"/ffqV4HXEyadPZSQtSvhatolYFXy.jpg","release_date":"2008-09-19","title":"Harcelés","video":false,"vote_average":5.959,"vote_count":971,"credit_id":"52fe45559251416c75052f1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tytAzu0XgKaoKOVJpT8ndY2lhk8.jpg","genre_ids":[18,53,9648],"id":28211,"original_language":"en","original_title":"Chloe","overview":"Catherine Stewart, une gynécologue, a des doutes sur la fidélité de son mari David Stewart. Elle décide d’embaucher Chloé Sweeney une escort-girl pour qu’elle séduise son mari afin de vérifier ses suspicions. Mais Catherine tombe dans son propre piège et succombe aux charmes de Chloé.","popularity":26.522,"poster_path":"/lB5cOQ7pm2D0SJAgANjl45HaRXr.jpg","release_date":"2010-02-25","title":"Chloe","video":false,"vote_average":6.092,"vote_count":1649,"credit_id":"52fe4581c3a368484e05f549","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1M2i4Mxd03elGOTmEkIvqrHfmyS.jpg","genre_ids":[35,18,10749],"id":19913,"original_language":"en","original_title":"(500) Days of Summer","overview":"Tom croit encore en un amour qui transfigure, un amour à la destinée cosmique, un coup de foudre unique. Ce qui n'est pas du tout le cas de Summer. Cela n'empêche pourtant pas Tom de partir à sa conquête, armé de toute sa force et de tout son courage, tel un Don Quichotte des temps modernes. Le récit couvre tout le spectre de la relation amoureuse, du premier coup de cœur aux premiers rendez-vous, du sexe à la séparation, à la récrimination et à la rédemption, et décrit toutes les raisons qui nous poussent à nous battre aussi ardemment pour arriver à trouver un sens à l'amour.","popularity":47.875,"poster_path":"/Au6ac2MEQuka3DtJMVxeyUaDNsh.jpg","release_date":"2009-07-17","title":"(500) jours ensemble","video":false,"vote_average":7.282,"vote_count":9764,"credit_id":"52fe47f99251416c750abaa5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lcyippCCbZOliGxX7HbTNyWf98q.jpg","genre_ids":[12,18],"id":87827,"original_language":"en","original_title":"Life of Pi","overview":"Après une enfance passée à Pondichéry en Inde, Pi Patel, 17 ans, embarque avec sa famille pour le Canada où l’attend une nouvelle vie. Mais son destin est bouleversé par le naufrage spectaculaire du cargo en pleine mer. Il se retrouve seul survivant à bord d'un canot de sauvetage. Seul, ou presque… Richard Parker, splendide et féroce tigre du Bengale est aussi du voyage. L’instinct de survie des deux naufragés leur fera vivre une odyssée hors du commun au cours de laquelle Pi devra développer son ingéniosité et faire preuve d’un courage insoupçonné pour survivre à cette aventure incroyable.","popularity":39.841,"poster_path":"/ll4aYpcPbGKDylFqKH152sTnSuw.jpg","release_date":"2012-11-20","title":"L'Odyssée de Pi","video":false,"vote_average":7.4,"vote_count":12778,"credit_id":"52fe49db9251416c910bb0a5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/N095md92UeBKQ4kaC3Ea7Hxnpm.jpg","genre_ids":[18],"id":254698,"original_language":"en","original_title":"Ordinary Magic","overview":"","popularity":5.843,"poster_path":"/umqadMupNCiH5ma4clG1WbtIOpc.jpg","release_date":"1993-10-20","title":"Ordinary Magic","video":false,"vote_average":5.1,"vote_count":9,"credit_id":"531624e792514158c500093e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fyICKtzDeHosw97zoM6Tal7cied.jpg","genre_ids":[80,18,53],"id":152792,"original_language":"en","original_title":"Devil's Knot","overview":"L'histoire vraie de trois adolescents, accusés du meurtre de trois jeunes enfants lors d'un rituel satanique, relâchés en août 2011 après 18 ans de prison par manque de preuves.","popularity":18.336,"poster_path":"/rxwrA9iFwmcR8fV1ajxsJQMrj9u.jpg","release_date":"2013-05-09","title":"Les 3 crimes de West Memphis","video":false,"vote_average":6.1,"vote_count":638,"credit_id":"5374957e0e0a267c59003975","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uiHHEFQJLP5dnPe84BU4ZB7j5PL.jpg","genre_ids":[18],"id":60308,"original_language":"en","original_title":"Moneyball","overview":"Voici l’histoire vraie de Billy Beane, un ancien joueur de baseball prometteur qui, à défaut d’avoir réussi sur le terrain, décida de tenter sa chance en dirigeant une équipe comme personne ne l’avait fait auparavant… Alors que la saison 2002 se profile, Billy Beane, le manager général des Oakland Athletics, est confronté à une situation difficile : sa petite équipe a encore perdu ses meilleurs joueurs, attirés par les grands clubs et leurs gros salaires. Bien décidé à gagner malgré tout, il cherche des solutions qui ne coûtent rien et auxquelles personne n’aurait pensé avant… Il va s’appuyer sur des théories statistiques et engager Peter Brand, un économiste amateur de chiffres issu de Yale. Ensemble, contre tous les principes, ils reconsidèrent la valeur de chaque joueur sur la base des statistiques et réunissent une brochette de laissés-pour-compte oubliés par l’establishment du baseball.","popularity":25.044,"poster_path":"/1Cd8lw2kdUwX65xKIlh7ebOvNqu.jpg","release_date":"2011-09-23","title":"Le Stratège","video":false,"vote_average":7.274,"vote_count":4914,"credit_id":"5383b3ea0e0a2657cd005ef4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vBw4z7l3NI32th7nR34zqRgdvXS.jpg","genre_ids":[12,14,9648],"id":8054,"original_language":"en","original_title":"The Imaginarium of Doctor Parnassus","overview":"Avec sa troupe de théâtre ambulant restée bloquée dans l'ère des spectacles urbains du XIXe siècle, \"L'Imaginarium\", l'étrange Docteur Parnassus, ancien moine doué de pouvoirs psychiques, offre au public l'opportunité unique d'entrer dans leur univers d'imaginations et de merveilles en passant à travers un miroir magique...","popularity":19.597,"poster_path":"/D668GraVlitnp3pn8HrZgeiPfy.jpg","release_date":"2009-10-01","title":"L'Imaginarium du Docteur Parnassus","video":false,"vote_average":6.38,"vote_count":2639,"credit_id":"53e2b69ac3a368485000113f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fD4Q03vX0xqumc6iuDt6SujrlxI.jpg","genre_ids":[18,53,80],"id":244761,"original_language":"en","original_title":"The Captive","overview":"8 ans après la disparition de Cassandra, quelques indices troublants semblent indiquer qu'elle est toujours vivante. La police, ses parents et Cassandra elle-même, vont essayer d'élucider le mystère de sa disparition.","popularity":26.27,"poster_path":"/jUr42G6CnlTElq9wkRN0x2AVvxK.jpg","release_date":"2014-09-05","title":"Captives","video":false,"vote_average":5.836,"vote_count":1059,"credit_id":"540ae45ec3a36879b2001108","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[27],"id":134572,"original_language":"en","original_title":"Blood Relations","overview":"En présentant sa jolie fiancée à son père Andreas, un riche et célèbre neuro-chirurgien, Thomas commet une grave erreur. L’erreur de croire que ce dernier tombera dans tous les pièges que le couple lui tend pour hériter au plus vite de sa fortune. Car, au-delà de ses millions de dollars, Andreas pense très fort au cerveau de la jeune femme. Un cerveau qu’il enlèverait bien de sa boîte crânienne pour le loger dans un autre corps…","popularity":2.53,"poster_path":"/yxuuBShSO3MP8iIz8paYm0dc6Td.jpg","release_date":"1988-07-01","title":"Transplantations","video":false,"vote_average":4.3,"vote_count":7,"credit_id":"54831297c3a36829a3008503","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,12,53],"id":294244,"original_language":"en","original_title":"Caribe","overview":"","popularity":2.628,"poster_path":"/mlQrnjhUcYoKdg2bLFLpWywkJfs.jpg","release_date":"1987-12-24","title":"Caribe","video":false,"vote_average":3.0,"vote_count":5,"credit_id":"5486f527c3a3681cf1001891","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","genre_ids":[35,18,10749],"id":38073,"original_language":"en","original_title":"Going the Distance","overview":"Erin et Garnett sont très bien ensemble, même quand ils ne le sont pas. Lorsqu’Erin, jeune étudiante en journalisme, part pour San Francisco terminer ses études ; son petit ami Garrett, jeune découvreur de talents musicaux, reste à Manhattan poursuivre ses ambitions dans l’attente d’une promotion qui lui a été promise. Grâce à la connexion d’une webcam et le programme miles \"grand voyageur\", ils avancent tous deux leurs pions naviguant au travers des pièges et problèmes de communication de leur amour Est-Ouest, évitant les mauvais conseils d’amis et de certains prédateurs célibataires pour qui \"je suis pris\" n’est pas un obstacle. Mais, lorsque leur attente semble tirer à sa fin, Erin décroche le job de ses rêves en Californie, tandis que la carrière de Garrett s’emballe à New York. Les grandes retrouvailles tant attendues pourraient les séparer pour de bon…à moins que leur amour ne tienne bon.","popularity":16.119,"poster_path":"/2RrvF63zrA6x4JeAmTp00OcJ4U2.jpg","release_date":"2010-08-27","title":"Trop loin pour toi","video":false,"vote_average":6.1,"vote_count":703,"credit_id":"552ee5bec3a368618e0097de","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1oRj5NiNa32HOGrEQn5NddMwQkO.jpg","genre_ids":[28],"id":30091,"original_language":"en","original_title":"The Hire: Chosen","overview":"","popularity":7.261,"poster_path":"/62FYfcDwWJIVvsCaUr0kvAF6GRq.jpg","release_date":"2001-01-01","title":"The Hire: Chosen","video":false,"vote_average":6.3,"vote_count":71,"credit_id":"555b5136c3a3681024002624","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3HJpbh02zCrnjH9TnhKRB7pCHme.jpg","genre_ids":[18,53,9648],"id":302528,"original_language":"en","original_title":"Remember","overview":"Zev, un survivant de l'Holocauste de la Seconde Guerre Mondiale, commence à souffrir de démence sénile. Il est persuadé d'avoir trouvé l'ancien nazi qui a tué sa famille, à Auschwitz, et se lance dans un voyage pour aller venger les siens. Mais il oublie régulièrement pourquoi il a entrepris ce voyage.","popularity":15.012,"poster_path":"/x496Ip0weJYfsEX23eNyzG4MjXV.jpg","release_date":"2015-10-23","title":"Remember","video":false,"vote_average":7.4,"vote_count":687,"credit_id":"55bd39179251413e51003099","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","genre_ids":[18,53,80],"id":65760,"original_language":"en","original_title":"The Whistleblower","overview":"L'histoire d'une femme flic du Nebraska, envoyée en Bosnie après la guerre et qui se retrouvera témoin d'un trafic sexuel scandaleux.","popularity":15.196,"poster_path":"/maxOhMqFILQcqBzDiQbwVWV0QVO.jpg","release_date":"2010-09-13","title":"Seule contre tous","video":false,"vote_average":6.745,"vote_count":530,"credit_id":"56124866c3a3686810014f73","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fMdtO9Vk5VG42xi6QUMlaobR44W.jpg","genre_ids":[12,16,10751],"id":105864,"original_language":"en","original_title":"The Good Dinosaur","overview":"Dans le voyage épique de Disney•Pixar chez les dinosaures, un apatosaure nommé Arlo est emporté par une rivière torrentielle et se retrouve à une centaine de kilomètres de chez lui. Tandis qu’il parcourt un paysage hostile et mystérieux, Arlo se lie d’amitié avec un humain et gagne la force de confronter ses peurs.","popularity":63.937,"poster_path":"/gypSFtR4Atupw8elu3DDHsYaaOU.jpg","release_date":"2015-11-14","title":"Le Voyage d'Arlo","video":false,"vote_average":6.7,"vote_count":5341,"credit_id":"5655353f925141018c000fb0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hwAPuGAH3Du3A9WuaaJXZandBYX.jpg","genre_ids":[53,18],"id":30998,"original_language":"en","original_title":"The Confession","overview":"Harry Fertig, un homme d'affaires important, perd tout son espoir quand son fils décède à cause d'une faute médicale. Il tue les responsables et se déclare à la police. Roy Bleakie, un jeune avocat ambitieux, est chargé de cette affaire par le patron de Fertig, Jack Renoble. Il essaye de le disculper en le déclarant irresponsable de ses actes mais Fertig n'a pas l'intention de coopérer. Il veut prendre ses responsabilités et expier son crime. Mais pour Renoble, Fertig devient dangereux; Il en sait trop.","popularity":6.161,"poster_path":"/77pH17TazVWifaIR4Wz2LQEdQs5.jpg","release_date":"1999-03-26","title":"Confession - Que justice soit faite","video":false,"vote_average":5.7,"vote_count":48,"credit_id":"5620c0cbc3a3680e1d007b20","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/a6CpPBYPveFXGCamFuoWGPIdHYj.jpg","genre_ids":[18],"id":65684,"original_language":"en","original_title":"The Guys","overview":"Un capitaine de pompiers perd huit de ses hommes dans l'effondrement des tours jumelles du World Trade Center.","popularity":3.266,"poster_path":"/hqfMkCb2EuwkZSbM6pJ1szAizye.jpg","release_date":"2002-09-11","title":"The Guys","video":false,"vote_average":5.333,"vote_count":15,"credit_id":"564c62e0c3a3686024007204","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/i8S5oW3rgGL9QTMSOMh9Wt78RZa.jpg","genre_ids":[18,53],"id":54932,"original_language":"en","original_title":"Cold Comfort","overview":"","popularity":1.704,"poster_path":"/3Xzar1vIeFX7IZTtKo5rq6Ue4pp.jpg","release_date":"1989-08-28","title":"Cold Comfort","video":false,"vote_average":5.6,"vote_count":7,"credit_id":"567ffa4ac3a36828f5002bea","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10402,878],"id":106620,"original_language":"en","original_title":"Metal Messiah","overview":"","popularity":1.462,"poster_path":"/hP4gDlA4d2hs7L2BKpxaBlSl1z0.jpg","release_date":"1978-04-26","title":"Metal Messiah","video":false,"vote_average":3.0,"vote_count":2,"credit_id":"56c7067e9251411fdd001aef","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/1MLmaLQfzdYT4VteHrGprN4BcjH.jpg","genre_ids":[18,53],"id":41796,"original_language":"en","original_title":"The Adjuster","overview":"Un expert en assurance, sa femme, censeur de films, un ex-joueur de football américain, une apprentie majorette, un podologue, une actrice, un vendeur en luminaires, un collectionneur de papillons et le personnel d'un motel vont, par une suite de hasards confronter leurs vies","popularity":9.015,"poster_path":"/oIBNvi6me9hoHhZ3jcHSHvQGYZf.jpg","release_date":"1991-11-27","title":"The Adjuster","video":false,"vote_average":6.121,"vote_count":62,"credit_id":"56f363279251411a8d001656","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":397087,"original_language":"en","original_title":"My Niagara","overview":"","popularity":1.867,"poster_path":"/cXSBmFnzOMQB399WrS9EHu0O0n0.jpg","release_date":"1992-09-12","title":"My Niagara","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"57334068c3a36856ad0001dc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/bPYxAInKgQbvLCUqDA3ZrMhx6Kq.jpg","genre_ids":[18,10752],"id":293767,"original_language":"en","original_title":"Billy Lynn's Long Halftime Walk","overview":"En 2005, Billy Lynn, un jeune Texan de 19 ans, fait partie d'un régiment d'infanterie en Irak, victime d'une violente attaque. Ayant survécu à la bataille, il est érigé en héros, ainsi que plusieurs de ses camarades. Et c'est avec ce statut qu'ils sont rapatriés aux États-Unis par l'administration Bush, qui désire les voir parader au pays… avant de retourner au front.","popularity":19.177,"poster_path":"/4esEcepFyRslbqv3V7cVQ3RlT4H.jpg","release_date":"2016-11-10","title":"Un jour dans la vie de Billy Lynn","video":false,"vote_average":6.014,"vote_count":544,"credit_id":"578853e692514131bd00415b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kJJqaaI6bAD0F73FPlLdzOtIcJP.jpg","genre_ids":[18,14,10749],"id":47643,"original_language":"en","original_title":"Les feluettes","overview":"1952: L'évêque Bilodeau visite une prison québécois pour entendre la confession d'un ami d'enfance emprisonné pour assassinat il y a 40 ans. Les détenus forcent le prélat à regarder une pièce de théâtre illustrant ce qui est arrivé en 1912. On le rencontre comme un jeune homme, guindé, l'intention de convaincre Simon (maintenant le condamné) à se joindre au séminaire avec lui.","popularity":8.616,"poster_path":"/6HXdRC6gpB78uQf5ITelpUX1Oag.jpg","release_date":"1996-09-07","title":"Les feluettes","video":false,"vote_average":8.2,"vote_count":48,"credit_id":"58eeab149251417453000c0a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/83xzg9g16CulQbYISZRF64EoeSY.jpg","genre_ids":[18,36,10749],"id":13435,"original_language":"en","original_title":"Antwone Fisher","overview":"Après une jeunesse difficile, Antwone Fisher, un jeune noir de 24 ans, est engagé dans la marine américaine. Mais ce dernier, connaissant certaines poussées de violence, est sujet à de nombreuses sanctions. Suite à un conflit avec un officier, il est rétrogradé et se retrouve forcé de consulter un psychiatre de la Navy, Jerome Davenport. Ce dernier permettra-t-il à Antwone d'exorciser son enfance et d'en évacuer les terribles séquelles?","popularity":17.553,"poster_path":"/lQE8epGuFLYoyiwadTJhufrstu3.jpg","release_date":"2002-12-19","title":"Antwone Fisher","video":false,"vote_average":6.894,"vote_count":457,"credit_id":"59037a2692514177ee0015b3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hm8Gux0946IfeJ1PZwztOo6lVHH.jpg","genre_ids":[18,36,35,10751],"id":450322,"original_language":"en","original_title":"The Man Who Invented Christmas","overview":"Le conte de Noël par excellence ! Le récit imaginaire de l’écrivain Charles Dickens et de ses personnages fictifs dont Tiny Tim et l’irascible Scrooge dans le Londres du XIXème siècle alors qu’il écrit sa plus célèbre nouvelle. Entre fiction et réalité, un splendide film familial, sur l’un des plus grands romanciers anglais.","popularity":17.175,"poster_path":"/7PbTcrgLZMfljcWJmd75i7uGhoI.jpg","release_date":"2017-10-12","title":"L'homme qui inventa Noël","video":false,"vote_average":6.9,"vote_count":769,"credit_id":"599fefd5c3a368483000de23","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":473522,"original_language":"en","original_title":"Narmada: A Valley Rises","overview":"","popularity":1.01,"poster_path":"/iSeftcYWMUgzSNCjVvyJb6D6WJk.jpg","release_date":"1994-09-01","title":"Narmada: A Valley Rises","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"59a95bdc925141580802d601","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":293135,"original_language":"hi","original_title":"Migration","overview":"","popularity":6.035,"poster_path":"/mOoLIpzLh4t4WRUwBFsptMkNQQP.jpg","release_date":"2008-03-07","title":"Migration","video":false,"vote_average":5.7,"vote_count":3,"credit_id":"59b4cc1cc3a36839ba0022a0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":474948,"original_language":"en","original_title":"How Can It Be","overview":"","popularity":2.885,"poster_path":"/tR8dPYsfqlEcYTf0X4BfVSJ062v.jpg","release_date":"2008-10-03","title":"How Can It Be","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"59b4c4a692514103bc0017ec","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/mzrxWd7IN2LiFj0gMuBY8cXLkD.jpg","genre_ids":[16,10751],"id":496030,"original_language":"en","original_title":"Johann's Gift to Christmas","overview":"","popularity":2.436,"poster_path":"/ajbRzlN9KqXPTBxsI4dNRUYKS7S.jpg","release_date":"1992-09-25","title":"Johann's Gift to Christmas","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a4c91b49251415a4400761b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4YzGG8IPduUQRVnQ0vN5laHA1rH.jpg","genre_ids":[35,18],"id":773,"original_language":"en","original_title":"Little Miss Sunshine","overview":"L’histoire des Hoover. Le père, Richard, tente désespérément de vendre son « Parcours vers le succès en 9 étapes ». La mère, Sheryl, tente de dissimuler les travers de son frère, spécialiste suicidaire de Proust fraîchement sorti de l’hôpital après avoir été congédié par son amant. Les enfants Hoover ne sont pas non plus dépourvus de rêves improbables : la fille de 7 ans, Olive, se rêve en reine de beauté, tandis que son frère Dwayne a fait vœu de silence jusqu’à son entrée à l’Air Force Academy. Quand Olive décroche une invitation à concourir pour le très sélectif titre de Little Miss Sunshine en Californie, toute la famille décide de faire corps derrière elle. Les voilà donc entassés dans leur van Volkswagen rouillé : ils mettent le cap vers l’ouest et entament un voyage tragi‐comique de trois jours qui les mettra aux prises avec des événements inattendus…","popularity":17.506,"poster_path":"/pUPR2pgiVfWMkHcE0SqaE4skDl9.jpg","release_date":"2006-07-26","title":"Little Miss Sunshine","video":false,"vote_average":7.685,"vote_count":6855,"credit_id":"5ae2f6e50e0a262a5503802b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fensSW5qw8nSYg6qmO6Dm6xEIr7.jpg","genre_ids":[18,10749],"id":7509,"original_language":"hi","original_title":"Water","overview":"Le film se déroule dans l'Inde coloniale de 1938, au moment où Gandhi arrive au pouvoir. L'histoire commence le jour où Chuyia, âgée de 7 ans, perd son mari et est envoyée dans une maison où les veuves hindous vivent en pénitence. Agées de 18 à 80 ans, ces femmes \"paria\" à la tête rasée, mendient pour manger et passent leur temps à prier en attendant la mort.L'arrivée de cette enfant curieuse et innocente va affecter la vie des autres résidentes. Et notamment celle de Kalyani, une belle veuve qui tombe amoureuse de Narayan, un jeune idéaliste, disciple de Gandhi.Peu à peu, la présence de Chuyia va ébranler tout ce qu'elles se sont résignées à accepter et les pousser à se révolter contre la tyrannie de ce mode de vie dépassé et controversé.","popularity":8.884,"poster_path":"/bWgthg4wwAmyu6FoyC006IQU9JN.jpg","release_date":"2005-09-08","title":"Water","video":false,"vote_average":6.848,"vote_count":112,"credit_id":"5ae728a8c3a368135101059b","department":"Sound","job":"Additional Soundtrack"},{"adult":false,"backdrop_path":"/nEt6Jqi0qtJEUwYMYL6alaMeKiL.jpg","genre_ids":[18],"id":68924,"original_language":"en","original_title":"The Ice Storm","overview":"C'est la nuit de Thanksgiving 1973 et dans une petite ville du Connecticut, le temps est à la tempête. Chez les Hood, l'atmosphère est loin d'être à la fête, chacun traversant à sa manière une crise existentielle...","popularity":20.188,"poster_path":"/3a6uLta7K8Dzojps4RoJAPHD0km.jpg","release_date":"1997-02-05","title":"Ice Storm","video":false,"vote_average":6.865,"vote_count":622,"credit_id":"5aeee403c3a368140f00566c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":335903,"original_language":"en","original_title":"Gross Misconduct: The Life of Brian Spencer","overview":"","popularity":3.923,"poster_path":"/uVHzKAQrM0s1RKpC9dUOdWL72gW.jpg","release_date":"1993-02-28","title":"Gross Misconduct: The Life of Brian Spencer","video":false,"vote_average":3.8,"vote_count":5,"credit_id":"5b19580e0e0a261f8800852c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fRtQdiESAdt9rjXCvZhvkmprvac.jpg","genre_ids":[16,10752,18,10751],"id":435129,"original_language":"en","original_title":"The Breadwinner","overview":"En Afghanistan, sous le régime taliban, Parvana, onze ans, grandit à Kaboul ravagé par la guerre. Elle aime écouter les histoires que lui raconte son père, lecteur et écrivain public. Mais un jour, il est arrêté et la vie de Parvana bascule à jamais. Car sans être accompagnée d’un homme, on ne peut plus travailler, ramener de l’argent ni même acheter de la nourriture. Parvana décide alors de se couper les cheveux et de se travestir en garçon afin de venir en aide à sa famille. Risquant à tout moment d’être démasquée, elle reste déterminée à trouver un moyen de sauver son père. Parvana est un conte merveilleux sur l’émancipation des femmes et l’imagination face à l’oppression.","popularity":13.907,"poster_path":"/fkSKCK1pwIOxAs96c4GiWlDrmgK.jpg","release_date":"2017-11-17","title":"Parvana, une enfance en Afghanistan","video":false,"vote_average":7.847,"vote_count":795,"credit_id":"5b42cb9a0e0a26711a018cf1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/kcC0GqqTJVCe1tIAJKfcacIlE8F.jpg","genre_ids":[28],"id":338890,"original_language":"en","original_title":"One Man Out","overview":"Erik est un ancien combattant hanté par les atrocités de la guerre du Vietnam. Il devient mercenaire au service d’un Général dictateur qui sème la terreur dans un pays d’Amérique du Sud. Trafic de drogue, corruption et violence sont le lot quotidien de ce soldat de fortune aspiré dans un ...","popularity":3.194,"poster_path":"/k8I6HHzCI977sIdPkk1PeFx51mA.jpg","release_date":"1989-05-05","title":"Un mercenaire pour l'enfer","video":false,"vote_average":3.9,"vote_count":7,"credit_id":"5b806c849251416c94013973","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jJKv8vehFatewBDCUrOtTvqynPH.jpg","genre_ids":[16,10751,14,28],"id":345637,"original_language":"en","original_title":"Sanjay's Super Team","overview":"Sanjay est ennuyé par la méditation religieuse de son père, il s'imagine «une sorte d'ancienne version hindoue de The Avengers, avec les dieux apparaissant comme des super-héros.","popularity":10.098,"poster_path":"/g4ZmH9QPH3csEYit7Hjl8K6Lfb0.jpg","release_date":"2015-11-18","title":"Sanjay et sa super équipe","video":false,"vote_average":6.469,"vote_count":240,"credit_id":"5b948ec70e0a2619730160a2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jis0J9GstjkrmtivoVAdSTc1pFi.jpg","genre_ids":[53,878,18,9648],"id":157353,"original_language":"en","original_title":"Transcendence","overview":"Le Dr Will Caster est un spécialiste de l'IA travaillant sur la conscience. Il prédit lors d'une conférence que si un tel ordinateur pouvait exister, cela créerait une singularité technologique ou, selon ses propres termes, une \"transcendance\".\r Mais à la sortie de cette conférence, le groupe extrémiste RIFT (un groupe révolutionnaire contre les dangers de l'IA) tire sur Will avec une balle qui l'empoisonne au polonium. Pas plus d'un mois à vivre n'est donné au chercheur.\r Alors qu'ils apprennent que les derniers travaux concernent l'implantation de la conscience d'un chimpanzé dans un ordinateur quantique, Evelyn, en désespoir de cause, lui propose l'impensable…","popularity":28.811,"poster_path":"/zRXjAHYM1MniMHOVbfNSsiLOVBK.jpg","release_date":"2014-04-16","title":"Transcendance","video":false,"vote_average":6.035,"vote_count":5270,"credit_id":"5bcbb3090e0a2627ad007262","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/u4OUSKeFwuP1z42dL58Mi0LYwIg.jpg","genre_ids":[18,36],"id":13537,"original_language":"en","original_title":"Shattered Glass","overview":"L'histoire vraie de Stephen Glass. Ce journaliste-reporter américain de 25 ans, qui a contribué au succès des magazines Rolling Stone et The New Republic de 1995 à 1998, défraya la chronique, lorsqu'on découvrit que 27 articles, sur les 41 qu'il avait écrits, étaient basés sur des faits qui n'avaient pas eu lieu et que ses sources avaient été pour la plupart du temps inventées.","popularity":16.295,"poster_path":"/1KHHNkrf8t15sXXF9d9TGq1T9jv.jpg","release_date":"2003-11-14","title":"Le Mystificateur","video":false,"vote_average":7.0,"vote_count":398,"credit_id":"5c0f372ec3a36825230cc5b3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mmB4a3jn1zR8KnygTJQ6KLpjOVF.jpg","genre_ids":[18],"id":548170,"original_language":"en","original_title":"Guest of Honour","overview":"Un père fait face à sa fille âgée d'une vingtaine d'années qui souhaite rester en prison pour une agression sexuelle qu'elle ne sait pas avoir commise. Leur relation va se compliquer lorsque le passé refait surface.","popularity":5.661,"poster_path":"/5M103bOLMq59JXUFLIgj2KhCOYe.jpg","release_date":"2020-07-09","title":"Guest of Honour","video":false,"vote_average":5.8,"vote_count":18,"credit_id":"5c59885c9251410e246e3f9d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3dhuShnYmB0UOQrn8v8gT9DBf0T.jpg","genre_ids":[12,16,35,10751],"id":332210,"original_language":"en","original_title":"Storks","overview":"Pendant longtemps, les cigognes livraient les bébés. Désormais, elles acheminent des colis pour un géant de l’Internet. Junior, coursier star de l’entreprise, s’apprête à être promu. Mais il actionne accidentellement la Machine à Fabriquer les Bébés… qui produit une adorable petite fille, en totale infraction avec la loi! Avec l’aide de son ami Tulip, seul être humain sur le Mont Cigogne, Junior se précipite pour effectuer sa toute première livraison de bébé. Le temps presse car son patron ne tardera pas à apprendre la nouvelle… Junior pourra‐t‐il redonner aux cigognes la vraie mission qui est la leur?","popularity":34.515,"poster_path":"/uXAA01xLmVOFLXr2uwL6NAwJHh4.jpg","release_date":"2016-09-22","title":"Cigognes et compagnie","video":false,"vote_average":6.655,"vote_count":2268,"credit_id":"5cdd94e99251416b5bd30dcb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gftDU03xnFig2yrNYrNFPCBMQZC.jpg","genre_ids":[18,36,10749],"id":28005,"original_language":"en","original_title":"Kama Sutra: A Tale of Love","overview":"Dans l'Inde du XVIe siècle. Maya et Tara ont grandi côte à côte. Dès l'enfance, la première a été au service de son amie, petite princesse promise à un grand destin. Pourtant, Tara a toujours été jalouse de la roturière, plus douée qu'elle, notamment pour la danse, et n'a jamais manqué une occasion d'humilier Maya. Quand un mariage est organisé entre Raj Singh et la princesse, Maya se glisse subrepticement dans la chambre nuptiale, se vengeant ainsi des multiples vexations qu'elle a subies. Chassée du palais, la jeune servante rencontre Jai Kumar, un sculpteur dont elle devient la muse, et suit l'enseignement de Rasa Devi, qui lui enseigne l'art du Kama Sûtra...","popularity":16.953,"poster_path":"/kUaWgLrI7HqpPqPxgR54wSGokCV.jpg","release_date":"1996-09-11","title":"Kama Sûtra, une histoire d'amour","video":false,"vote_average":5.7,"vote_count":162,"credit_id":"5d21eeb815c6367adcf6a930","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7XI3DfxdQwvgXTCx29fglvcirQP.jpg","genre_ids":[18,53,36],"id":465003,"original_language":"en","original_title":"The Red Sea Diving Resort","overview":"Début des années 1980, le Mossad dirige une opération secrète. Avec une équipe d'agents des services spéciaux israéliens, des juifs d'Ethiopie, pérsécutés au Soudan après avoir fui la famine et la guerre civile dans leur pays, gagnent Israël par le biais d'une station touristique l' \"Arous Holiday Village\".","popularity":20.553,"poster_path":"/iLJySe96N13sLupfwLlrk2UP35v.jpg","release_date":"2019-07-28","title":"Operation Brothers","video":false,"vote_average":6.833,"vote_count":780,"credit_id":"5d2e2d6da294f0548a2bee99","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iRl2k4TMhfESV2W3ygu3OmIVVwh.jpg","genre_ids":[18,36],"id":339380,"original_language":"en","original_title":"On the Basis of Sex","overview":"Jeune avocate idéaliste, Ruth Bader Ginsburg vient d'avoir un enfant et ne trouve aucun cabinet prêt à engager une femme… Lorsqu'elle accepte une affaire fiscale avec son mari Martin, elle comprend qu'il y a sans doute là l'occasion de faire évoluer sa carrière. Mais elle est surtout consciente de pouvoir changer le regard de la justice sur la discrimination fondée sur le sexe. Une femme d'exception retrace les jeunes années de celle que l’on surnomme «Notorious RBG». Aujourd’hui âgée de 85 ans, elle siège à la Cour Suprême et est l’une des plus grandes figures progressistes des États-Unis.","popularity":19.944,"poster_path":"/w3g8Qd9ikL0xpbqErIM2yTj9N5x.jpg","release_date":"2018-12-25","title":"Une femme d'exception","video":false,"vote_average":7.4,"vote_count":980,"credit_id":"5d459a8fa0be280454a194f9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ofPRKAHbAhKHzo1mjOACLZDdMaF.jpg","genre_ids":[18],"id":527385,"original_language":"en","original_title":"After the Wedding","overview":"La directrice d'un orphelinat indien au bord de la faillite découvre que son institution est en lice pour recevoir un don important d'une riche femme d'affaires américaine. Elle doit donc se rendre à New York, où elle se retrouve confrontée à un passé qu'elle avait tout fait pour oublier.","popularity":15.512,"poster_path":"/6owxG73xG5bAd0tVbzhHuAV8aF2.jpg","release_date":"2019-08-09","title":"Après le mariage","video":false,"vote_average":6.377,"vote_count":224,"credit_id":"5d4d932f3c887d001586f1d5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uCAy0n0WHTGU4d3LMJtE0fQxCej.jpg","genre_ids":[10751,16,35,14],"id":481084,"original_language":"en","original_title":"The Addams Family","overview":"La famille Addams, qui vivait jusque-là retranchée dans leur demeure, juchée en haut d’une colline brumeuse du New Jersey, se prépare à recevoir des membres éloignés encore plus étranges qu’eux à l’occasion de la Mazurka de Pugsley. Une cérémonie aux allures de rite de passage qui doit se dérouler devant la famille au complet et où le jeune garçon doit prouver qu’il est prêt à devenir un véritable mâle Addams. Mais ils ne savent pas que leur voisine du bas de la colline — la décoratrice d’intérieur et animatrice de télévision aux dents longues Margaux Needler — est en train de mettre sur pied un quartier préfabriqué, tout en couleurs pop et en perfection. Quand le brouillard se lève, révélant la demeure des Addams, la sombre bâtisse semble se dresser entre la jeune ambitieuse et son rêve de vendre toutes les maisons du quartier pour devenir la personnalité la plus plébiscitée que la télévision ait jamais créée...","popularity":53.476,"poster_path":"/qh1Ztggq5nS41owghljFs8WCjYE.jpg","release_date":"2019-10-10","title":"La Famille Addams","video":false,"vote_average":6.623,"vote_count":2225,"credit_id":"5d50418c7c6de30f0ba518f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xFxk4vnirOtUxpOEWgA1MCRfy6J.jpg","genre_ids":[10751,16,12,35,14],"id":508439,"original_language":"en","original_title":"Onward","overview":"Dans la banlieue d’un univers imaginaire, deux frères elfes se lancent dans une quête extraordinaire pour découvrir s’il reste encore un peu de magie dans le monde.","popularity":45.82,"poster_path":"/bmw9CnL8itbhAW4Gq7dPpUQ73hZ.jpg","release_date":"2020-02-29","title":"En avant","video":false,"vote_average":7.697,"vote_count":5950,"credit_id":"5d6192d787f3f20015fcf835","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mmB4a3jn1zR8KnygTJQ6KLpjOVF.jpg","genre_ids":[18],"id":548170,"original_language":"en","original_title":"Guest of Honour","overview":"Un père fait face à sa fille âgée d'une vingtaine d'années qui souhaite rester en prison pour une agression sexuelle qu'elle ne sait pas avoir commise. Leur relation va se compliquer lorsque le passé refait surface.","popularity":5.661,"poster_path":"/5M103bOLMq59JXUFLIgj2KhCOYe.jpg","release_date":"2020-07-09","title":"Guest of Honour","video":false,"vote_average":5.8,"vote_count":18,"credit_id":"5d8e4e90dd83fa00215b106c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yiDfBGXBrd1O2yF9gCf8lyKFb0d.jpg","genre_ids":[18],"id":29406,"original_language":"en","original_title":"Trucker","overview":"","popularity":7.352,"poster_path":"/kiOEBjIsTiGtYBDfaoaCwwXGIFP.jpg","release_date":"2008-04-24","title":"Trucker","video":false,"vote_average":6.131,"vote_count":65,"credit_id":"5dccaeb6cc277c0017e166c0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xJZmoX5r5zcvJNbeqBGgdizC0d9.jpg","genre_ids":[18,10752,36],"id":16351,"original_language":"en","original_title":"Ararat","overview":"Un artiste tente de peindre le portrait de sa mère. Un metteur en scène veut réaliser le film de sa vie. Un jeune homme tente de passer la douane. Une jeune femme veut comprendre comment son père a disparu. Une conférencière se sert de la grande histoire pour oublier la sienne. Un acteur endosse le rôle d'un méchant sans en mesurer les conséquences. Une seule histoire les réunit : celle de l'Arménie.","popularity":9.759,"poster_path":"/jNrSWEKqxrZP0RsTD5povskryYp.jpg","release_date":"2002-05-20","title":"Ararat","video":false,"vote_average":6.2,"vote_count":84,"credit_id":"5e9c1556e22d28001d60dbc1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ioQ70Q1M0Rak90vZbQ4H70ch1id.jpg","genre_ids":[18,10749],"id":8895,"original_language":"en","original_title":"Adoration","overview":"Un adolescent, Simon, réinvente sa vie sur internet. Son histoire entraîne de vives réactions à travers le monde. Mais le regard des autres peut-il l'aider à faire la paix avec lui-même ?","popularity":4.404,"poster_path":"/pHYpXNJPsYQ3aOK2MTLzsvszlYh.jpg","release_date":"2009-04-15","title":"Adoration","video":false,"vote_average":5.8,"vote_count":44,"credit_id":"5eb3a527c3514c002054e3bc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/96d0uzrlEk0AeqyiWAfXKg4JdQS.jpg","genre_ids":[18,10749],"id":85556,"original_language":"en","original_title":"Speaking Parts","overview":"Dans un moratorium, Clara contemple l'image vidéo de son frère défunt auquel elle fit un don d'organes sans succès. Clara décide de raconter son histoire en film.","popularity":5.803,"poster_path":"/xRVyrjLeyvpEJfCkyRUXyXsKpUt.jpg","release_date":"1989-09-29","title":"Speaking Parts","video":false,"vote_average":5.9,"vote_count":26,"credit_id":"5f0a135255bc3500352325e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j5W9P4DRL9qUvy38rzB4FIzjyjy.jpg","genre_ids":[18],"id":26964,"original_language":"en","original_title":"Family Viewing","overview":"Étude de la famille, de ses tabous, de ses secrets, de ses hypocrisies à travers la quête d'un jeune homme, Van, sur ses origines. Il finit par les découvrir en allant rendre visite de plus en plus souvent à sa grand-mère enfermée dans un asile. Il décide de la faire sortir de l'hospice à l'insu de son père qui, intrigué par son comportement, le fait surveiller par un détective.","popularity":4.054,"poster_path":"/xe1fz3anfmWAZUUQRPp90UPltxV.jpg","release_date":"1987-09-09","title":"Family viewing","video":false,"vote_average":5.6,"vote_count":26,"credit_id":"5f0a1426e10f4600393be762","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bp5Z6Lhx2El03YDtBtxAd28TKcB.jpg","genre_ids":[18],"id":35868,"original_language":"en","original_title":"Green Dragon","overview":"L'histoire de certains réfugiés vietnamiens comme ils arrivent d'abord à Camp Pendleton aux Etats-Unis comme la guerre du Vietnam se termine en 1975.","popularity":5.582,"poster_path":"/cw4y9W5jb0qG9GvfHtfWpRxe76a.jpg","release_date":"2001-05-17","title":"Green dragon","video":false,"vote_average":6.062,"vote_count":26,"credit_id":"5fd2b369363909003ec11af8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","genre_ids":[35,18],"id":36108,"original_language":"fr","original_title":"Chacun son cinema ou Ce petit coup au coeur quand la lumiere s'eteint et que le film commence","overview":"Film anniversaire réalisé à l'occasion des 60 ans du Festival de Cannes. 34 cinéastes, issus de 25 pays, ont réalisé chacun un court métrage de 3 minutes autour du thème de la salle de cinéma.","popularity":14.146,"poster_path":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","release_date":"2007-10-31","title":"Chacun son cinéma","video":false,"vote_average":6.5,"vote_count":126,"credit_id":"5fed159fe04aca003f16d298","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/l90EUsDDzegv92iL3TbXXAF1t6E.jpg","genre_ids":[35,18,10749],"id":18701,"original_language":"en","original_title":"Being Julia","overview":"Londres, années 30. Julia est une actrice de théâtre célèbre depuis de longues années. Mais la concurrence de la nouvelle génération se fait de plus en plus sentir, notamment une jeune actrice qui menace sérieusement la vie qu'elle s'est construite.","popularity":12.33,"poster_path":"/wiJp4pN2bYgtWQqZYZhGNLeFmx8.jpg","release_date":"2004-09-03","title":"Adorable Julia","video":false,"vote_average":6.48,"vote_count":99,"credit_id":"5ff33c4e1ad93b003e2343ad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mujUrk2diGe5vRCb3kdpHZeobRs.jpg","genre_ids":[53],"id":6145,"original_language":"en","original_title":"Fracture","overview":"Lorsque Ted Crawford découvre que sa jeune épouse le trompe, il décide de la tuer... mais en mettant au point le crime parfait. Alors que la police arrive sur les lieux du drame, l'inspecteur Rob Nunally a deux surprises: la victime n'est pas morte, et c'est la femme avec laquelle il avait une liaison... Avec Crawford, qui a avoué la tentative d'homicide, Willy Beachum, un ambitieux procureur adjoint, sur le point d'intégrer un prestigieux cabinet d'avocats, se voit confier cette dernière affaire. Mais dans la partie qui s'annonce, rien n'est aussi évident qu'il y paraît. Dans un redoutable jeu de manipulation, l'affaire va tourner à la confrontation de deux hommes qui ont chacun besoin de la défaite de l'autre pour servir leur plan... Entre mensonges et ambition, entre faux-semblants et orgueil, l'affrontement va aller bien au-delà de ce que chacun avait prévu...","popularity":31.883,"poster_path":"/svCEllDaXbt3eNlbf4HZLA5kKjJ.jpg","release_date":"2007-04-19","title":"La Faille","video":false,"vote_average":7.282,"vote_count":3765,"credit_id":"6051d185c072a2002843cf83","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/70xJCPOvP16XnrtO9WSkCek12sv.jpg","genre_ids":[18,80,53],"id":616651,"original_language":"en","original_title":"Stillwater","overview":"Un foreur de pétrole débarque à Marseille du fin fond de l’Oklahoma, pour soutenir sa fille qu’il connait à peine mais qui purge une peine de prison, accusée d’un crime qu’elle nie avoir commis. Confronté au barrage de la langue, aux différences culturelles et à un système juridique complexe, Bill met un point d’honneur à innocenter sa fille. Au cours de ce cheminement intime, il va se lier d’amitié avec une jeune femme du coin et sa petite fille tout en développant une conscience élargie de son appartenance au monde.","popularity":59.761,"poster_path":"/v1VuHHdYaZJnsHBAHm7RnzgjcTd.jpg","release_date":"2021-07-29","title":"Stillwater","video":false,"vote_average":6.634,"vote_count":1159,"credit_id":"606a732b03bf8400575895fb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eEPhfLscpUahaBTdxy7jBLk3OaZ.jpg","genre_ids":[18,80,35],"id":96461,"original_language":"en","original_title":"Dance Me Outside","overview":"La réserve indienne de Kidabanesee, au Canada. C'est ici que vivotent Silas Crow et Frank Fencepost, dans l'attente d'une place d'apprenti mécanicien. La sortie de prison de leur ami Gooch après trois ans de détention et la visite de la grande soeur de Silas accompagnée de son mari blanc ne suffisent pas à rompre la monotonie de leur quotidien scandé par les rixes et l'alcool.","popularity":4.019,"poster_path":"/exqsixP7i48pMsV2ejfBaSyWhno.jpg","release_date":"1995-03-10","title":"Dance Me Outside","video":false,"vote_average":6.8,"vote_count":16,"credit_id":"60f450deb84cdd005c75f1df","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/hNkR9gQL5DwAfWie9irSE6rYDAF.jpg","genre_ids":[80,18],"id":43671,"original_language":"en","original_title":"Stranger Inside","overview":"Treasure Lee est une jeune femme de 21 ans qui a passé la plus grande partie de sa vie derrière les barreaux. Un jour, son souhait le plus cher se réalise enfin, elle est transférée à State Facility for Women, une prison de haute sécurité.","popularity":4.509,"poster_path":"/ceUzzcgp8crlgSFhBS9uAfnlvHU.jpg","release_date":"2001-06-23","title":"Stranger Inside","video":false,"vote_average":4.6,"vote_count":8,"credit_id":"611b291c151c5c005c70a7c9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8WneCViPYXAcnJcJ2VZuAPPHQ5p.jpg","genre_ids":[18,53,80,36],"id":4169,"original_language":"en","original_title":"Breach","overview":"Eric O'Neill est promu par le FBI dans le nouveau service de Robert Hanssen dédié à la protection des informations top secrètes du FBI. Son enthousiasme vire rapidement à l'angoisse quand il découvre la vraie raison de son étonnante promotion : Robert Hanssen, suspecté de vendre à l'ex-URSS des informations majeures, fait l'objet d'une enquête. Eric O'Neill va devoir utiliser la confiance grandissante de son chef pour révéler sa traîtrise. Pris au piège dans ce double jeu d'espion, il s'engage dans un combat acharné pour sauver sa vie, sa famille et son pays.","popularity":17.407,"poster_path":"/lfuzkHi2F72nuJwuvd4lJkUm6Zg.jpg","release_date":"2007-02-12","title":"Agent double","video":false,"vote_average":6.621,"vote_count":558,"credit_id":"611c6f40e54d5d0046ce7fd0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3EmwUuGBp44hTzZGJqpzyiAmAVT.jpg","genre_ids":[14,10749,35],"id":593910,"original_language":"en","original_title":"Cinderella","overview":"Cendrillon rêve d'une vie meilleure. Avec l'aide de sa marraine, l'orpheline compte bien faire en sorte que ses nombreux rêves se réalisent. Malheureusement, les villageois et sa diabolique belle-mère lui rendent la vie difficile...","popularity":177.984,"poster_path":"/qkdNjaYHsRA1vTiklEo1CcpEg1Q.jpg","release_date":"2021-09-03","title":"Cendrillon","video":false,"vote_average":6.4,"vote_count":1336,"credit_id":"6131972dbc8657008dbdd5b9","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/wfrfxivLOBtGMC98tIr2LSOeKSe.jpg","genre_ids":[10751,16,35,14,12],"id":639721,"original_language":"en","original_title":"The Addams Family 2","overview":"Morticia et Gomez sont perdus face à leurs enfants qui ont bien grandi, ils sautent les repas de famille, et ils passent leur temps rivé à leurs écrans. Pour tenter de renouer les liens familiaux, ils décident d'embarquer Mercredi, Pugsley, Oncle Fétide et toute la bande dans leur camping-car hanté et de prendre la route pour les dernières tristes vacances en famille. Ils sont rejoints par leur cousin, La Chose, et de nouveaux personnages farfelus. Mais qu'est-ce qui pourrait mal finir ?","popularity":51.033,"poster_path":"/jDvKTu18FYkr9aQJpSoAHFK4MZe.jpg","release_date":"2021-10-01","title":"La Famille Addams 2 : Une virée d'enfer","video":false,"vote_average":7.017,"vote_count":1224,"credit_id":"6189bcf3cb6db5002c36f323","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5SUJYI5kdfktjPqSQSj2dpqmaL8.jpg","genre_ids":[878,28,12],"id":9886,"original_language":"en","original_title":"Johnny Mnemonic","overview":"Au XXIème siècle, le piratage des réseaux faisant rage, un puissant consortium utilise des livreurs de données. Johnny est l'un de ces coursiers. Son cerveau a été aménagé pour recevoir des données qu'il ignore et qu'il convoie ensuite à travers le monde.","popularity":24.227,"poster_path":"/iH8Jgi8qvb7pnBfI8fVGaUbyRna.jpg","release_date":"1995-05-26","title":"Johnny Mnemonic","video":false,"vote_average":5.746,"vote_count":1290,"credit_id":"618d04ff2cde9800627a5f16","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cUh3QGvpXXdeNdms7I86XVDL4bv.jpg","genre_ids":[18,53,80,10749],"id":1252,"original_language":"en","original_title":"Lonely Hearts","overview":"À la fin des années 40, un couple aussi séduisant que mortel sème la panique dans tous les États-Unis. Leur mode opératoire est toujours le même : Ray séduit de jeunes femmes isolées et les dépouille, puis avec le soutien actif de Martha, les tue. L'inspecteur Elmer C. Robinson se lance à leurs trousses, et cette affaire change définitivement sa vie.","popularity":17.085,"poster_path":"/1N93yYs05JBG881lb9HIOy8ZCJA.jpg","release_date":"2006-04-30","title":"Cœurs perdus","video":false,"vote_average":6.012,"vote_count":331,"credit_id":"61fee8dcbcf8c9006b1b853b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nOrNwspwBLNC1NS3pqeApvrI9si.jpg","genre_ids":[80,18],"id":200768,"original_language":"en","original_title":"Murder One","overview":"","popularity":3.038,"poster_path":"/a2RIWVd0RUu9kUXas32mwyqm4qo.jpg","release_date":"1988-09-23","title":"Murder One","video":false,"vote_average":4.4,"vote_count":9,"credit_id":"622d533f22931a001be051b6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kkFwxts0A2E6k2maR0UktH4cV4F.jpg","genre_ids":[12,18],"id":14694,"original_language":"en","original_title":"The Snow Walker","overview":"Le pilote d'un avion et un passager tentent de survivre après le crash de l'appareil dans la toundra arctique ....","popularity":11.759,"poster_path":"/lnOYm4qRtSVZFGEfJq6BQOrIp3y.jpg","release_date":"2003-09-11","title":"The Snow Walker","video":false,"vote_average":6.977,"vote_count":109,"credit_id":"622e74bd688cd0004501866d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/mS3qSGdeRdL7rqanWJY5LjfQBUY.jpg","genre_ids":[18,9648,10749],"id":682507,"original_language":"en","original_title":"Where the Crawdads Sing","overview":"Une femme vit seule dans les marais de la Caroline du Nord. Elle devient suspecte dans un meurtre d'un homme. L'intrigue a des rebondissements jusqu'à la fin, quand tout devient clair.","popularity":32.39,"poster_path":"/qOLfQQhXGIMjR008mTn9odNtorP.jpg","release_date":"2022-07-14","title":"Là où chantent les écrevisses","video":false,"vote_average":7.545,"vote_count":1562,"credit_id":"624d6f7f18864b0055c26de3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","genre_ids":[99],"id":950445,"original_language":"en","original_title":"Return to Space","overview":"Elon Musk et les ingénieurs de SpaceX embarquent pour une mission historique : renvoyer des astronautes de la NASA vers l'ISS et révolutionner le voyage dans l'espace.","popularity":10.573,"poster_path":"/oMqtWwhX2yZPOlLYEi3PsPe9lTs.jpg","release_date":"2022-04-07","title":"Retour dans l'espace","video":false,"vote_average":6.533,"vote_count":646,"credit_id":"627cf46dfd4a960066aafbbd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","genre_ids":[99],"id":950445,"original_language":"en","original_title":"Return to Space","overview":"Elon Musk et les ingénieurs de SpaceX embarquent pour une mission historique : renvoyer des astronautes de la NASA vers l'ISS et révolutionner le voyage dans l'espace.","popularity":10.573,"poster_path":"/oMqtWwhX2yZPOlLYEi3PsPe9lTs.jpg","release_date":"2022-04-07","title":"Retour dans l'espace","video":false,"vote_average":6.533,"vote_count":646,"credit_id":"627cf66bfd4a960050b05106","department":"Sound","job":"Vocals"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":68987,"original_language":"en","original_title":"Cooking With Stella","overview":"Une diplomate canadienne et son mari, Michael, chef cuisinier, arrivent à New Delhi et s’installent dans une vaste maison où Stella, une cuisinière charmante - et très maligne - dirigent de main de maitre les nombreux domestiques. Quand Stella accepte de devenir le \"guru\" de Michael et de l’initier aux secrets de la cuisine indienne, il ne sait pas qu’elle lui réserve une recette très personnelle…","popularity":2.249,"poster_path":"/pwuJN7G9Mjl4heNgsYGtM6PfZQ2.jpg","release_date":"2010-03-19","title":"Cooking With Stella","video":false,"vote_average":3.9,"vote_count":9,"credit_id":"62c74e15a0b6b50726dbc360","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":998987,"original_language":"en","original_title":"Don't Think Twice","overview":"","popularity":0.929,"poster_path":null,"release_date":"1999-09-17","title":"Don't Think Twice","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"62ccdcf6fad8e90067c594ec","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":758508,"original_language":"en","original_title":"Dangerous Offender: The Marlene Moore Story","overview":"","popularity":2.015,"poster_path":null,"release_date":"1996-10-06","title":"Dangerous Offender: The Marlene Moore Story","video":false,"vote_average":3.5,"vote_count":2,"credit_id":"62dd560ae9da690e4f314c1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":363385,"original_language":"en","original_title":"Termini Station","overview":"","popularity":2.303,"poster_path":"/rXlEdF84cz2A2YJcAIaFHOuk8MB.jpg","release_date":"1989-08-21","title":"Termini Station","video":false,"vote_average":4.0,"vote_count":2,"credit_id":"62dd7faf1a3248004e0c7b0e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":890620,"original_language":"en","original_title":"The Darling Family","overview":"","popularity":1.0,"poster_path":"/euBRY39KsbCb54303lroN7VrWUc.jpg","release_date":"1994-08-26","title":"The Darling Family","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62f3949b1f748b008116d338","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2jwze7n5RDBkFGPbgBjJNoYQ5xG.jpg","genre_ids":[18,80,35],"id":12407,"original_language":"en","original_title":"Stone of Destiny","overview":"Inspiré d’une histoire vraie survenue dans les années 1950, The Stone of Destiny raconte l’histoire de quatre étudiants de l’Université de Glasgow qui complotent pour voler la Pierre de la Destinée, une pierre pesant 400 livres, symbole de la couronne d’Écosse que les conquérants anglais conservent dans l’abbaye de Westminster depuis 700 ans. Passionnés, déterminés et guidés par leur patriotisme et la fougue de leur jeunesse, ils se rendent à Londres la veille de Noël. Après de nombreuses péripéties, ils réussissent par miracle à voler la fameuse pierre sous les yeux des policiers. Et lorsqu’ils ramènent leur célèbre butin en sol écossais, tout le pays est en liesse.","popularity":7.12,"poster_path":"/fRSCJOqkMuUHVf7wXQZ9jZ8zI9k.jpg","release_date":"2008-12-19","title":"Stone of Destiny","video":false,"vote_average":6.5,"vote_count":70,"credit_id":"6336e2a70a517c007c428473","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gJESrIalQkXe7bh9ckyQvgCSlhq.jpg","genre_ids":[16,12,10751,14,35],"id":560052,"original_language":"en","original_title":"My Father's Dragon","overview":"Le studio d'animation nommé à cinq reprises aux Oscars Cartoon Saloon (Brendan et le Secret de Kells, Le Chant de la Mer, Le Peuple Loup) et la réalisatrice, elle aussi nommée par l'Académie américaine, Nora Twomey (Parvana, une enfance en Afghanistan) proposent ici un film sublime inspiré du livre pour enfants de Ruth Stiles Gannett, récompensé par le prix John Newbery. Elmer a du mal à s'adapter à sa nouvelle vie en ville avec sa mère et décide de partir à la recherche d'une île sauvage et d'un jeune dragon qui n'attend que d'être sauvé. Ses aventures vont l'amener à croiser des bêtes féroces, à découvrir un endroit mystérieux et à nouer une amitié de toute une vie.","popularity":17.662,"poster_path":"/jltp4oMVokJn1OsMvOjFAlvQzII.jpg","release_date":"2022-11-04","title":"Le Dragon de mon père","video":false,"vote_average":7.28,"vote_count":91,"credit_id":"635bf56988c6590082376c56","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wIxH3bnnuxJogfowqrBub66UcMW.jpg","genre_ids":[18,53,80],"id":65760,"original_language":"en","original_title":"The Whistleblower","overview":"L'histoire d'une femme flic du Nebraska, envoyée en Bosnie après la guerre et qui se retrouvera témoin d'un trafic sexuel scandaleux.","popularity":15.196,"poster_path":"/maxOhMqFILQcqBzDiQbwVWV0QVO.jpg","release_date":"2010-09-13","title":"Seule contre tous","video":false,"vote_average":6.745,"vote_count":530,"credit_id":"636668489d6e33007d7c2d47","department":"Sound","job":"Music Producer"},{"adult":false,"backdrop_path":"/suOXt1cnN4UMSOBjfn563N4PbQr.jpg","genre_ids":[35,18,10749],"id":83599,"original_language":"en","original_title":"Calendar","overview":"Un photographe canadien d'origine arménienne part en Arménie avec son épouse pour faire une série de photographies d'églises pour un calendrier.","popularity":4.526,"poster_path":"/xVnTisK6RfMlwYb2ZKRgynAX3ws.jpg","release_date":"1993-06-03","title":"Calendar","video":false,"vote_average":6.1,"vote_count":24,"credit_id":"637b94b931644b00c3790813","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/w7MsyOpP003FYhsiTgVHa3rNsrz.jpg","genre_ids":[18,12,10751],"id":508763,"original_language":"en","original_title":"A Dog's Way Home","overview":"L'incroyable voyage d'un chien prêt à parcourir plus de 600 km pour retrouver son maître, un jeune étudiant en médecine.","popularity":24.426,"poster_path":"/lqyiqLl9go7A2o0PYVoLkrBEn4M.jpg","release_date":"2019-01-10","title":"L'Incroyable Aventure de Bella","video":false,"vote_average":7.336,"vote_count":1065,"credit_id":"63f4a1f5a24c501370d4aa6e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5JENkUpYQjkbg2zKZ6UuTyolnHs.jpg","genre_ids":[35,18,10749],"id":21583,"original_language":"en","original_title":"Management","overview":"Voyageuse de commerce, une jeune femme vend des œuvres d'arts discount à des sociétés ou des motels. Au cours d'un congé, elle flirte avec l'assistant manager d'un motel. Alors qu'elle est sur le point de reprendre sa route, ce dernier, qui n'a aucun but dans la vie, la suit à travers tous les États-Unis...","popularity":11.261,"poster_path":"/fKmv7i0Uscsisqcg0jp7tmOF8FT.jpg","release_date":"2009-02-08","title":"Love manager","video":false,"vote_average":5.4,"vote_count":314,"credit_id":"6471bae8dd731b00faea1869","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fF17yq4gCyQy3YRUebeOlGFPwBT.jpg","genre_ids":[18],"id":1083782,"original_language":"en","original_title":"Seven Veils","overview":"","popularity":5.954,"poster_path":"/tnd9CNdVpbeGNfke6HcYLgDaHB3.jpg","release_date":"2024-09-26","title":"Seven Veils","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"64b859c63009aa00e263c007","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rRcNmiH55Tz0ugUsDUGmj8Bsa4V.jpg","genre_ids":[35,10749],"id":884605,"original_language":"en","original_title":"No Hard Feelings","overview":"Maddie est sur le point de perdre sa maison d’enfance et elle pense avoir trouvé la solution à ses problèmes financiers lorsqu’elle tombe sur une offre d’emploi intrigante : parents fortunés cherchent quelqu’un pour emmener Percy, leur fils introverti de 19 ans, dans une série de « dates » afin de le décoincer avant qu’il ne parte pour l’université. A la grande surprise de Maddie, Percy rend ce challenge plus compliqué que prévu et le temps est compté. Elle a un été pour relever ce challenge ou se retrouver sans toit.","popularity":63.956,"poster_path":"/AtQ28K2mTbVsiECogXENQ8DxGbm.jpg","release_date":"2023-06-15","title":"Le Challenge","video":false,"vote_average":6.824,"vote_count":2661,"credit_id":"64d3d133037264011c0591ba","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sdgWn2YmR2h0HWFUGXmvbCerQCR.jpg","genre_ids":[18,9648],"id":20156,"original_language":"en","original_title":"Exotica","overview":"Christina est effeuilleuse à l'Exotica, un club de striptease dirigé par Zoé, une femme à poigne. Elle entretient une étrange relation avec un des habitués, Francis, contrôleur des impôts le jour, tandis qu'Eric, animateur dans le club, est secrètement amoureux d'elle.","popularity":24.747,"poster_path":"/qVjPvEI1SccfijKpcUp43LSuGbp.jpg","release_date":"1994-11-30","title":"Exotica","video":false,"vote_average":6.6,"vote_count":306,"credit_id":"64dc5e87371097013946e461","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lmBCEbhZUemE2jxYqz1aEekE7Y8.jpg","genre_ids":[35,18,10749],"id":12572,"original_language":"en","original_title":"New York, I Love You","overview":"Depuis l'invention du cinéma, New York n'a jamais cessé de fasciner les cinéastes, qui y puisent d'infinies émotions dans des décors aussi spectaculaires qu'uniques. Des gratte-ciel miroitants aux parcs et aux rues qui sont comme autant de mondes, la ville a été immortalisée dans des milliers de films à travers des centaines d'atmosphères différentes.","popularity":20.086,"poster_path":"/85pnbEkyGi211Rq9DmnqbNX18aK.jpg","release_date":"2008-09-06","title":"New York, I Love You","video":false,"vote_average":5.941,"vote_count":513,"credit_id":"65695ec071f095013800673f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":50621,"original_language":"it","original_title":"8","overview":"","popularity":5.189,"poster_path":"/uFquGKpqZszNo509HvbP2UeebLM.jpg","release_date":"2008-10-23","title":"8","video":false,"vote_average":5.167,"vote_count":15,"credit_id":"65f2560a470ead017e9e95e4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mmZN64jRs2QbPCqpnoX6QIc7JRn.jpg","genre_ids":[18],"id":74300,"original_language":"en","original_title":"Al-mor wa al rumman","overview":"Kamar est danseuse et vit à Ramallah, en Cisjordanie. Peu après son mariage, son mari est incarcéré pour une sombre histoire de terres que le gouvernement israélien veut récupérer. Devenue femme de prisonnier, Kamar voit sa vie désormais rythmée par ses visites quotidiennes à la prison. Jusqu'au jour où elle décide de recommencer à danser. Elle rencontre alors Kais, un chorégraphe palestinien. Entre eux deux, des étincelles jaillissent...","popularity":2.97,"poster_path":"/vKdi32dToPYXBuuDuJ7OQnzWZQ8.jpg","release_date":"2009-02-01","title":"Grenades et myrrhe","video":false,"vote_average":5.2,"vote_count":10,"credit_id":"6619f3575ff34e016358cdf8","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/uGkvVeKZspg3BwgRmdCIENT7Sqm.jpg","vote_average":5.172,"vote_count":1,"width":400}]}}