{"adult":false,"also_known_as":[],"biography":"Marcel Jullian, né le 31 janvier 1922 à Châteaurenard (Bouches-du-Rhône) et mort le 28 juin 2004 à Paris 6e, est un dialoguiste, écrivain, réalisateur scénariste et homme de télévision français. Il fut l'un des fondateurs de la chaine de télévision Antenne 2.\n\nFils de Raymond Jullian, importateur, et d'Yvonne Robelin, il épouse Marguerite Delattre (deux enfants Christine et Michel), Jacqueline Vergé, puis Michèle Petit-Valentin, journaliste à France-Inter.\n\nMarcel Jullian étudie au Lycée Turgot puis à la Faculté des lettres de Paris, puis exerce différents métiers, tels que mineur de fond, conducteur de poids lourds, laveur de voitures et pilote d'avion.\n\nPendant la seconde guerre mondiale, il s'engage comme pilote dans l'aviation, rejoint le réseau du BCRA, puis est arrêté pendant une mission dans l'est de la France, transféré à la Prison du Luxembourg sur inculpation d'espionnage, condamné à la décapitation par hâche, devant un tribunal allemand, mais sauvé par la Libération intervenue avant l'exécution de la sentence. Membre du comité de soutien du mouvement L’Unité capétienne, avec Reynald Secher, André Castelot, Gonzague Saint-Bris, Jean Dutourd et Georges Bordonove, il présida une association franco-belge pour réhabiliter la mémoire du roi des Belges Léopold III d'avoir trahi les alliés de la Belgique en 1940. Il rédige à ce propos un livre d'entretiens avec l'épouse du monarque, Un couple dans la tempête.\n\nAuteur d’une anthologie de la poésie, de Mémoire buissonnière, de Louis et Maximilien ou encore du Roman de l’homme, il devient directeur littéraire de la maison Plon, en 1967.\n\nIl est l’auteur du scénario de comédies à succès comme Le Corniaud (1964), La Grande Vadrouille (1966), Le Cerveau (1969) ou encore La Folie des grandeurs (1971), quatre films réalisés par Gérard Oury.\n\nIl est nommé directeur des programmes à la tête de l'ORTF après l'élection de Valéry Giscard d'Estaing en 1974. Jacques Chancel devient son conseiller personnel, nomme Jacques Sallebert à la tête de la première chaîne et Georges Leroy à la tête de la deuxième chaîne.\n\nPremier président d’Antenne 2, de janvier 1975 à décembre 1977, il anime, avec Yves Derisbourg et Michèle Valentin, l'émission radiophonique Écran total, de 1986 à 1989.\n\nEn 1974, alors directeur littéraire des Éditions Julliard, depuis 1971, il publie avec Jacques Chancel qui dirige la collection Idée fixe Les Moins de seize ans du pédophile Gabriel Matzneff. ...\n\nSource: Article \"Marcel Jullian\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1922-01-31","deathday":"2004-06-28","gender":2,"homepage":null,"id":54360,"imdb_id":"nm0003340","known_for_department":"Writing","name":"Marcel Jullian","place_of_birth":"Châteaurenard, Bouches-du-Rhône, France","popularity":2.501,"profile_path":"/mAGZl9nfA7Ztsu21r2JHpCJfPkt.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":888068,"original_language":"fr","original_title":"La Folle Heure des grandis","overview":"Documentaire rétrospectif sur le tournage du film avec interviews exclusives et documents d’archives","popularity":1.081,"poster_path":"/2tAdQltHvLFxJUfkFzNETmXfngr.jpg","release_date":"2002-01-01","title":"La Folle Heure des grandis","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6171990b156cc7005e74b299","order":2},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.863,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b5f85ca9117f056567c82a","order":16}],"crew":[{"adult":false,"backdrop_path":"/aPteaXAPp9RwdoecjMgkGKxpkMA.jpg","genre_ids":[35,10752],"id":8290,"original_language":"fr","original_title":"La Grande Vadrouille","overview":"En 1942, un avion de la Royal Air Force est abattu au-dessus de Paris. Les trois pilotes sautent en parachute et sont recueillis par deux résistants français. Ils se lancent dans des aventures extravagantes pour conduire les Anglais en zone libre.","popularity":27.37,"poster_path":"/835Yw9f0gYyR8RSsDKL34VEgCjL.jpg","release_date":"1966-12-08","title":"La Grande Vadrouille","video":false,"vote_average":7.926,"vote_count":1291,"credit_id":"52fe449dc3a36847f80a0223","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/aDi4GqSYi4pcTvS7A9AuXLuhUVQ.jpg","genre_ids":[35,80],"id":25866,"original_language":"fr","original_title":"Le Corniaud","overview":"Modeste représentant de commerce, Antoine Maréchal s’apprête à partir en vacances en Italie lorsque, en plein Paris, sa 2CV est mise en pièces par la Bentley d’un homme d’affaires, Léopold Saroyan. Antoine, désespéré, dit adieu à ses congés. Mais dès le lendemain, il est convoqué par Saroyan. Celui‐ci lui offre un billet d’avion pour Naples et le charge de récupérer une Cadillac pour le compte de riches clients américains. Ébloui, Antoine accepte, sans se douter un seul instant que la superbe voiture qu’il conduit dissimule une véritable fortune illégale. Un pactole que certains aimeraient beaucoup récupérer pour bénéficier d’une retraite dorée…","popularity":17.243,"poster_path":"/xkCGWJ0GYx3nK2PoFZdpl6L49q1.jpg","release_date":"1965-03-24","title":"Le Corniaud","video":false,"vote_average":7.369,"vote_count":630,"credit_id":"52fe44e0c3a368484e03c0b7","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/1Hpsra85NWpfuS5oCedFA7D0h3L.jpg","genre_ids":[35,80,18,28],"id":67222,"original_language":"fr","original_title":"Fleur d'oseille","overview":"Le 6 avril 1967, Pierre Gasperi (Frédéric de Pasquale), dit \"Pierrot-la-Veine\", dit \"Pierrot-le-Veinard\" est toujours recherché pour le hold-up de la Banque National de Crédit de 4 million de Francs. En gare de Montargis, dans le Loiret, il est abattu par la police. Mais le bultin n'a pas été retrouvé. Sa compagne, Catherine Aigros (Mireille Darc), qui vient d'accoucher de Pierre, leur fils, se rend dans une Maison Maternelle, au Val-de-Marne. Elle y reçoit la visite de la police, des complices de son défunt copagnon et ceux d'une bande rivale, tous à la recherche du magot. Catherine affirme ne rien savoir à qui veut l'entendre. Mais elle pense à Fleur d'Épine, leur mas dans le Vaucluse, où le couple était connu sous un autre patronyme. Pendant son séjour en Maison Maternelle, Catherine s'est liée d'amitié avec Marité (Anouk Ferjac), une autre jeune mère. Les deux femmes partent avec leurs bébés, à la recherche des millions qui attirent aussi d'autres amateurs d'oseille...","popularity":3.185,"poster_path":"/ni3IHcfpLZ9TVlCoCoZEfx0SAa5.jpg","release_date":"1967-09-22","title":"Fleur d'oseille","video":false,"vote_average":5.3,"vote_count":11,"credit_id":"52fe475dc3a368484e0c3021","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/g3rSS9lVkxUZ3n1JgDj4FtQc041.jpg","genre_ids":[80,12,53],"id":232205,"original_language":"fr","original_title":"La Louve solitaire","overview":"Ancienne trapéziste employée dans une agence immobilière, Françoise - « la louve » - effectue au cours de la nuit des cambriolages dont les victimes sont les propriétaires de villas qu'elle a vendues. Elle tombe dans un piège tendu par l'inspecteur Durieux : ce dernier va l'utiliser afin de démanteler un réseau de trafic de drogue.","popularity":4.253,"poster_path":"/j377PfIYWRIUYA6wGMNKpxz1rbk.jpg","release_date":"1968-02-09","title":"La Louve solitaire","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"533378b2c3a3682a87000454","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/bBF7a9KyWzKXi0FQgu55fRcDntk.jpg","genre_ids":[80,18,36],"id":64237,"original_language":"fr","original_title":"La Bande à Bonnot","overview":"Au début du XXe siècle, à Paris, une bande de malfrats terrorise la ville. Constitué d'ouvriers anarchistes haïssant la bourgeoisie, ce gang braque les banques et commet des meurtres. A leur tête, Jules Bonnot. La police met sur l'affaire l'un de ses meilleurs commissaires pour mettre fin à leurs méfaits...","popularity":5.216,"poster_path":"/nOeD27gMJAAqmGO7TTOSfaedkCD.jpg","release_date":"1968-11-01","title":"La Bande à Bonnot","video":false,"vote_average":4.8,"vote_count":16,"credit_id":"53773d97c3a368553a0013f3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/11Cujtuvws7l4lHjCidZ6LG8hLC.jpg","genre_ids":[12,35,10752],"id":61231,"original_language":"fr","original_title":"Le mur de l’Atlantique","overview":"Été 1943, en France, sur la côte normande, Léon Duchemin (Bourvil), un paisible aubergiste quitté par sa femme depuis 20 ans, vit avec sa sœur Maria (Sophie Desmarets) et sa fille Juliette (Sara Franchetti). Ses clients sont diverses, du chauffeur de Rommel aux résistants et trafiquants du marché noir.  Un soir, durant un raid aérien anglais, Jeff (Peter McEnery), un aviateur britannique à l’avion abattu se cache sur les toits pour échapper aux Allemands. De toit en toit, il fini dans la chambre de Juliette, puis sur Juliette... Le lendemain, Léon, qui se trouvait alors chez Charlus, l'artisan chargé de repeindre sa devanture, est pris pour le peintre en question par des Allemands et emmené à la Kommandantur, où un travail de peinture lui est proposé. Léon emporte par inadvertance de la Kommandantur un plan secret concernant les positions des fortifications du mur de l'Atlantique. Léon se retrouvent malgré lui avec un plan à donner aux Anglais...","popularity":10.12,"poster_path":"/82tnMXsmXAsMydnNZJIXd6kQjqE.jpg","release_date":"1970-10-14","title":"Le mur de l’Atlantique","video":false,"vote_average":6.3,"vote_count":89,"credit_id":"540f8b15c3a3685eae00034c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zXRMUNuSQ3psaa15D6oluX5ywjb.jpg","genre_ids":[80,35],"id":33436,"original_language":"fr","original_title":"Le cerveau","overview":"Lors du changement du siège de l'OTAN de Paris à Bruxelles, un train spécial au wagon blindé doit convoyer des sacs de billets de banque émanant d’organismes internationaux. Un officier britannique en charge de la sécurité : Le Colonel Matthews (David Niven). Mais personne ne sait qu'il fut l'auteur de la célèbre attaque du train Glasgow-Londres. De telles audace et réussite le firent surnommé par la presse « Le Cerveau » ! Et celui-ci entend refaire le même vol avec ce nouveau train. Il s'allie avec un parrain de la mafia italienne, Frankie Scannapiec (Eli Wallach). Mais le Sicilien voit d’un très mauvais œil l’idylle naissante entre sa sœur Sofia (Silvia Monti) et l'officier. L’affaire se complique encore quand deux petits malfrats français, Arthur Lespinasse (Jean-Paul Belmondo) et Anatole ( (Bourvil) s’avisent eux aussi, mais avec des moyens on ne peut plus artisanaux, de mettre la main sur le contenu du wagon. Cela pourrait faire beaucoup de monde pour un seul magot...","popularity":14.164,"poster_path":"/8L6GrHIGIK9OvjyVWnZfVuuv5fY.jpg","release_date":"1969-03-07","title":"Le cerveau","video":false,"vote_average":7.3,"vote_count":254,"credit_id":"54bfc75a9251411d7700f6d3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,99,36],"id":65549,"original_language":"fr","original_title":"Saint-Exupéry: La dernière mission","overview":"Corse, le 30 juillet 1944. À 44 ans, le commandant et écrivain Antoine de Saint-Exupéry se prépare à accomplir une énième mission. Son ami, le capitaine Gavoille, tente de le dissuader de continuer à voler. Mais Saint-Exupéry ne veut rien entendre. Durant les heures qui précèdent son envol, qui sera le dernier, il se remémore les moments importants de sa carrière. Il revoit ses débuts en tant que mécanicien chez Didier Daurat, puis lui reviennent en mémoire ses amis, dont certains, tels Mermoz, Guillaumet ou encore Reine, sont morts tragiquement. Il repense à Consuelo, son épouse, et à la jeune Sylvia, à qui il a remis le manuscrit du «Petit Prince». Avant de partir, Saint-Exupéry décide de rédiger une lettre qui aura valeur de testament... Voici le portrait d'un aventurier solitaire et humaniste dont la vie est rythmée par des découvertes extraordinaires mais aussi par les disparitions de ses chers confrères.","popularity":2.241,"poster_path":"/mIG1DIJk3pPldK1lliSBivhAmEZ.jpg","release_date":"1996-07-10","title":"Saint-Exupéry: La dernière mission","video":false,"vote_average":7.3,"vote_count":3,"credit_id":"586553cac3a36852d201d6e9","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751,14],"id":77865,"original_language":"fr","original_title":"Le Petit Poucet","overview":"Benjamin d'une famille de bucherons de sept enfants, le Petit Poucet rapporte un jour à Rosemonde, fille du roi, son cerf-volant bleu. Mais après cet aperçu du monde riche, le petit garçon est abandonné dans la foret par ses parents qui ne peuvent plus le nourrir. Poucet retrouve son chemin grâce aux cailloux qu'il a semé sur son chemin. Une seconde fois, les parents tentent de perdre leur progéniture dans les bois. Effrayés, la nuit arrivant, Poucet et ses frères entrent dans une cabane qui n'est autre que celle de l'ogre mangeur d'enfants... Pour s'enfuir, Poucet devra chausser les bottes de sept lieues...","popularity":2.328,"poster_path":"/kl0BcsQxXi9JcQkGxjcTjMUa3jR.jpg","release_date":"1972-12-09","title":"Le Petit Poucet","video":false,"vote_average":4.8,"vote_count":5,"credit_id":"588b8866c3a3683c7b000ed8","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/vvR5nzsXgtMfBlhgavzCw9jrT2V.jpg","genre_ids":[35],"id":51195,"original_language":"fr","original_title":"La Soif de l'or","overview":"Urbain Donnadieu (Christian Clavier), PDG d'une entreprise de maisons préfabriquées, a été élevé par sa grand-mère, Zézette (Tsilla Chelton), dans le culte du profit. Avare de première classe, il a volé 60 000 francs par jour à son entreprise, qu'il a transformés en lingots. Il reste à les faire passer en Suisse. Il décide donc de cacher les lingots dans les briques d'une des maisons qu'il doit livrer, une idée qui ne saura petu-être pa sis simple à mener à son terme. Tout irait pour le mieux si son épouse, Fleurette (Catherine Jacob), ex-agent du Trésor Public et son amant, Jacques (Philippe Khorsand), chauffeur et meilleur ami d'Urbain, ne venaient pas mettre leur nez dans ce plan…","popularity":8.149,"poster_path":"/alKt5HtY5xwA6EnyYDePd0BxXEx.jpg","release_date":"1993-08-31","title":"La Soif de l'or","video":false,"vote_average":5.5,"vote_count":100,"credit_id":"58f7d796c3a3684529000525","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/qQNQ3wyH3IZ0XQlWowuIhzaMSW7.jpg","genre_ids":[99,36,10752,28],"id":470067,"original_language":"fr","original_title":"Wilhelm Cuceritorul","overview":"Ce film retrace la vie de Guillaume 1er le Conquérant, dit aussi \"le Bâtard\", duc de Normandie, roi d'Angleterre, né a Falaise en 1027 et mort à Rouen en 1087. Un destin exceptionnel placé sous le signe de la bravoure mais aussi de la solitude.","popularity":4.281,"poster_path":"/sY8rX9bId3ydlKMhJaIppM2wQiW.jpg","release_date":"1982-11-02","title":"Guillaume le Conquérant","video":false,"vote_average":7.0,"vote_count":1,"credit_id":"598a20c6c3a368755f01d53f","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/diiiPdmswXD0ij2E2VP6gDvdpd5.jpg","genre_ids":[10749,35],"id":421917,"original_language":"fr","original_title":"Si elle dit oui... je ne dis pas non","overview":"Catherine Charmel, dite Minouche, est pigiste dans un hebdomadaire à sensations. Elle est surtout la maîtresse d'un homme d'affaires américain, Nick, riche et voyageur. Elle en est très amoureuse. Alors qu'elle est avec lui dans une auberge de la banlieue de Deauville, Marcel Thiebault, cadre et publicitaire chez Carniato, le roi de la pizza congelée, lui demande instamment de lui céder sa chambre, la 12.","popularity":3.915,"poster_path":"/uIuqmgWeJ0ghy5GxQYt1fdJ0nTO.jpg","release_date":"1983-03-19","title":"Si elle dit oui... je ne dis pas non","video":false,"vote_average":1.5,"vote_count":2,"credit_id":"59da69d4925141251404803c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":514251,"original_language":"fr","original_title":"L'Eté de nos quinze ans","overview":"C'est pendant leur enfance que François et Malène sont devenus amis. Des années plus tard, alors qu'ils se sont perdus de vu, les deux adolescents se retrouvent. Leurs parents, émus par leurs retrouvailles, vont les aider à ne pas gâcher cette nouvelle chance...","popularity":1.78,"poster_path":"/48XVA9ZFA9Z1PmnlzWVFHhDmTVC.jpg","release_date":"1983-05-15","title":"L’Eté de nos quinze ans","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"5ab92ca89251414d3d002f83","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/bPJZWijlYYyx3anbiWaCKJGer6r.jpg","genre_ids":[28,12,35],"id":34059,"original_language":"fr","original_title":"Cent Mille Dollars au soleil","overview":"Aux portes du désert, Castigliano dirige une entreprise de transports routiers. Hans doit conduire un chargement clandestin de cent mille dollars au coeur de l'Afrique. L'apprenant, Rocco élimine le chauffeur, vole son véhicule et part avec sa complice. Castigliano promet alors une forte récompense à Marec s'il récupère le camion. Commence une folle poursuite...","popularity":9.766,"poster_path":"/lWFwFyuBISl0poxJXMI8MHdMwVa.jpg","release_date":"1964-04-17","title":"Cent Mille Dollars au soleil","video":false,"vote_average":7.0,"vote_count":135,"credit_id":"5be5abb29251415c69042964","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566943,"original_language":"fr","original_title":"Les parents ne sont pas simples cette année","overview":"","popularity":2.879,"poster_path":"/eB2EV9TkdGJhbkR1lsUEFGfqeOv.jpg","release_date":"1984-02-08","title":"Les parents ne sont pas simples cette année","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"5c08b411925141479800a5ee","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":566943,"original_language":"fr","original_title":"Les parents ne sont pas simples cette année","overview":"","popularity":2.879,"poster_path":"/eB2EV9TkdGJhbkR1lsUEFGfqeOv.jpg","release_date":"1984-02-08","title":"Les parents ne sont pas simples cette année","video":false,"vote_average":2.0,"vote_count":1,"credit_id":"5cb98d5392514108d1f918c1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":63330,"original_language":"fr","original_title":"Des journées entières dans les arbres","overview":"Après de longues années à l'étranger, une vieille dame revient à Paris pour voir son fils, un quinquagénaire vivant d'expédients.","popularity":2.215,"poster_path":"/2wnCz8m670Wb3m2wL3oglYOmcKw.jpg","release_date":"1977-02-09","title":"Des journées entières dans les arbres","video":false,"vote_average":6.833,"vote_count":6,"credit_id":"5e3a4c3498f1f10014090e70","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/sv8nSUSXb7ldLOg4dm6KDIDdSEU.jpg","genre_ids":[35,36],"id":14257,"original_language":"fr","original_title":"La Folie des grandeurs","overview":"Banni de la cour à cause d'un enfant illégitime, Don Salluste veut se venger de la reine. Il fait passer son valet Blaze pour son noble cousin Don Cesar, afin qu'il séduise la reine. Blaze remplit son rôle à merveille, mais c'est compter sans une encombrante duègne tombée amoureuse de lui, qui leur vaudra de finir tout trois aux galères…","popularity":18.409,"poster_path":"/xNASylRuO77n6rkg2ehVTYyaJG7.jpg","release_date":"1971-12-08","title":"La Folie des grandeurs","video":false,"vote_average":7.434,"vote_count":662,"credit_id":"5f158a7cecbde900347714db","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[53,10770],"id":332089,"original_language":"en","original_title":"The First Circle","overview":"","popularity":2.019,"poster_path":"/96tRbnMeKnz6hFZRICwDWt0afyd.jpg","release_date":"1992-02-25","title":"The First Circle","video":false,"vote_average":4.8,"vote_count":6,"credit_id":"661c856aec0c58017c73eea3","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":564079,"original_language":"fr","original_title":"Docteur Caraïbes","overview":"En Guadeloupe, au coeur des îles de la mer des Caraïbes. Marc Saint-Jacques, un jeune médecin dynamique plein d’humour, surnommé Docteur Caraïbes et assisté de sa collaboratrice Laura, passe le plus clair de son temps à sortir son ami Jeff du pétrin dans lequel ses magouilles le mènent. Ce dernier travaille avec le brocanteur Tiberio et met au point d’anciennes cartes, indiquant l’emplacement d’épaves gisants dans les parages avec de précieux chargements. Très vite, Jeff se fait attaquer par des gangsters dirigés par un certain Néron, au service de l’inquiétant Denniger.","popularity":2.934,"poster_path":"/pPKysIdqHxWejgUrcm1Wc1FCyRk.jpg","release_date":"1970-07-29","title":"Docteur Caraïbes","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"661edaf7a6fdaa017d6b1c02","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":660,"iso_639_1":null,"file_path":"/mAGZl9nfA7Ztsu21r2JHpCJfPkt.jpg","vote_average":0.0,"vote_count":0,"width":440}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0003340","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}