{"adult":false,"also_known_as":["뱅상 랭동"],"biography":"Vincent Lindon est un acteur, réalisateur et scénariste français, né le 15 juillet 1959 à Boulogne-Billancourt.\n\nIl a notamment été récompensé par le prix d'interprétation au Festival de Cannes 2015 et par le César du meilleur acteur en 2016 pour son rôle dans le film La Loi du marché (2015). En 2022, il est président du jury du 75e Festival de Cannes.\n\nVincent Lindon est le fils de Laurent Lindon, dirigeant de la firme Audioline, et le petit-fils de Raymond Lindon, magistrat et maire d'Étretat entre 1929 et 1959, ainsi que le neveu de Jérôme Lindon, patron des Éditions de minuit. Il est par ailleurs l'arrière-petit-fils de Fernande Citroën, sœur aînée d'André Citroën et épouse d'Alfred Lindon (né Abner Lindenbaum), un joaillier et collectionneur d'art moderne originaire de Cracovie (Pologne). Sa mère, Alix Dufaure, journaliste de mode à Marie Claire, descend de Jules Dufaure et du maréchal Exelmans. Il est baptisé dans la religion catholique de sa mère, et déclare ne pas savoir s'il est croyant et ne se réclame d'aucune religion.\n\nAlors qu'il a cinq ans, sa mère divorce pour épouser quelques années plus tard le journaliste Pierre Bénichou. Un séisme pour lui, à l'origine de ses tics, qui ne se manifestent pas quand il joue un rôle au théâtre ou au cinéma.\n\nAprès des études au lycée Victor-Duruy, il obtient son baccalauréat C. Il s'inscrit alors en prépa Sup de Co. Comme il s'en lasse au bout de vingt-deux jours, sa mère lui trouve en 1979 un stage d'aide-costumier sur le tournage du film Mon oncle d'Amérique d'Alain Resnais, où il s'occupe notamment de Gérard Depardieu. Puis il passe six mois à New York pour travailler comme assistant chargé de la promotion radio auprès de son oncle, Éric Dufaure, fondateur du label Cachalot Records (Ian North, Die Hausfrauen, Medium Medium, Malaria, Stars of the Streets, Comateens, Made in France, Personal Effects). De retour à Paris, son beau-père Pierre Bénichou lui trouve un autre petit job: branche-micro sur les tournées de l'humoriste Coluche en 1981. Il est également coursier au journal Le Matin de Paris avant d'entrer au Cours Florent.\n\nVincent Lindon débute au cinéma en 1983 dans Le Faucon de Paul Boujenah, et interprète des seconds rôles. Il tourne notamment dans Notre histoire de Bertrand Blier et 37°2 le matin de Jean-Jacques Beineix. En 1988, il tient le premier rôle masculin dans L'Étudiante de Claude Pinoteau. L'année suivante, sa prestation est récompensée par le prix Jean-Gabin. Il se fait connaître du public grâce à La Crise de Coline Serreau, sorti en 1992.\n\nEn 2005, il obtient le Swann d'or du meilleur acteur au Festival du film de Cabourg pour La Moustache de Emmanuel Carrère.\n\nEn 2013, il préside le jury du 39e Festival du cinéma américain de Deauville.\n\nEn 2015, dans le film La Loi du marché de Stéphane Brizé, il interprète le rôle d'un chômeur, ce qui lui vaut d'être récompensé du Prix d'interprétation masculine lors du 68e Festival de Cannes puis le César du meilleur acteur lors de la 41e cérémonie en 2016. Il s'agit du premier César de sa carrière après cinq nominations infructueuses. Il retrouve Stéphane Brizé avec Un autre monde, film qui sort en salle en mars 2022. ...\n\nSource: Article \"Vincent Lindon\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1959-07-15","deathday":null,"gender":2,"homepage":null,"id":5443,"imdb_id":"nm0512071","known_for_department":"Acting","name":"Vincent Lindon","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":10.001,"profile_path":"/tjRKMKfsIH7MrqtN7cMPIZubSXa.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":9.365,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"character":"Fernand","credit_id":"52fe432dc3a36847f8040595","order":4},{"adult":false,"backdrop_path":"/zRHIkeHwcwfVZKnHXDfLwL3cfPS.jpg","genre_ids":[18,35,10749],"id":2065,"original_language":"fr","original_title":"Je crois que je l'aime","overview":"Lucas, un riche industriel de 43 ans, célibataire, sort tout juste d'un terrible chagrin d'amour. Il rencontre alors Elsa, une jolie céramiste réputée de 38 ans à qui il a commandé une fresque pour décorer le hall de son entreprise. Irrésistiblement attiré par la jeune femme, Lucas va tenter de la conquérir.Mais s'il est très habile en affaires, il n'est pas du tout sûr de lui en amour. Il va donc charger le détective privé de sa société, Roland Christin, de découvrir pour quelles raisons étranges cette jolie femme est encore célibataire, en mettant les méthodes d'investigation les plus modernes au service d'un sentiment ancestral : l'amour.","popularity":5.415,"poster_path":"/jYyuV50tnSvXNkEAaSvyezI84lx.jpg","release_date":"2007-02-08","title":"Je crois que je l'aime","video":false,"vote_average":6.269,"vote_count":26,"character":"Lucas","credit_id":"52fe4331c3a36847f804170f","order":1},{"adult":false,"backdrop_path":"/wlsV51ynKPWRlEzYDzsgd1ZXTkY.jpg","genre_ids":[16,10751],"id":10800,"original_language":"fr","original_title":"Chasseurs de dragons","overview":"Zoé est une petite fille qui croit aux légendes, pas parce qu’elle est naïve mais parce les légendes, elle aime ça. Afin d’aider son oncle le Seigneur Arnold à se débarrasser d’un terrible dragon, Zoé se met en tête de trouver des héros. Et quand elle tombe sur Gwizdo et Lian‐Chu – deux chasseurs de dragon à la petite semaine – et bien tant pis, Zoé décide d’y croire quand même !","popularity":19.651,"poster_path":"/gHjcaVaXVqjYItJzjD5Y8YrXh84.jpg","release_date":"2008-03-19","title":"Chasseurs de dragons","video":false,"vote_average":6.6,"vote_count":430,"character":"Lian-Chu","credit_id":"52fe43b99251416c7501bb83","order":0},{"adult":false,"backdrop_path":"/5azZDnSP9dnuejW3LLlP9BOl0rL.jpg","genre_ids":[18,10749],"id":11986,"original_language":"fr","original_title":"37°2 le matin","overview":"Zorg, 35 ans, commence à avoir une certaine expérience de la vie, il est revenu de beaucoup de choses et s'apprête à souffler un peu. C'est ce moment que choisit Betty pour débarquer avec ses valises, son cœur en \"skaï mauve\" et même pas un ticket de train...","popularity":19.113,"poster_path":"/oJV5kxgUUQW1p314Xk7fyJoYiXx.jpg","release_date":"1986-04-09","title":"37°2 le matin","video":false,"vote_average":7.2,"vote_count":390,"character":"Richard, the Young Policeman","credit_id":"52fe44b09251416c7503d871","order":6},{"adult":false,"backdrop_path":"/lq738hUNxRdUR5jWJPqUgDgXKMa.jpg","genre_ids":[35],"id":25518,"original_language":"fr","original_title":"La Belle Verte","overview":"Quelque part dans l'univers existe une planète dont les habitants évolués et heureux vivent en parfaite harmonie. De temps en temps quelques-uns d'entre eux partent en excursion sur d'autres planètes. Curieusement, depuis deux cents ans plus personne ne veut aller sur la planète Terre. Or un jour, pour des raisons personnelles, une jeune femme décide de se porter volontaire. Et c'est ainsi que les Terriens la voient atterrir en plein Paris.","popularity":17.322,"poster_path":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","release_date":"1996-09-18","title":"La Belle Verte","video":false,"vote_average":7.153,"vote_count":212,"character":"Max","credit_id":"52fe44cdc3a368484e0379af","order":1},{"adult":false,"backdrop_path":"/gtqBgw3i1WIMdZ4cJrOUYfnMhM5.jpg","genre_ids":[35,18,10749],"id":34013,"original_language":"fr","original_title":"Mademoiselle Chambon","overview":"Mademoiselle Chambon est professeure des écoles dans la classe du fils de Jean. Jean est maçon et vit une petite vie sans heurts entre sa femme, son fils, et son père avant de croiser Mademoiselle Chambon. Malgré leur différence de milieu, ils apprennent à se connaître petit à petit et tombent amoureux l'un de l'autre.","popularity":9.216,"poster_path":"/1tYs9sjWm33lTO0zUtPmCXPDQmx.jpg","release_date":"2009-10-14","title":"Mademoiselle Chambon","video":false,"vote_average":6.5,"vote_count":61,"character":"Jean","credit_id":"52fe454b9251416c9102d639","order":1},{"adult":false,"backdrop_path":"/2cnpZBiZZQ980P4rqGw1XJGwhZb.jpg","genre_ids":[35],"id":40225,"original_language":"fr","original_title":"La confiance règne","overview":"Christophe, homme à tout faire, est brave et consciencieux. Chrystèle, femme de ménage, est un peu volage, mais elle a besoin de Christophe.  Comme la vie ne leur fait pas de cadeau, ils décident de former un couple de domestiques qui passe de place en place en prenant soin de dépouiller leurs patrons avant de filer.","popularity":3.525,"poster_path":"/l6Skj3hU6JZ1Bk9ZXOoeMLZuKg7.jpg","release_date":"2004-11-10","title":"La confiance règne","video":false,"vote_average":4.1,"vote_count":15,"character":"Christophe","credit_id":"52fe4587c3a36847f80cc739","order":0},{"adult":false,"backdrop_path":"/fezKVCfPieamGuVcTjBDz8cqgb3.jpg","genre_ids":[18,53],"id":14556,"original_language":"fr","original_title":"Pour elle","overview":"Lisa et Julien sont mariés et mènent une vie heureuse et sans histoire avec leur fils Oscar. Mais leur vie bascule quand un matin la police vient arrêter Lisa pour meurtre. Elle est condamnée à 20 ans de prison. Persuadé de l'innocence de sa femme, Julien décide d'agir. Jusqu'où sera-t-il prêt à aller \"pour elle\" ?","popularity":14.427,"poster_path":"/e8iom9xZi9bE2nN2TTYp3efyqvj.jpg","release_date":"2008-12-03","title":"Pour elle","video":false,"vote_average":6.95,"vote_count":242,"character":"Julien Auclert","credit_id":"52fe46009251416c75069bc5","order":0},{"adult":false,"backdrop_path":"/3lhXRVHJWADccsk13WScasKrRc4.jpg","genre_ids":[35,18,10749],"id":14659,"original_language":"fr","original_title":"Mes amis, mes amours","overview":"Mathias et Antoine, pères divorcés ayant la garde de leur enfant, décident de faire toit commun dans le quartier français de Londres. La vie s'organise, désordonnée, joyeuse, avec les enfants, mais aussi Sophie, la jolie fleuriste secrètement amoureuse d'Antoine, Yvonne, la patronne fantasque du \"bistrot français\" qui couve son petit monde d'un regard maternel, et Mac Enzie, le chef d'agence d'Antoine, obstinément amoureux d'Yvonne en dépit de leur grande différence d'age... Entre Antoine, qui a appris à verrouiller ses émotions pour ne plus avoir à souffrir de personne, et Mathias, qui se laisse très vite submerger par les siennes, le quotidien n'est pas une sinécure. Et quand Mathias rencontre Audrey, une ravissante journaliste de passage à Londres, ce bel arrangement de pères célibataires vole en éclats. Ce ne sont plus deux amis qui cohabitent, c'est un couple qui se déchire. Qui triche. Qui se réconcilie. Mais Audrey n'est pas une femme à qui l'on ment.","popularity":6.415,"poster_path":"/4PocZzP1SjU5OcqOp9QUzii0Mhb.jpg","release_date":"2008-07-02","title":"Mes amis, mes amours","video":false,"vote_average":5.3,"vote_count":52,"character":"Mathias","credit_id":"52fe460d9251416c7506b755","order":0},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Michel Verdier, paparazzi","credit_id":"52fe4673c3a368484e09158b","order":1},{"adult":false,"backdrop_path":"/mmtM80CjeCwguIMIqWWHQaGX6En.jpg","genre_ids":[18,10749],"id":15712,"original_language":"fr","original_title":"Welcome","overview":"Pour impressionner et reconquérir sa femme, Simon, maître nageur à la piscine de Calais, prend le risque d'aider en secret un jeune réfugié kurde qui veut traverser la Manche à la nage.","popularity":14.178,"poster_path":"/ap1Xio5rkkxgWLIFCMBqCsmr8Lr.jpg","release_date":"2009-03-11","title":"Welcome","video":false,"vote_average":7.156,"vote_count":237,"character":"Simon","credit_id":"52fe46759251416c75078ed5","order":0},{"adult":false,"backdrop_path":"/7ZkmYMgHlAMY14mg7sVwsnX84LD.jpg","genre_ids":[18],"id":44164,"original_language":"fr","original_title":"Chaos","overview":"Un soir, en conduisant en ville, un couple bourgeois, Hélène et Paul, est témoin d'une scène violente : Malika, une prostituée, est poursuivie par des truands. La jeune fille appelle à l'aide, tente de se réfugier dans la voiture du couple, mais Paul verrouille les portières du véhicule. Malika est alors tabassée et laissée pour morte sur le trottoir.Le conducteur s'empresse de nettoyer sa voiture pour faire disparaître les traces de sang, tandis que sa femme cherche à savoir ce qu'est devenue cette jeune fille. Elle la retrouve dans le service de réanimation d'un hôpital parisien et la soutient dans sa lente résurrection, délaissant quelque peu son foyer.Mais les proxénètes qui ont agressé Malika n'entendent pas la laisser tranquille, et bientôt Hélène se retrouve impliquée dans une histoire qui la dépasse : elle entreprend de redonner goût à la vie à la prostituée et de la tirer des griffes de ses bourreaux.","popularity":4.606,"poster_path":"/brHZ7BbdelpYdoBPOj8ga6pFCux.jpg","release_date":"2001-10-03","title":"Chaos","video":false,"vote_average":6.57,"vote_count":42,"character":"Paul","credit_id":"52fe467ac3a36847f8101531","order":0},{"adult":false,"backdrop_path":"/4TwBMvs4CUWU7U79KwgFs0JRQXY.jpg","genre_ids":[18,10749],"id":45044,"original_language":"fr","original_title":"Vendredi soir","overview":"En novembre-décembre 1995, les grèves des transports paralysent Paris. Laure, une jeune femme, décide après mûre réflexion de s'installer chez son fiancé, François, médecin de profession. Ce vendredi soir, elle quitte son appartement vide, où elle n'est plus vraiment chez elle, pour aller dîner chez Marie et Bernard.  Alors qu'elle est prise dans les embouteillages, un auto-stoppeur, vêtu d'une veste de cuir et se nommant Jean, monte dans sa voiture. Une attirance mutuelle naît rapidement de cette rencontre et les amène à passer la nuit ensemble. Cette brève aventure va bouleverser l'existence, jusque-là très ordonnée, de Laure, mais leur liaison aura-t-elle un avenir ?","popularity":4.322,"poster_path":"/3HQxf7cpl3rucUKVF2Gzmk1o2bk.jpg","release_date":"2002-09-11","title":"Vendredi soir","video":false,"vote_average":5.9,"vote_count":29,"character":"Jean","credit_id":"52fe46acc3a36847f810bd55","order":1},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":3.067,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Simon Choulel","credit_id":"52fe46d3c3a36847f81143fb","order":2},{"adult":false,"backdrop_path":"/xyPVeiklEEaEBBuPNptXlPmLDOB.jpg","genre_ids":[10749,18],"id":64408,"original_language":"fr","original_title":"Dernier été à Tanger","overview":"L'été 1956 à Tanger : Richard Corrigan dans son bureau de détective privé rêve d'Amérique. Quand un avocat suisse lui propose une forte somme pour porter une enveloppe à quelques mètres de là au bar de l'hôtel Minzah. Là, Claudia, magnifique Italienne de vingt ans l'attend. Pour Corrigan c'est le début de la fortune, mais aussi le commencement des ennuis. De nombreux crimes suivent le sillage de la pulpeuse Claudia.","popularity":2.816,"poster_path":"/hyHcRK1PIYyveXRCmtTIGoJDnFN.jpg","release_date":"1987-04-22","title":"Dernier été à Tanger","video":false,"vote_average":4.1,"vote_count":7,"character":"Roland Barres","credit_id":"52fe46d9c3a368484e0a7267","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":64905,"original_language":"fr","original_title":"L'irrésolu","overview":"L'histoire de Francois Roussel, jeune auteur dramatique, qui n'arrive pas a choisir entre trois femmes.","popularity":1.172,"poster_path":"/RzqOLYWWWruRTOfHCQ2tZL554o.jpg","release_date":"1994-06-08","title":"L'irrésolu","video":false,"vote_average":4.0,"vote_count":2,"character":"François Roussel","credit_id":"52fe46f0c3a368484e0ac413","order":0},{"adult":false,"backdrop_path":"/3cGx1fMaOVfJR1xv6VuOeVcBqoc.jpg","genre_ids":[53,18,9648],"id":16998,"original_language":"fr","original_title":"La Moustache","overview":"\"Qu'est-ce que tu dirais si je me rasais la moustache ?\" demande Marc à Agnès. \"Je ne sais pas. Je t'aime avec mais je t'ai jamais connu sans.\" Elle sort un moment faire des courses, le laissant devant le miroir de la salle de bain. Et il le fait. Comme ça : par jeu, pour voir la tête qu'elle fera, pour changer un petit quelque chose dans leur vie heureuse et sans histoire. Elle rentre et ne fait aucune remarque. Le plus drôle, c'est qu'elle a vraiment l'air de ne rien remarquer. Les autres non plus.","popularity":15.171,"poster_path":"/iycWDhcr53zB9rR3qrzEomiI9bv.jpg","release_date":"2005-06-09","title":"La Moustache","video":false,"vote_average":6.158,"vote_count":99,"character":"Marc Thiriez","credit_id":"52fe46fd9251416c7508a4d5","order":0},{"adult":false,"backdrop_path":"/gcMMcP4mVTEx4RV6zm8KJ5jIjNj.jpg","genre_ids":[35],"id":65081,"original_language":"fr","original_title":"Ma petite entreprise","overview":"Il se démène comme un beau diable, Ivan, pour faire tourner sa petite entreprise de menuiserie. Mais un jour, l'atelier d'Ivan est ravagé par un incendie. Machines, réserve de bois, contrats urgents, tout part en fumée... Les assurances sont là pour ça ? C'est ce que pense Ivan sauf qu'il va découvrir que le courtier qui assure tout le quartier est un magouilleur de première. Ivan n'a pas la choix. Pour retrouver ses billes, éviter la faillite, empêcher que ses ouvriers se retrouvent au chômage, il doit se résoudre à enfeindre la loi : visiter l'ordinateur central de la compagnie d'assurances.","popularity":3.332,"poster_path":"/eEAfwmf0MqzQCMBe42PJZBnBn1C.jpg","release_date":"1999-09-01","title":"Ma petite entreprise","video":false,"vote_average":6.1,"vote_count":40,"character":"Ivan Lansi","credit_id":"52fe46fbc3a368484e0aeb9b","order":0},{"adult":false,"backdrop_path":"/3cXZISu9Yk0Ocofpm6LDmeGgZhr.jpg","genre_ids":[12,36],"id":67739,"original_language":"fr","original_title":"Le Frère du guerrier","overview":"Au XIIIème siècle, dans les Cévennes, Arnaud perd sa mère qui lui a transmis la science des plantes médicinales. Mais roué de coups par des brigands, il devient amnésique. Sa jeune femme Guillemette sollicite alors l'aide du frère d'Arnaud, Thomas, un ancien guerrier. Ce dernier va entreprendre la dangereuse quête du savoir perdu.","popularity":4.728,"poster_path":"/sHgBlj0T7AGJWT63Vz8pfa6Ul4p.jpg","release_date":"2002-03-13","title":"Le Frère du guerrier","video":false,"vote_average":6.1,"vote_count":19,"character":"Thomas","credit_id":"52fe4774c3a368484e0c7efb","order":0},{"adult":false,"backdrop_path":"/bv9yeCCuAWzPNXIvO4zY0REgAXz.jpg","genre_ids":[18],"id":68944,"original_language":"fr","original_title":"Selon Charlie","overview":"Une ville au bord de l'Atlantique, hors saison. Trois jours, sept personnages, sept vies en mouvement, en quête d'elles-mêmes, qui se croisent, se ratent, se frôlent, se percutent et qui en se quittant, ne seront plus jamais les mêmes.","popularity":3.83,"poster_path":"/1XApWjUDrToGdC7O4vTPvq96ma2.jpg","release_date":"2006-07-27","title":"Selon Charlie","video":false,"vote_average":5.4,"vote_count":26,"character":"Serge","credit_id":"52fe47b0c3a368484e0d4659","order":1},{"adult":false,"backdrop_path":"/l9JFgfeeZpxoD0snhGa252WK0nP.jpg","genre_ids":[18,10749],"id":80605,"original_language":"fr","original_title":"Un homme amoureux","overview":"Venu tourner un film à Cineccitta, Peter Elliot, star du cinéma américain, s'éprend de sa jeune partenaire française, Jane Steiner. Il est marié et père de deux enfants, et leur liaison enflammée perturbe le tournage et remet en cause toutes leurs certitudes à l'écran et dans la vie.","popularity":8.824,"poster_path":"/uz2aOxd36NBAG0JCXVsf8cgko6q.jpg","release_date":"1987-05-07","title":"Un homme amoureux","video":false,"vote_average":4.3,"vote_count":16,"character":"Bruno Schlosser","credit_id":"52fe47cc9251416c91076107","order":6},{"adult":false,"backdrop_path":"/cjHqAhHFk2v2JJgqVnquwLdTr92.jpg","genre_ids":[18,35],"id":51329,"original_language":"fr","original_title":"Il y a des jours... et des lunes","overview":"En Mars, lors du passage à l'heure d'été. Une heure en moins et on peut rater un avion, une affaire ou la femme de sa vie. De plus c'est la pleine lune qui exacerbe les comportements, qui joue avec les sentiments et les êtres......","popularity":2.9,"poster_path":"/fmHjQpI4aFc3OXRcHBuJmbyhPHf.jpg","release_date":"1990-04-11","title":"Il y a des jours... et des lunes","video":false,"vote_average":6.396,"vote_count":24,"character":"le gérant de l'auberge","credit_id":"52fe47eec3a36847f814fcc5","order":4},{"adult":false,"backdrop_path":"/htSo7WaI7Y4Av8HpvfnRgXAeqyN.jpg","genre_ids":[35],"id":51860,"original_language":"fr","original_title":"Filles uniques","overview":"Carole, juge d'instruction, mène une vie trépidante, entre son travail, qui occupe la majorité de son temps, et son époux, Bruno, un médecin, lui aussi très pris par ses activités professionnelles. C'est au palais de justice que Carole rencontre Tina, une voleuse récidiviste, au tempérament volcanique. La magistrate, plutôt rigide, se prend bientôt d'amitié pour cette délinquante au caractère bien opposé au sien. Étrangement, une complicité les unit rapidement, sans doute parce que toutes deux sont filles uniques et que chacune trouve en l'autre ce qu'elle aurait aimé être. Tina et Carole vont jusqu'à s'associer pour mener une enquête...","popularity":4.687,"poster_path":"/sePVIr96jqSvBmDVxRUoBWj6INM.jpg","release_date":"2003-06-11","title":"Filles uniques","video":false,"vote_average":6.2,"vote_count":14,"character":"Bruno","credit_id":"52fe4808c3a36847f8154fc1","order":3},{"adult":false,"backdrop_path":"/mXqVPr9vxFwNcCJbROjpQrUEGh1.jpg","genre_ids":[10749,35,18],"id":52286,"original_language":"fr","original_title":"L'étudiante","overview":"Valentine prépare avec acharnement son agrégation, l'aboutissement de 5 années d'études difficiles. Elle ne dispose donc pas de loisirs et doit beaucoup travailler. Elle va cependant tomber amoureuse d'Édouard, un jeune musicien…","popularity":13.385,"poster_path":"/jR8L6MtUwuv9ZI0KyOUhoeCvUVd.jpg","release_date":"1988-10-05","title":"L'Étudiante","video":false,"vote_average":5.9,"vote_count":242,"character":"Ned","credit_id":"52fe4823c3a36847f81597c3","order":1},{"adult":false,"backdrop_path":"/5qSf4Wz3YJgPXFrMlOGzofpivQT.jpg","genre_ids":[18],"id":71179,"original_language":"fr","original_title":"Toutes nos envies","overview":"Claire, Jeune juge au tribunal de Lyon, rencontre Stéphane, juge chevronné et désenchanté, qu'elle entraîne dans son combat contre le surendettement. Quelque chose naît entre eux, où se mêlent la révolte et les sentiments, et surtout l'urgence de les vivre.","popularity":8.155,"poster_path":"/uShusrmO0sV212eL0FD4vazB8uT.jpg","release_date":"2011-11-09","title":"Toutes nos envies","video":false,"vote_average":6.6,"vote_count":63,"character":"Stéphane","credit_id":"52fe4827c3a368484e0ebaf5","order":0},{"adult":false,"backdrop_path":"/cyL1qkPxM8VPJ8vSJjMDqIrg3uR.jpg","genre_ids":[18,10749],"id":71577,"original_language":"fr","original_title":"Ceux qui restent","overview":"Bertrand et Lorraine sont ceux qui restent... Ils sont ceux qui arpentent les couloirs en se posant des questions interdites, se font repérer au kiosque à journaux, parlent trop fort à la cafétéria, et vont fumer en cachette sur le toit de cet hôpital où leurs conjoints se font soigner. Car pour supporter la culpabilité d'être bien vivants, Bertrand et Lorraine ont décidé de s'aider à vivre, à rire et à continuer d'aimer.","popularity":4.61,"poster_path":"/mmvtJpTawV37m4CxdXudpSlISVq.jpg","release_date":"2007-08-29","title":"Ceux qui restent","video":false,"vote_average":6.2,"vote_count":27,"character":"Bertrand Liévain","credit_id":"52fe483bc3a368484e0eeebd","order":0},{"adult":false,"backdrop_path":"/pomleD34HtAiSz15Fwln8gNV9pW.jpg","genre_ids":[35],"id":54157,"original_language":"fr","original_title":"Le Coût de la vie","overview":"Coway, un restaurateur dépensier, ne parvient pas à freiner sa générosité, ce qui le conduit à l'endettement. Brett, au contraire, est très avare, au point que l'amour de sa vie l'a quitté car il refusait de lui offrir un chemisier. Nicolas de Blamont, chef d'entreprise, vend ses usines après une alerte cardiaque, provoquant une crise sociale dans la région. Tous ces personnages se croisent dans le restaurant de Coway, où ils sont servis par Laurence, jeune fille secrète dont Patrick, le plongeur, est amoureux. Tous racontent leur parcours, et tentent de comprendre ce qui, de l'amour ou de l'argent, prend le plus de place dans leur vie...","popularity":8.47,"poster_path":"/dp8qbVFJpIRb9K9WoSU6DJU7xW8.jpg","release_date":"2003-07-30","title":"Le Coût de la vie","video":false,"vote_average":5.7,"vote_count":27,"character":"Coway","credit_id":"52fe488fc3a36847f816dcb5","order":0},{"adult":false,"backdrop_path":"/dtZHLsxuxuDNXQSgcNWz1IiiKYO.jpg","genre_ids":[80],"id":90430,"original_language":"fr","original_title":"Fred","overview":"Fred, la trentaine, grutier qualifié, est au chômage. Sa compagne Lisa travaille dans un laboratoire d'analyses médicales. Elle soutient son homme, inactif malgré lui, de son amour, même si l'ambiance est de plus en plus pesante. Une nuit d'insomnie Fred entend un camion s'arrêter devant la maison de son ami Michel, chauffeur routier. Le lendemain, Michel lui propose de lui rendre service contre une mince rétribution. Il accepte de convoyer ce fameux camion dans un entrepôt. Sans le savoir, il vient de mettre le pied dans un engrenage.","popularity":3.579,"poster_path":"/p1ZNYeE1Ytf9xtD7YroMM93Srfd.jpg","release_date":"1997-03-12","title":"Fred","video":false,"vote_average":6.0,"vote_count":7,"character":"Fred","credit_id":"52fe48a89251416c750af1fb","order":0},{"adult":false,"backdrop_path":"/j5tEZtdTdIIIxA982u87FsXfCFI.jpg","genre_ids":[35,10749],"id":55705,"original_language":"fr","original_title":"Belle Maman","overview":"Le jour de son mariage avec Séverine, lorsqu'Antoine s'entend répondre \"Oui\" au curé, il sait déjà qu'il aurait dû dire \"Non\". Il vient en effet de tomber amoureux de sa belle-mère, Léa. Les ennuis ne font que commencer : entre sa mère alcoolique, son meilleur ami qui lui annonce son homosexualité, sa femme qui se doute de quelque chose, et la grand-mère de sa femme qui a des problèmes avec sa petite amie, Antoine ne saura plus où donner de la tête…","popularity":5.59,"poster_path":"/p0z0DxMW2OgGGfrItzTKAEuBVsx.jpg","release_date":"1999-03-10","title":"Belle maman","video":false,"vote_average":5.2,"vote_count":43,"character":"Antoine","credit_id":"52fe48dbc3a36847f817d283","order":0},{"adult":false,"backdrop_path":"/ujaqpXbzOc8HZwYZFaHVUboMbOb.jpg","genre_ids":[18,35],"id":56371,"original_language":"fr","original_title":"L'avion","overview":"Le soir de Noël, alors que chacun déballe avec joie ses cadeaux, Charly, petit garçon de 8 ans, découvre avec grande déception une immense maquette d'avion, alors qu'on lui avait promis un vélo. Patrick, son père, meurt peu après, sans avoir eu le temps de remplir la promesse qu'il avait faite à son fils. Mais la tristesse laisse vite la place à l'émerveillement lorsque Charly découvre que sa maquette n'est pas ordinaire : son avion est « vivant » ! Il part alors dans une folle aventure, avec son nouvel « ami », afin de retrouver son père pour le remercier pour ce cadeau inespéré !","popularity":4.648,"poster_path":"/hmFkPBuPoM19wk3ae0XDz72bSyH.jpg","release_date":"2005-08-05","title":"L'avion","video":false,"vote_average":6.3,"vote_count":13,"character":"Pierre","credit_id":"52fe48fdc3a36847f8183ae3","order":2},{"adult":false,"backdrop_path":"/9LqiBSALC54NGX1mRGBskF43WOM.jpg","genre_ids":[35,18],"id":56947,"original_language":"fr","original_title":"La Crise","overview":"Le même jour, Victor est abandonné par sa femme et perd son emploi de juriste. Personne autour de lui ne semble se préoccuper de son sort. La seule oreille attentive qu'il trouve est celle de Michou, un SDF rencontré dans un café, et qui va vivre à ses crochets.","popularity":7.658,"poster_path":"/lgVFR0vbfOhATeGSKSpmwE4UJ4x.jpg","release_date":"1992-12-02","title":"La Crise","video":false,"vote_average":6.9,"vote_count":91,"character":"Victor Barelle","credit_id":"52fe491cc3a36847f8189949","order":0},{"adult":false,"backdrop_path":"/nwrGizstDLCvelvG5iX59SOehkh.jpg","genre_ids":[18],"id":58454,"original_language":"fr","original_title":"Gaspard et Robinson","overview":"Gaspard et Robinson sont deux amis inséparables. Le premier, cafardeux et déprimé depuis que sa femme l'a quitté, se fait consoler et remonter le moral par le deuxième. Ensemble, ils décident de retaper une baraque sur la plage pour en faire une buvette. Un jour, Robinson ramène une petite grand-mère trouvée au bord de la route.","popularity":2.699,"poster_path":"/ot7jm2x0OXpgRGBGP8n9DnnMcjf.jpg","release_date":"1990-12-19","title":"Gaspard et Robinson","video":false,"vote_average":6.7,"vote_count":5,"character":"Robinson","credit_id":"52fe4964c3a36847f8197ab5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":77280,"original_language":"fr","original_title":"Mercredi, folle journée !","overview":"Le mercredi est le jour où les enfants n'ont pas école et restent à la maison. C'est aussi celui où les parents n'y sont pas. À Nantes, au printemps, une vingtaine de mioches âgés de 3 à 11 ans, insouciants et turbulents, profitent de cette journée pour sévir et faire tourner leurs parents en bourrique. Emma, 9 ans, d'un naturel romanesque, décide que Roland, le petit garçon rencontré dans la rue, est malheureux et persuade ses amies de l'adopter. Victoria passe la journée avec Martin Socoa, un père souvent lointain qu'elle apprend à aimer. Il y a aussi Muriel, Bruno, Colette et Henri qui prennent le large et créent la panique chez leurs parents, tandis que Marylin vit le drame fondateur de son enfance auprès d'une mère d'une douceur irréelle. Au fil de ces petites histoires, on s'aperçoit que le monde des enfants a sa propre logique, totalement différente de celle des adultes.","popularity":4.484,"poster_path":"/lZk9YrVWDjtDnkAqSsNJBHb61FK.jpg","release_date":"2001-03-28","title":"Mercredi, folle journée !","video":false,"vote_average":5.3,"vote_count":17,"character":"Martin Socoa","credit_id":"52fe4965c3a368484e129339","order":0},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":5.867,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Brechet","credit_id":"52fe496cc3a36847f819961d","order":7},{"adult":false,"backdrop_path":"/bLbkX7eMYgGxMuwykcoQCfpa3wy.jpg","genre_ids":[18],"id":58576,"original_language":"en","original_title":"La Permission de minuit","overview":"C'est une amitié hors normes. David a 50 ans, Romain en a 13. David, professeur en dermatologie, fou de son métier, le soigne et l'opère depuis qu'il a 2 ans. Atteint d'une déficience génétique rare, Romain vit à l'écart de la lumière du jour. C'est “un enfant de la lune”. Rien ne semble pouvoir les séparer jusqu'au jour où David obtient une mutation qu'il n'attendait plus. Comment annoncer à Romain son départ ? Le jour de la séparation approche, une nouvelle épreuve pour eux.","popularity":5.761,"poster_path":"/q2880QrCSA4LdivFNTCdlWzUF41.jpg","release_date":"2011-03-02","title":"La Permission de minuit","video":false,"vote_average":6.4,"vote_count":15,"character":"David","credit_id":"52fe4969c3a36847f8198cdf","order":0},{"adult":false,"backdrop_path":"/krSsmEm4J56UYKrxN8WfkD6LCMY.jpg","genre_ids":[35,18],"id":77672,"original_language":"fr","original_title":"La Baule-les-Pins","overview":"Les vacances de juillet 1958, sur une plage de la côte atlantique. La petite Sophie, 8 ans, et sa grande sœur Frédérique subissent la mauvaise entente régnant entre leurs parents, pressentant le drame du divorce qui ne manquera pas de se produire.","popularity":11.117,"poster_path":"/nSCj299fVlmpqTZQXsFbO7UhExW.jpg","release_date":"1990-02-14","title":"La Baule-les-Pins","video":false,"vote_average":5.991,"vote_count":58,"character":"Jean-Claude","credit_id":"52fe4978c3a368484e12d00b","order":4},{"adult":false,"backdrop_path":"/mYlFfjFC1hc1efcDhfJfEPFj3o.jpg","genre_ids":[18],"id":77938,"original_language":"fr","original_title":"Pas de scandale","overview":"Comme quelques-uns de ses pairs, Gregoire Jeancour, grand patron d'industrie, vient de se retrouver en prison. A sa sortie, il retrouve ses enfants, sa femme, son frère Louis. Mais est-ce le meme homme ?","popularity":3.578,"poster_path":"/tbvQ8EpQ7VohEp393K6fF7hxVP4.jpg","release_date":"1999-10-20","title":"Pas de scandale","video":false,"vote_average":5.7,"vote_count":15,"character":"Louis Jeancourt","credit_id":"52fe4984c3a368484e12f845","order":2},{"adult":false,"backdrop_path":"/nubP8teClmRZ1qxexS68IsFhwvi.jpg","genre_ids":[18,9648,10749],"id":77936,"original_language":"fr","original_title":"L'École de la chair","overview":"Ils se rencontrent à Paris. Dominique et Quentin. Il est jeune, elle moins. Elle vit, il survit. Tout les sépare, leur monde est étranger l'un à l'autre. Et comme toujours un regard suffit à les enchaîner pour un temps. Quand l'histoire se termine, Dominique revient à elle, mais elle est une autre.","popularity":5.706,"poster_path":"/9cOfMtRdWwuLsKMZkiajo5YJsvd.jpg","release_date":"1998-11-18","title":"L'École de la chair","video":false,"vote_average":5.7,"vote_count":20,"character":"Chris","credit_id":"52fe4984c3a368484e12f7c3","order":2},{"adult":false,"backdrop_path":"/5GKV1A6RpWOAFpxygkBnyUuyPZZ.jpg","genre_ids":[18,35],"id":78162,"original_language":"fr","original_title":"Pater","overview":"Pendant un an ils se sont vus et ils se sont filmés. Le cinéaste et le comédien, le président et son 1er ministre, Alain Cavalier et Vincent Lindon. Dans \"Pater\", vous les verrez à la fois dans la vie et dans une fiction qu’ils ont inventée ensemble.","popularity":2.761,"poster_path":"/gjxFHFzGjsmqvLgLlnCxHCYJDX1.jpg","release_date":"2011-06-22","title":"Pater","video":false,"vote_average":5.5,"vote_count":21,"character":"Vincent Lindon","credit_id":"52fe4990c3a368484e131c3f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":98505,"original_language":"fr","original_title":"Le septième ciel","overview":"Mathilde va mal. Régulièrement, elle vole dans les Grands Magasins, des jouets. Parfois, elle s'évanouit. Elle ne va plus travailler. Nico, son mari, ne voit rien ou ne peut rien voir, quoiqu'elle lui montre. Il est chirurgien, et cette sorte de troubles est la nuit de son jour. Elle rencontre un Docteur qui lui fait subir des séances d'hypnose.","popularity":2.99,"poster_path":"/ze2JUPh4eLsqK9uvJUKZ6B6SKvE.jpg","release_date":"1997-12-17","title":"Le septième ciel","video":false,"vote_average":4.9,"vote_count":10,"character":"Nico","credit_id":"52fe4a149251416c750dd057","order":1},{"adult":false,"backdrop_path":"/xEvZ6BrEY7nwtPRzrQMqrFczIvF.jpg","genre_ids":[35,18],"id":121702,"original_language":"fr","original_title":"Quelques heures de printemps","overview":"A 48 ans, Alain Evrard est obligé de retourner habiter chez sa mère. Cohabitation forcée qui fait ressurgir toute la violence de leur relation passée. Il découvre alors que sa mère est condamnée par la maladie. Dans ces derniers mois de vie, seront-ils enfin capables de faire un pas l'un vers l'autre ?","popularity":6.066,"poster_path":"/1qKHM9Akr3korVybUBRr6ZUWgOv.jpg","release_date":"2012-09-19","title":"Quelques heures de printemps","video":false,"vote_average":6.628,"vote_count":39,"character":"Alain","credit_id":"52fe4a6ac3a368484e1520c5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":123495,"original_language":"it","original_title":"Vite strozzate","overview":"En Italie l'usure représente un chiffre d'affaires de douze mille milliard de lires. 800.000 personnes la pratiquent, 65% des commerçants la subissent. \"Le Jour du chien\" raconte l'histoire d'un usurier, Sergio, qui fait son travail implacablement jusqu'au jour ou il rencontre un ancien ami, homme d'affaires en difficulté. Les spéculations de son beau-père ont amené l'entreprise a la faillite. Sergio décide le l'aider, a sa façon.","popularity":6.19,"poster_path":"/gp1jZ8IZQoSNzYhBqvdts6kMjlT.jpg","release_date":"1996-02-23","title":"Le jour du chien","video":false,"vote_average":4.8,"vote_count":10,"character":"Francesco","credit_id":"52fe4a96c3a368484e15c1b9","order":0},{"adult":false,"backdrop_path":"/kNH06UA5D3VvVfiS2qyZKNo0GN9.jpg","genre_ids":[18,36],"id":127856,"original_language":"fr","original_title":"Augustine","overview":"Paris, hiver 1885. A l’hôpital de la Pitié Salpêtrière, le professeur Charcot étudie une maladie mystérieuse : l’hystérie. Augustine, 19 ans, devient son cobaye favori, la vedette de ses démonstrations d’hypnose. D’objet d’étude, elle deviendra peu à peu objet de désir.","popularity":7.567,"poster_path":"/7RWCu5ZmfyuUeWaDDIvv70djcbE.jpg","release_date":"2012-11-07","title":"Augustine","video":false,"vote_average":5.3,"vote_count":59,"character":"Charcot","credit_id":"52fe4b0ac3a368484e1748cf","order":1},{"adult":false,"backdrop_path":"/s02R8uCnblAVp7Yp5G4OUBCtG35.jpg","genre_ids":[28],"id":170033,"original_language":"fr","original_title":"Parole de flic","overview":"Daniel Pratt, ancien policier, vit en Afrique quand il apprend que sa fille a été assassinée à Lyon. Il revient en France pour la venger.","popularity":6.053,"poster_path":"/6RnQ0PuHqT69MKn5c9YRpVV1rS7.jpg","release_date":"1985-08-21","title":"Parole de flic","video":false,"vote_average":5.5,"vote_count":39,"character":"Dax","credit_id":"52fe4cf0c3a36847f8245b23","order":5},{"adult":false,"backdrop_path":"/cdnH7gY7B1qehoLOcAiQoLw6kKe.jpg","genre_ids":[18,80,53],"id":179109,"original_language":"fr","original_title":"Les Salauds","overview":"Commandant, à bord d’un supertanker, Marco Silvestri doit rentrer d’urgence à Paris, abandonner le navire. Sa sœur Sandra est aux abois… son mari suicidé, une entreprise en faillite et sa fille unique à la dérive. Sandra désigne le coupable : l’homme d’affaires Édouard Laporte. Marco loue un appartement dans l’immeuble où Laporte a installé sa maitresse et leur fils. Mais Marco n’avait pas prévu les secrets de Sandra, qui brouillent la donne…","popularity":14.929,"poster_path":"/hVXJGr6lztzH4ibWKUq3qHspmyf.jpg","release_date":"2013-08-07","title":"Les Salauds","video":false,"vote_average":5.8,"vote_count":91,"character":"Marco Silvestri","credit_id":"52fe4da1c3a36847f826ba8f","order":0},{"adult":false,"backdrop_path":"/pHnQ4CcXkZA9PKfut2JDKQexCb4.jpg","genre_ids":[28,53],"id":248611,"original_language":"fr","original_title":"Mea Culpa","overview":"Flics sur Toulon, Simon et Franck fêtent la fin d'une mission. De retour vers chez eux, ils percutent une voiture. Bilan : deux victimes dont un enfant. Franck est indemne. Simon, qui était au volant et alcoolisé, sort grièvement blessé . Il va tout perdre. Sa vie de famille. Son job de flic. Six ans plus tard, divorcé de sa femme Alice, Simon est devenu convoyeur de fonds et peine à tenir son rôle de père auprès de son fils Théo qui a désormais 9 ans. Franck, toujours flic, veille à distance sur lui. Lors d'une corrida, le petit Théo va être malgré lui le témoin d'un règlement de compte mafieux. Très vite, il fera l'objet de menaces. Simon va tout faire pour protéger son fils et retrouver ses poursuivants. Le duo avec Franck va au même moment se recomposer. Mais ce sera aussi pour eux l'occasion de revenir sur les zones d'ombre de leur passé commun.","popularity":14.221,"poster_path":"/3Z1iq7AMrkGpCJNOb2RuddRq48p.jpg","release_date":"2014-02-05","title":"Mea Culpa","video":false,"vote_average":6.341,"vote_count":148,"character":"Simon","credit_id":"52fe4f35c3a36847f82c56f7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":255703,"original_language":"fr","original_title":"Les Victimes","overview":"Pierre Duval, éditeur, ne sait qu'une chose de Manou (de son vrai prénom Claire), la femme dont il est tombé follement amoureux: elle doit suivre son mari sur un chantier au Maroc. Incapable de se séparer d'elle, il s'arrange pour faire partie du voyage. A l'arrivée une surprise l'attend...","popularity":3.745,"poster_path":"/90KZwddJistOGCi2SLaBNP79cRn.jpg","release_date":"1996-09-11","title":"Les Victimes","video":false,"vote_average":4.5,"vote_count":2,"character":"Pierre Duval","credit_id":"52ff5c4e9251417ce217c97e","order":3},{"adult":false,"backdrop_path":"/523zSNd4xYTnqXyVYrVCT0vTwj4.jpg","genre_ids":[18],"id":36372,"original_language":"en","original_title":"Half Moon Street","overview":"Lauren Slaughter est docteur ès sciences politiques et travaille pour un institut spécialisé pour le moyen orient. Son salaire étant insuffisant, elle décide de devenir escort girl, une compagne payée à la soirée. Elle devient la maitresse de Lord Bulbeck, un haut fonctionnaire du gouvernement. Ce dernier est visé par un complot terroriste.","popularity":7.417,"poster_path":"/sMTmNED6YowXId1WX7ffoKTlSaz.jpg","release_date":"1986-08-13","title":"Escort girl","video":false,"vote_average":5.1,"vote_count":49,"character":"Sonny","credit_id":"543772840e0a2617d20015d2","order":7},{"adult":false,"backdrop_path":"/gpspruXYu8zZu822wF63KEj0KBq.jpg","genre_ids":[18],"id":320003,"original_language":"fr","original_title":"Journal d'une femme de chambre","overview":"Début du XXème siècle, en province. Très courtisée pour sa beauté, Célestine est une jeune femme de chambre nouvellement arrivée de Paris au service de la famille Lanlaire. Repoussant les avances de Monsieur, Célestine doit également faire face à la très stricte Madame Lanlaire qui régit la maison d’une main de fer.","popularity":13.345,"poster_path":"/z1MP79iSpQBc0JFrMLAEjtgO788.jpg","release_date":"2015-04-01","title":"Journal d'une femme de chambre","video":false,"vote_average":5.166,"vote_count":148,"character":"Joseph","credit_id":"54d8b25cc3a3683b99007519","order":1},{"adult":false,"backdrop_path":"/s14TKXCYH8dotfBIBuanNaYyBst.jpg","genre_ids":[18],"id":329712,"original_language":"fr","original_title":"La Loi du marché","overview":"L’histoire de Thierry, qui à 51 ans, après 18 mois de chômage, commence un nouveau travail d’agent de sécurité dans un hypermarché. Il se retrouve bientôt face à un dilemme moral quand on lui demande d’espionner ses collègues.","popularity":10.063,"poster_path":"/wXKOZeRjdq3E6NOJlTolv30vcEa.jpg","release_date":"2015-03-16","title":"La Loi du marché","video":false,"vote_average":6.6,"vote_count":330,"character":"Thierry Taugourdeau","credit_id":"54fdfa0bc3a36878c90002b7","order":0},{"adult":false,"backdrop_path":"/ePI2ETmEDaB5Az6Z32SOFM1Xk0d.jpg","genre_ids":[53],"id":384270,"original_language":"fr","original_title":"Netchaïev est de retour","overview":"En 1968, cinq copains montent un réseau révolutionnaire. Parmi eux, l'un se fait appeler Netchaïev, du nom d'un terroriste russe. A cette même époque, quelqu'un le trahit et il est passé pour mort.Aujourd'hui, alors que tous se sont rangés, Netchaïev revient avec le désir profond de se venger.","popularity":2.332,"poster_path":"/gGqNkZavDU0Zg8eJBzm90LnNzJ1.jpg","release_date":"1991-01-23","title":"Netchaïev est de retour","video":false,"vote_average":5.0,"vote_count":6,"character":"Netchaïev","credit_id":"56cc7f5c925141245a0029f9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":357459,"original_language":"fr","original_title":"1945 : la chute du Reich","overview":"En juin 1944, l’optimisme règne dans le camp allié. À l’Ouest, le débarquement en Normandie est un succès. Dans leur avancée, les troupes menacent bientôt la frontière allemande. À l’Est, l’Armée rouge passe à l’attaque. Avec l’opération Bagration, elle déferle en Biélorussie et contraint la Wehrmacht à une terrible retraite. L’heure est à la confiance. Aucun doute n’est permis : \"La guerre sera terminée avant Noël.\" Et pourtant… La guerre s’éternise encore près d’une année. Onze longs mois de combats, ponctués de terribles batailles et d’atroces crimes de guerre. Onze mois de peur et d’espérance, qui ont bousculé les certitudes des chefs et le quotidien des hommes. Onze mois meurtriers, qui ont laissé une cicatrice éternelle dans les cœurs et dans l’histoire.","popularity":1.814,"poster_path":"/5bujtZqO7BO2ycsQSKHAJqhQchK.jpg","release_date":"2015-05-09","title":"1945 : la chute du Reich","video":false,"vote_average":7.6,"vote_count":13,"character":"Himself - Narrator (voice)","credit_id":"55e69d4e9251410f02001f3b","order":0},{"adult":false,"backdrop_path":"/s8N0p1AGOOG632hHGxTqrRdpZN3.jpg","genre_ids":[18],"id":334918,"original_language":"fr","original_title":"Les chevaliers blancs","overview":"Jacques Arnault, président de l’ONG «Move for kids», a convaincu des familles françaises en mal d’adoption de financer une opération d'exfiltration d'orphelins d’un pays d’Afrique dévasté par la guerre. Entouré d’une équipe de bénévoles dévoués à sa cause, il a un mois pour trouver 300 enfants en bas âge et les ramener en France. Mais pour réussir, il doit persuader ses interlocuteurs africains et les chefs de village qu’il va installer un orphelinat et assurer un avenir sur place à ces jeunes victimes de guerre, dissimulant le but ultime de son expédition...","popularity":6.256,"poster_path":"/fJeC9tVwQF4BLGdsW5ZnTIiia2J.jpg","release_date":"2015-10-13","title":"Les chevaliers blancs","video":false,"vote_average":5.6,"vote_count":40,"character":"Jacques Arnault","credit_id":"5525213dc3a3687dfe00153b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":396961,"original_language":"fr","original_title":"Bonne figure","overview":"Un soir de gloire où elle a reçu un prix, Françoise, actrice, déambule dans la lumière bienveillante du regard des autres. Elle rayonne dans une robe qui lui va comme un gant. Chez elle, seule, la fermeture éclair lui résiste. L’absence de toute aide la plonge devant l’étendue de sa solitude.","popularity":2.475,"poster_path":"/i8LBipADtHENB2nKLIcIzkIE0Yl.jpg","release_date":"2016-05-19","title":"Bonne figure","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"573a0ef0925141556c0003b4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,36],"id":400875,"original_language":"fr","original_title":"Après Hitler","overview":"Durant les cinq années qui séparent l’immédiat après-guerre du début de la guerre froide, le monde qui espérait une paix durable, va de nouveau se retrouver au bord de l’apocalypse.\r Cinq années de chaos et d’espérance, pour que les peuples d’une Europe meurtrie ne deviennent le jouet des grandes puissances.\r Cinq années de confusion et d’espoirs avant de se retrouver, malgré eux, de part et d’autre du rideau de fer.","popularity":2.584,"poster_path":"/ocT8ICoAU7hN4zod6atd8xAVlcE.jpg","release_date":"2016-05-08","title":"Après Hitler","video":false,"vote_average":7.9,"vote_count":13,"character":"Himself - Narrator (voice)","credit_id":"575454b492514116a9000819","order":0},{"adult":false,"backdrop_path":"/gm4WjQYiZF41BkLClFvAtpMctiz.jpg","genre_ids":[35,80,10749],"id":33489,"original_language":"fr","original_title":"Tout ça… pour ça !","overview":"Marie, jeune avocate, part avec son mari Fabrice et un couple d'amis, Francis et Alessandra. Ils se livrent ensemble à un jeu sentimental dangereux, d'où leurs relations ne sortiront pas indemnes... Par ailleurs, Marie écoute, dans le cadre d'un jugement, l'histoire de trois compères, Henri, Jacques et Vincent, coupables de divers délits. Là encore, ce sont des histoires d'amour qui ont amené leurs destins à s'entrecroiser.","popularity":6.803,"poster_path":"/iAhhQCwhyzIJnC4OmMgbfdEDZlw.jpg","release_date":"1993-06-09","title":"Tout ça… pour ça !","video":false,"vote_average":6.1,"vote_count":41,"character":"Lino","credit_id":"52fe451d9251416c9102806d","order":1},{"adult":false,"backdrop_path":"/fyOUFrJbKm271A4meFqzX3mg96G.jpg","genre_ids":[18,10749],"id":445768,"original_language":"fr","original_title":"Rodin","overview":"À Paris, en 1880, Auguste Rodin reçoit enfin à 40 ans sa première commande de l’État : ce sera La Porte de L’Enfer composée de figurines dont certaines feront sa gloire comme Le Baiser et Le Penseur. Il partage sa vie avec Rose, sa compagne de toujours, lorsqu’il rencontre la jeune Camille Claudel, son élève la plus douée qui devient vite son assistante, puis sa maîtresse. Dix ans de passion, mais également dix ans d’admiration commune et de complicité. Après leur rupture, Rodin poursuit son travail avec acharnement. Il fait face au refus et à l’enthousiasme que la sensualité de sa sculpture provoque et signe avec son Balzac, rejeté de son vivant, le point de départ incontesté de la sculpture moderne.","popularity":8.819,"poster_path":"/z5x8paog9DIs3Hrgw5l0lRkjaJ4.jpg","release_date":"2017-08-31","title":"Rodin","video":false,"vote_average":4.6,"vote_count":54,"character":"Auguste Rodin","credit_id":"58c00582c3a3686938006b67","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":105129,"original_language":"fr","original_title":"68","overview":"\"1968 est une année de rupture dans le XXe siècle. Des soulèvements de la jeunesse touchent l'Europe occidentale et l'Amérique du Nord. La révolte touche également le bloc communiste en Tchécoslovaquie avec le Printemps de Prague. Des rébellions armées et des guérillas, sous la houlette de Cuba, frappent l'Amérique latine. La guerre du Viêtnam attise la tension Est-Ouest, dévoile la déchirure Nord-Sud et alimente la fièvre tiers-mondiste dans la jeunesse des pays développés. Partout, en cette année 68, la contestation de l'ordre mondial et des pouvoirs en place atteint des sommets. À travers des images d'archives, Patrick Rotman montre la cohérence et le sens de cette révolte planétaire.\" (http://www.film-documentaire.fr)","popularity":2.125,"poster_path":"/9wq6ypPntMWZlhlerESYpVYgBfb.jpg","release_date":"2008-03-30","title":"68","video":false,"vote_average":4.9,"vote_count":5,"character":"Himself - Narrator (voice)","credit_id":"59155adbc3a36842c101a5b3","order":0},{"adult":false,"backdrop_path":"/y64dXLCrhAYYBLJYdpCYyi2ETIv.jpg","genre_ids":[18],"id":482712,"original_language":"fr","original_title":"L'Apparition","overview":"Jacques, grand reporter pour un quotidien français reçoit un jour un mystérieux coup de téléphone du Vatican. Dans une petite ville du sud-est de la France une jeune fille de 18 ans a affirmé avoir eu une apparition de la Vierge Marie. La rumeur s’est vite répandue et le phénomène a pris une telle ampleur que des milliers de pèlerins viennent désormais se recueillir sur le lieu des apparitions présumées. Jacques qui n’a rien à voir avec ce monde-là accepte de faire partie d’une commission d’enquête chargée de faire la lumière sur ces événements.","popularity":12.655,"poster_path":"/fd4oUkMxzLNBlfcdj83SffNZujj.jpg","release_date":"2018-02-14","title":"L'Apparition","video":false,"vote_average":6.09,"vote_count":134,"character":"Jacques Mayano","credit_id":"59ec9906925141245f003801","order":0},{"adult":false,"backdrop_path":"/a4Xl6eldxDkPeVR3oUvG7WX8lbt.jpg","genre_ids":[18],"id":485162,"original_language":"fr","original_title":"En guerre","overview":"Malgré de lourds sacrifices financiers de la part des salariés et un bénéfice record de leur entreprise, la direction de l’usine Perrin Industrie décide néanmoins la fermeture totale du site. Accords bafoués, promesses non respectées: les 1100 salariés, emmenés par leur porte‑parole Laurent Amédéo, refusent cette décision brutale et vont tout tenter pour sauver leur emploi.","popularity":6.879,"poster_path":"/sriL4AH82AOhuD0eZtFtHtCxK0A.jpg","release_date":"2018-05-16","title":"En guerre","video":false,"vote_average":7.1,"vote_count":151,"character":"Laurent Amédéo","credit_id":"59fdf27492514146bd01f50a","order":0},{"adult":false,"backdrop_path":"/svDBHdJ37rDYZM0vvvJxZULbt5r.jpg","genre_ids":[18,10749],"id":504605,"original_language":"fr","original_title":"Dernier amour","overview":"Au XVIIIe siècle, Casanova, connu pour son goût du plaisir et du jeu, arrive à Londres après avoir dû s’exiler. Dans cette ville dont il ignore tout, il rencontre à plusieurs reprises une jeune courtisane, la Charpillon, qui l’attire au point d’en oublier les autres femmes. Casanova est prêt à tout pour arriver à ses fins mais la Charpillon se dérobe toujours sous les prétextes les plus divers. Elle lui lance un défi, elle veut qu’il l’aime autant qu’il la désire.","popularity":18.473,"poster_path":"/eC1mz2PtoAxXaO8ao5SFeQPrGd8.jpg","release_date":"2019-03-20","title":"Dernier amour","video":false,"vote_average":4.7,"vote_count":34,"character":"Giacomo Casanova","credit_id":"5a809759c3a368189a023e4d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,35],"id":46807,"original_language":"fr","original_title":"Yiddish Connection","overview":"Le propriétaire d'une pâtisserie et un brocanteur vivent dans le quartier du Marais à Paris, et se disputent continuellement. Deux jeunes hommes ont besoin d'argent, et l'un d'eux tombe par hasard sur un coffre-fort.  Samy a besoin d'argent pour financer le premier disque de Joanne, Zvi a aussi besoin d'argent pour épouser Rebecca, mais il ne pourra le faire que quand sa soeur aînée, Judith sera mariée et pour cela, il faut encore de l'argent pour lui payer une opération de chirurgie esthétique...","popularity":3.068,"poster_path":"/plBBq1zlH2lamuV1oAP9uPfNCXT.jpg","release_date":"1986-08-27","title":"Yiddish Connection","video":false,"vote_average":9.0,"vote_count":1,"character":"Zvi","credit_id":"5ab0be0ac3a368619e0071b8","order":2},{"adult":false,"backdrop_path":"/f12twgYZpKqrqCWLEs4TtiLHjOV.jpg","genre_ids":[],"id":533855,"original_language":"fr","original_title":"Le faucon","overview":"Franck est un flic qui aime attraper ses proies. Gus quant à lui, n'a pas fini de l'oublier, puisque ce dernier a causé la mort de sa femme et blessé à vie sa fille. Leurs chemins vont se croiser au détour d'un hamburger (tu sais ce que c'est un cheeseburger?).","popularity":2.573,"poster_path":"/9WAhsYR0oteejtEN7soL8QhSl4t.jpg","release_date":"1983-09-14","title":"Le faucon","video":false,"vote_average":3.8,"vote_count":2,"character":"Un inspecteur","credit_id":"5b8c4109c3a368520c03c932","order":6},{"adult":false,"backdrop_path":"/wbJFtHk4xvLH1YAHL2X9tt01ffo.jpg","genre_ids":[35],"id":601297,"original_language":"fr","original_title":"Mon cousin","overview":"Pierre est le PDG du groupe Pastié qui réunit les plus grandes marques internationales d’alcool mais aussi de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas parce que ce dernier malgré lui enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci les choses vont mal tourner... Sur le ton de la comédie les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier.","popularity":8.868,"poster_path":"/wRGGPn8iukAYqCwbqMyw60DH6KV.jpg","release_date":"2020-09-30","title":"Mon cousin","video":false,"vote_average":5.485,"vote_count":100,"character":"Pierre","credit_id":"5cd4018ac3a36869dafb90c5","order":0},{"adult":false,"backdrop_path":"/rQ0ftLVeLBkWlSkuH0RBKUlMW70.jpg","genre_ids":[99,36,10752,10770],"id":394046,"original_language":"fr","original_title":"Winston Churchill : Un géant dans le siècle","overview":"Sauveur de l'Europe, héraut de la civilisation se dressant face à la barbarie nazie puis face au communisme pendant la Guerre froide, chef de guerre infatigable et pugnace, amateur de cigares et de bons mots, buveur exceptionnel, mais jamais ivre, prix Nobel de littérature, peintre à ses heures, oscillant entre euphorie et dépression, Winston Churchill incarne une ardente multiplicité. Il fut l'homme de toutes les contradictions, de tous les coups d'éclat et de tous les échecs. Force de vie, homme de l'éternel rebond, il sut aussi échapper plusieurs fois à la mort. Portrait d'un géant de l'histoire.","popularity":3.569,"poster_path":"/zC5WFUECByTZOjxy12j0cvdw3w9.jpg","release_date":"2014-10-20","title":"Winston Churchill : Un géant dans le siècle","video":false,"vote_average":7.7,"vote_count":6,"character":"Narrator (voice)","credit_id":"5d2ce6a7b84f947f3b4cc83f","order":0},{"adult":false,"backdrop_path":"/uNoYlQmW5MIPyiQCLKZWgFR3TFv.jpg","genre_ids":[99,36,10770],"id":605936,"original_language":"fr","original_title":"Sciences nazies : la race, le sol et le sang","overview":"En 1935, les scientifiques allemands ont creusé pour trouver des ossements ; en 1943, ils ont assassiné pour les obtenir. Comment la communauté scientifique allemande a soutenu le nazisme, déformé l'histoire pour légitimer un système hideux et a été complice de ses crimes innommables. L'histoire de l'Ahnenerbe, une organisation sinistre créée pour réécrire les origines obscures d'une nation.","popularity":5.991,"poster_path":"/piUZUU4odR7cstgC9FmV7H6Va7Q.jpg","release_date":"2019-05-25","title":"Sciences nazies : la race, le sol et le sang","video":false,"vote_average":6.9,"vote_count":9,"character":"Self - Narrator (voice)","credit_id":"5d2ceb0e3acd206301d6a057","order":0},{"adult":false,"backdrop_path":"/zEddiBK6yZNUGVnmBJzmnYcEWiR.jpg","genre_ids":[18,53,27],"id":630240,"original_language":"fr","original_title":"Titane","overview":"Après une série de crimes inexpliqués, un père retrouve son fils disparu depuis 10 ans. Titane : métal hautement résistant à la chaleur et à la corrosion, donnant des alliages très durs.","popularity":116.651,"poster_path":"/y93w5MGC9fbXjy1qfN6rUpSbBti.jpg","release_date":"2021-07-14","title":"Titane","video":false,"vote_average":6.433,"vote_count":1320,"character":"Vincent","credit_id":"5d8b4391d9f4a6000e516329","order":1},{"adult":false,"backdrop_path":"/xEHcm3LgMWpXxtFuO9DkZnDSk2F.jpg","genre_ids":[18],"id":664506,"original_language":"fr","original_title":"Un autre monde","overview":"Un cadre d'entreprise, sa femme, sa famille, au moment où les choix professionnels de l'un font basculer la vie de tous. Philippe Lemesle et sa femme se séparent, un amour abimé par la pression du travail. Cadre performant dans un groupe industriel, Philippe ne sait plus répondre aux injonctions incohérentes de sa direction. On le voulait hier dirigeant, on le veut aujourd'hui exécutant. Il est à l'instant où il lui faut décider du sens de sa vie.","popularity":8.593,"poster_path":"/1bOwCa2ylY8ACdtXqmhP3r654qq.jpg","release_date":"2022-02-16","title":"Un autre monde","video":false,"vote_average":6.8,"vote_count":147,"character":"Philippe Lemesle","credit_id":"5e21599dbfeb8b0015ce1c60","order":0},{"adult":false,"backdrop_path":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","genre_ids":[18],"id":406,"original_language":"fr","original_title":"La Haine","overview":"Trois copains d'une banlieue ordinaire traînent leur ennui et leur jeunesse qui se perd. Ils vont vivre la journée la plus importante de leur vie après une nuit d'émeutes provoquée par le passage à tabac d'Abdel Ichah par un inspecteur de police lors d'un interrogatoire.","popularity":39.554,"poster_path":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","release_date":"1995-05-31","title":"La Haine","video":false,"vote_average":8.095,"vote_count":3870,"character":"Really Drunk Man","credit_id":"5eae2a51edeb43001cc69d6f","order":31},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"5f5e8c6ffd7aa4003adfc502","order":32},{"adult":false,"backdrop_path":"/4g5kaH8gfujIS93gTzFLMeDN99R.jpg","genre_ids":[18,10749],"id":768757,"original_language":"fr","original_title":"Avec amour et acharnement","overview":"C’est Paris et c’est déjà l’hiver. Sarah et Jean s’aiment, ils vivent ensemble depuis plusieurs années. C’est un amour qui les rend heureux et plus forts. Ils ont confiance l’un en l’autre. Le désir ne s’est jamais affadi.  Un matin, Sarah croise par hasard François son ancien amant, ce François qui lui a présenté Jean, ce François qu’elle a quitté pour Jean sans hésiter.","popularity":17.949,"poster_path":"/1Lek24wzCrFDtOLpNhVQkELFOt6.jpg","release_date":"2022-07-08","title":"Avec amour et acharnement","video":false,"vote_average":5.5,"vote_count":79,"character":"Jean","credit_id":"5fbfc06e323eba003efec2be","order":1},{"adult":false,"backdrop_path":"/k9b0x6KFd9cW8WTtuhTj14clF1i.jpg","genre_ids":[80,18],"id":661605,"original_language":"fr","original_title":"Enquête sur un scandale d'État","overview":"Octobre 2015. Les douanes françaises saisissent sept tonnes de cannabis en plein cœur de la capitale. Le jour même, un ancien infiltré des stups, Hubert Antoine, contacte Stéphane Vilner, jeune journaliste à Libération. Il prétend pouvoir démontrer l’existence d’un trafic d’État dirigé par Jacques Billard, un haut gradé de la police française. D’abord méfiant, Stéphane finit par plonger dans une enquête qui le mènera jusqu’aux recoins les plus sombres de la République.","popularity":12.646,"poster_path":"/kXGWSH09gLpRKdKloeHXuVAuBaU.jpg","release_date":"2022-02-09","title":"Enquête sur un scandale d'État","video":false,"vote_average":4.8,"vote_count":101,"character":"Jacques Billard","credit_id":"61232ffe886348002c52f982","order":2},{"adult":false,"backdrop_path":"/g1bTgnfn71M46htWN1NzxTCZ2uk.jpg","genre_ids":[99,36,10752],"id":912203,"original_language":"fr","original_title":"Pearl Harbor, le monde s'embrase","overview":"Le 7 décembre 1941, à 7h53, le Japon lance une attaque surprise contre la flotte américaine ancrée paisiblement dans la base de Pearl Harbor. Mais, loin d'être intimidés et de rechercher la paix avec Tokyo, comme l'espéraient les dirigeants nippons, les Américains font bloc autour de leur président Franklin Roosevelt et entrent en guerre. Le conflit devient vraiment mondial. Pourtant, Pearl Harbor n'a pas révélé tous ses mystères.","popularity":0.693,"poster_path":"/1nhgrWso51xkQXnr8iPAicpE7DJ.jpg","release_date":"2021-12-03","title":"Pearl Harbor, le monde s'embrase","video":false,"vote_average":8.5,"vote_count":2,"character":"Narrator","credit_id":"61ad21b05e14e5001db0e5de","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,80],"id":533874,"original_language":"fr","original_title":"Prunelle Blues","overview":"","popularity":3.764,"poster_path":"/aBE2saeLSe1o5hJ5JUyW5SeUdBx.jpg","release_date":"1986-07-09","title":"Prunelle Blues","video":false,"vote_average":4.0,"vote_count":1,"character":"Fernand","credit_id":"625b322bdf86a8009c25e029","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":419023,"original_language":"fr","original_title":"Lubitsch, le patron","overview":"Ernst Lubitsch fut quasiment l’inventeur de ce qu’on appelle aujourd’hui la « comédie américaine ». Au sein du système de production hollywoodien, des années 1020 aux années 1940, il parvint à conserver la liberté de création et l’autonomie qu’il avait connues en Allemagne. Pour préserver sa patte de metteur en scène, il ne trouva qu’un moyen : être le patron à toutes les étapes de la réalisation de ses projets, face à la hiérarchie des studios qui l’employaient. Ce documentaire a vocation à percer les secrets de la Lubitsch touch.","popularity":1.15,"poster_path":"/l9FYSLrgZ8mPtZuPVtrg2p6Lptc.jpg","release_date":"2010-09-05","title":"Lubitsch, le patron","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63a3973964f71600c8316c08","order":2},{"adult":false,"backdrop_path":"/xCGZWoltXGkxfUGnk5K4sAxc3RG.jpg","genre_ids":[18],"id":1089309,"original_language":"fr","original_title":"Comme un fils","overview":"Jacques Romand est un professeur d’histoire solitaire en passe de perdre la foi. Dépassé un matin par l’agressivité d’un lycéen, il quitte sa salle de classe et se met \"en dispo\" pour une durée indéterminée. Un soir, il est témoin d’une agression par 3 jeunes voleurs. Contraint de s’impliquer, il arrête l’un d’eux : c’est un Rom de quatorze ans. Son statut de mineur empêchant toute incarcération, Jacques le recroise et décide de le prendre en charge... C’est alors un engrenage irréversible.","popularity":4.301,"poster_path":"/4jR9UtGA3jQK2OZjQOh19zhTBy0.jpg","release_date":"2024-03-06","title":"Comme un fils","video":false,"vote_average":6.4,"vote_count":7,"character":"Jacques Romand","credit_id":"63f3621a5249780096430ef5","order":0},{"adult":false,"backdrop_path":"/x0CPdvnRIeFllmll1o1Qxyj6KpM.jpg","genre_ids":[18,53],"id":225977,"original_language":"fr","original_title":"L'Addition","overview":"Se trouvant en prison pour un petit délit, Bruno Wynckler, un comédien, se trouve mêlé dans l'évasion d'un truand. Sous les balles, Lorca, un maton, est blessé. Il tiendra Bruno pour responsable de son infirmité. Condamné à deux ans de prison, Bruno se retrouve dans la prison de Lorca et il en devient la proie.","popularity":2.695,"poster_path":"/xxBSO2DPYp02K5eqU6XPgxk38rf.jpg","release_date":"1984-04-03","title":"L'Addition","video":false,"vote_average":4.9,"vote_count":19,"character":"Magnum","credit_id":"640c542c1ac29200b8ca5219","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1118848,"original_language":"fr","original_title":"À la hauteur","overview":"Adaptation du roman \"Ce qu'il faut de nuit\" de Laurent Petitmangin.","popularity":1.823,"poster_path":null,"release_date":"","title":"À la hauteur","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"644aa3c1b0040a04bfe44274","order":0},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"Un loubard violeur","credit_id":"64a3160f11386c00adc7c045","order":46},{"adult":false,"backdrop_path":"/dSXMJprLYYkahZoXyUHVLWlPIkL.jpg","genre_ids":[99],"id":607978,"original_language":"fr","original_title":"Mylène Farmer : sur les pas d'une icône","overview":"Un documentaire exclusif sur une artiste prépondérante de la scène musicale française : Mylène Farmer. De son premier album «Cendres de Lune» à «Interstellaires», rentrée directement à la première place, la chanteuse est devenue le symbole de toute une génération. Ce documentaire retrace, entre archives et témoignages inédits de ses proches, les 30 années de carrière de cette artiste qui cultive le mystère autour de sa vie. Absente de la scène médiatique mais tres proche de son public, nous tenterons de comprendre comment s’est construit le mythe autour de cette artiste atypique.","popularity":2.919,"poster_path":"/e3aPO0dVPmpFBBjLoBviWMzvcJj.jpg","release_date":"2015-12-08","title":"Mylène Farmer : sur les pas d'une icône","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"652f8657a8023600fd2d8295","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1198157,"original_language":"fr","original_title":"Making of 'La confiance règne'","overview":"Making of du film d'Etienne Chatiliez.","popularity":0.357,"poster_path":null,"release_date":"2005-01-01","title":"Making of 'La confiance règne'","video":true,"vote_average":4.0,"vote_count":1,"character":"Self","credit_id":"653ecfb1c8a5ac00ad37d2d0","order":4},{"adult":false,"backdrop_path":"/rlJig6MmqAW8UfGk1p9B8NAAyXU.jpg","genre_ids":[35],"id":1161108,"original_language":"fr","original_title":"Le deuxième acte","overview":"Florence veut présenter David, l'homme dont elle est follement amoureuse, à son père Guillaume. Mais David n'est pas attiré par Florence et souhaite s'en débarrasser en la jetant dans les bras de son ami Willy.  Les quatre personnages se retrouvent dans un restaurant au milieu de nulle part.","popularity":13.042,"poster_path":"/xDjc1spoT79ncIteIeM1EFoh3lm.jpg","release_date":"2024-05-14","title":"Le deuxième acte","video":false,"vote_average":6.328,"vote_count":32,"character":"Guillaume","credit_id":"6594728851a64e04e8f45a1d","order":2}],"crew":[{"adult":false,"backdrop_path":"/s14TKXCYH8dotfBIBuanNaYyBst.jpg","genre_ids":[18],"id":329712,"original_language":"fr","original_title":"La Loi du marché","overview":"L’histoire de Thierry, qui à 51 ans, après 18 mois de chômage, commence un nouveau travail d’agent de sécurité dans un hypermarché. Il se retrouve bientôt face à un dilemme moral quand on lui demande d’espionner ses collègues.","popularity":10.063,"poster_path":"/wXKOZeRjdq3E6NOJlTolv30vcEa.jpg","release_date":"2015-03-16","title":"La Loi du marché","video":false,"vote_average":6.6,"vote_count":330,"credit_id":"577d85be9251415d8f002ab6","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[16,35,18],"id":534426,"original_language":"fr","original_title":"Pas d'histoires!","overview":"Une association luttant contre le racisme et l'exclusion par le biais du cinéma, a fait un appel à scénarios de films courts auprès de jeunes de 16 à 26 ans et en a confié la réalisation à des cinéastes confirmés. Cette série de 12 courts métrages aborde le racisme sous différents aspects afin de mieux l'identifier et de mieux le reconnaître.","popularity":3.23,"poster_path":"/3LxzCUQGOK8aCj14YBr16C3Sbmy.jpg","release_date":"2001-01-17","title":"Pas d'histoires!","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"5b40d438c3a3684099007032","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/wbJFtHk4xvLH1YAHL2X9tt01ffo.jpg","genre_ids":[35],"id":601297,"original_language":"fr","original_title":"Mon cousin","overview":"Pierre est le PDG du groupe Pastié qui réunit les plus grandes marques internationales d’alcool mais aussi de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas parce que ce dernier malgré lui enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci les choses vont mal tourner... Sur le ton de la comédie les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier.","popularity":8.868,"poster_path":"/wRGGPn8iukAYqCwbqMyw60DH6KV.jpg","release_date":"2020-09-30","title":"Mon cousin","video":false,"vote_average":5.485,"vote_count":100,"credit_id":"5fb34c504d0e8d003d4836e1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[16,35,18],"id":534426,"original_language":"fr","original_title":"Pas d'histoires!","overview":"Une association luttant contre le racisme et l'exclusion par le biais du cinéma, a fait un appel à scénarios de films courts auprès de jeunes de 16 à 26 ans et en a confié la réalisation à des cinéastes confirmés. Cette série de 12 courts métrages aborde le racisme sous différents aspects afin de mieux l'identifier et de mieux le reconnaître.","popularity":3.23,"poster_path":"/3LxzCUQGOK8aCj14YBr16C3Sbmy.jpg","release_date":"2001-01-17","title":"Pas d'histoires!","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"63c5e18cad59b501fd7929f3","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":9.209,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"credit_id":"65222991ab5e3400c47c3de5","department":"Crew","job":"Thanks"},{"adult":false,"backdrop_path":"/wbJFtHk4xvLH1YAHL2X9tt01ffo.jpg","genre_ids":[35],"id":601297,"original_language":"fr","original_title":"Mon cousin","overview":"Pierre est le PDG du groupe Pastié qui réunit les plus grandes marques internationales d’alcool mais aussi de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas parce que ce dernier malgré lui enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci les choses vont mal tourner... Sur le ton de la comédie les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier.","popularity":8.868,"poster_path":"/wRGGPn8iukAYqCwbqMyw60DH6KV.jpg","release_date":"2020-09-30","title":"Mon cousin","video":false,"vote_average":5.485,"vote_count":100,"credit_id":"658e67ac4c1bb008b832c00f","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/xEHcm3LgMWpXxtFuO9DkZnDSk2F.jpg","genre_ids":[18],"id":664506,"original_language":"fr","original_title":"Un autre monde","overview":"Un cadre d'entreprise, sa femme, sa famille, au moment où les choix professionnels de l'un font basculer la vie de tous. Philippe Lemesle et sa femme se séparent, un amour abimé par la pression du travail. Cadre performant dans un groupe industriel, Philippe ne sait plus répondre aux injonctions incohérentes de sa direction. On le voulait hier dirigeant, on le veut aujourd'hui exécutant. Il est à l'instant où il lui faut décider du sens de sa vie.","popularity":8.593,"poster_path":"/1bOwCa2ylY8ACdtXqmhP3r654qq.jpg","release_date":"2022-02-16","title":"Un autre monde","video":false,"vote_average":6.8,"vote_count":147,"credit_id":"65b8c8d08c3159017bf226bd","department":"Production","job":"Co-Producer"}]},"external_ids":{"freebase_mid":"/m/04mt57","freebase_id":null,"imdb_id":"nm0512071","tvrage_id":null,"wikidata_id":"Q557272","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/tjRKMKfsIH7MrqtN7cMPIZubSXa.jpg","vote_average":5.322,"vote_count":5,"width":2000},{"aspect_ratio":0.666,"height":563,"iso_639_1":null,"file_path":"/4qdbZGaPjIKWVl5xvzscjmW5QBz.jpg","vote_average":5.246,"vote_count":2,"width":375},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/s4WW0wCMbC9S2SkYWHZVq1s5TJL.jpg","vote_average":5.18,"vote_count":3,"width":1000}]}}