{"adult":false,"also_known_as":["Zinédine Soualem","Zinedine Soulem"],"biography":"Zinedine Soualem est un acteur français né le 17 avril 1957 à Thiers(France).  Né dans une famille d'origine algérienne, Zinedine Soualem commence son parcours artistique en 1976 en tant que mime de rue pendant 7 ans. En 1983, il entame une carrière de théâtre avec Les Paravents de Jean Genet dans une mise en scène de Patrice Chéreau. Il a joué pour de grandsmetteurs en scène français, notamment pour Ariane Mnouchkine de 1985 à 1991. Parallèlement, il joue au cinéma dans des productions signées Costa-Gavras (Hanna K), Cédric Klapisch (Le Péril jeune, Chacun cherche son chat, Un air de famille, Peut-être, L'Auberge espagnole, Les Poupées Russes, Ni pour ni contre (bien au contraire), Riens du tout, Ma part du gâteau, Casse-tête chinois), Mathieu Kassovitz (La haine).  En 2006, il participe aux débuts de réalisateur de Dany Boon en prenant le rôle d'un ouvrier au service d'un agent immobilier crapuleux dans La Maison du bonheur. En 2008, il est à l'affiche d'un nouveau Klapisch, Paris et du film remarqué de Julian Schnabel, Le Scaphandre et le Papillon. Il joue également dans Chacun son cinéma (segment Aki Kaurismaki) et dans Roman de gare de Claude Lelouch. En 2010, il tient un rôle important dans Le Nom des gens puisqu'il y joue Mohamed Benmahmoud, le père de Bahia.","birthday":"1957-04-17","deathday":null,"gender":2,"homepage":null,"id":5445,"imdb_id":"nm0815668","known_for_department":"Acting","name":"Zinedine Soualem","place_of_birth":"Thiers, Puy-de-Dôme, France","popularity":11.912,"profile_path":"/feyQoQ89GDPnnmbeiiVFHkJvQtH.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/2GrIzazWXa7sDigrETwj9e0xIG1.jpg","genre_ids":[35,18,10749],"id":1826,"original_language":"fr","original_title":"Les Poupées russes","overview":"Xavier a 30 ans. Il a réalisé son rêve d’enfance, il est devenu écrivain, mais il semble quand même un peu perdu. Il a quelques problèmes avec sa banquière. Il a également des réticences à se fixer avec une fille et enchaîne les aventures amoureuses avec inconséquence. Xavier est contraint de continuer son travail à Londres, puis à Saint‐Pétersbourg. Ces nouveaux voyages lui permettront peut‐être de réconcilier le travail, l’amour et l’écriture.","popularity":10.739,"poster_path":"/6TsIJvLTlqVZPzpsx6asbz5jkfl.jpg","release_date":"2005-06-15","title":"Les Poupées russes","video":false,"vote_average":6.653,"vote_count":659,"character":"M. Boubaker","credit_id":"52fe4318c3a36847f8039c7b","order":6},{"adult":false,"backdrop_path":"/buPWX4RYKQ7L2vHYRQZ52dMMj37.jpg","genre_ids":[18],"id":2447,"original_language":"en","original_title":"The Nativity Story","overview":"En rentrant de sa journée aux champs, Marie apprend que son père a consenti à son mariage avec le charpentier Joseph, qu'elle connaît à peine. Peu après, l'archange Gabriel annonce à la jeune fille qu'elle porte en elle le fils de Dieu. À son retour de chez sa cousine, où elle avait trouvé refuge, son ventre arrondi provoque un scandale. Joseph, qui menace de la répudier, reçoit en rêve la visite de Gabriel, qui l'informe de sa mission et le rassure sur la vertu de sa promise. Le bonheur du couple enfin soudé est de courte durée. En effet, Hérode, qui craint la réalisation de la prophétie de l'Ancien Testament annonçant la venue d'un nouveau roi, resserre son emprise sur ses sujets. Au même moment, un recensement national force Joseph à marcher avec sa femme jusqu'à Bethléem, direction également prise par trois mages guidés par une étoile.","popularity":15.668,"poster_path":"/zMh7NKcgs5u89TBr4udd1Bf0Ji0.jpg","release_date":"2006-11-30","title":"La nativité","video":false,"vote_average":7.0,"vote_count":208,"character":"Girl's Father","credit_id":"52fe4358c3a36847f804d499","order":27},{"adult":false,"backdrop_path":"/miavmZ9UTTCRSTDklhNKheZqvWg.jpg","genre_ids":[10751,14,35,12],"id":2899,"original_language":"fr","original_title":"Astérix & Obélix Mission Cléopâtre","overview":"Cléopâtre, la reine d’Égypte, décide, pour défier l’empereur romain Jules César, de construire en trois mois un palais somptueux en plein désert. Si elle y parvient, celui‐ci devra concéder publiquement que le peuple égyptien est le plus grand de tous les peuples. Pour ce faire, Cléopâtre fait appel à Numérobis, un architecte d’avant‐garde plein d’énergie. S’il réussit, elle le couvrira d’or. S’il échoue, elle le jettera aux crocodiles. Celui‐ci, conscient du défi à relever, cherche de l’aide auprès de son vieil ami Panoramix. Le druide fait le voyage en Égypte avec Astérix et Obélix. De son côté, Amonbofis, l’architecte officiel de Cléopâtre, jaloux que la reine ait choisi Numérobis pour construire le palais, va tout mettre en œuvre pour faire échouer son concurrent.","popularity":34.209,"poster_path":"/tQQE0901nqdpzYGEAZtDbdTlxe6.jpg","release_date":"2002-01-30","title":"Astérix & Obélix : Mission Cléopâtre","video":false,"vote_average":7.388,"vote_count":3379,"character":"Tiler","credit_id":"52fe4373c3a36847f80551e9","order":20},{"adult":false,"backdrop_path":"/eolWmaxbTyIfmRxHYCJaklF9DCi.jpg","genre_ids":[35],"id":4282,"original_language":"fr","original_title":"Serial Lover","overview":"Claire, la directrice des Éditions dangereuses, s'apprête a célébrer ses trente-cinq ans. Tout va bien pour elle hormis qu'elle est amoureuse de trois hommes aussi brillants, intelligents et généreux les uns autant que les autres et qu'elle aimerait vivre un unique grand amour.Pour les départager, elle organise un bon dîner. Serial lover est l'histoire de ce dîner hors de commun au cours duquel Claire va découvrir qu'avant de pouvoir prétendre aimer quelqu'un, il faut d'abord s'aimer soi-même.","popularity":4.294,"poster_path":"/xUkaotxtg3xRt3JoS0O49qepXPd.jpg","release_date":"1998-04-22","title":"Serial Lover","video":false,"vote_average":6.5,"vote_count":31,"character":"Prince Hakim","credit_id":"52fe43b8c3a36847f806a5d5","order":5},{"adult":false,"backdrop_path":"/sBmLZreEkVK3bc6LLEyZFgKuxjk.jpg","genre_ids":[35,18,10749],"id":8265,"original_language":"fr","original_title":"Bienvenue chez les Ch'tis","overview":"Philippe Abrams est directeur de la poste de Salon‐de‐Provence. Il est marié à Julie, dont le caractère dépressif lui rend la vie impossible. Pour lui faire plaisir, Philippe fraude afin d’obtenir une mutation sur la Côte d’Azur. Mais il est démasqué: il sera muté à Bergues, petite ville du Nord. Pour les Abrams, sudistes pleins de préjugés, le Nord c’est l’horreur, une région glacée, peuplée d’êtres rustres, éructant un langage incompréhensible, le «cheutimi». Philippe ira seul. À sa grande surprise, il découvre un endroit charmant, une équipe chaleureuse, des gens accueillants, et se fait un ami: Antoine, le facteur et le carillonneur du village, à la mère possessive et aux amours contrariées. Quand Philippe revient à Salon, Julie refuse de croire qu’il se plait dans le Nord. Elle pense même qu’il lui ment pour la ménager. Pour la satisfaire et se simplifier la vie, Philippe lui fait croire qu’en effet, il vit un enfer à Bergues.","popularity":21.986,"poster_path":"/dfht1lGq2ALbrRkMj35dUrj5kHG.jpg","release_date":"2008-02-20","title":"Bienvenue chez les Ch'tis","video":false,"vote_average":6.676,"vote_count":2368,"character":"Momo","credit_id":"52fe4499c3a36847f809f3b1","order":21},{"adult":false,"backdrop_path":"/j16ZSaxj8aDlaHrlVWi6HOl583g.jpg","genre_ids":[18],"id":8279,"original_language":"fr","original_title":"Paris","overview":"C'est l'histoire d'un Parisien qui est malade et qui se demande s'il va mourir. Son état lui donne un regard neuf et différent sur tous les gens qu'il croise. Le fait d'envisager la mort met soudainement en valeur la vie, la vie des autres et celle de la ville toute entière.Des maraîchers, une boulangère, une assistante sociale, un danseur, un architecte, un SDF, un prof de fac, une mannequin, un clandestin camerounais... Tous ces gens, que tout oppose, se retrouvent réunis dans cette ville et dans ce film.Vous pouvez penser qu'ils ne sont pas exceptionnels mais, pour chacun d'entre eux, leur vie est unique. Vous pouvez croire que leurs problèmes sont insignifiants, mais, pour eux, ce sont les plus importants du monde.","popularity":8.917,"poster_path":"/zVJDC1LctRBrRof7J8bkmRI3SfO.jpg","release_date":"2008-02-20","title":"Paris","video":false,"vote_average":6.461,"vote_count":321,"character":"Mourad","credit_id":"52fe449bc3a36847f809fc0d","order":8},{"adult":false,"backdrop_path":"/zQPEo9JVbfbKagRyr92Vfk9xqXT.jpg","genre_ids":[35],"id":11956,"original_language":"fr","original_title":"Chacun cherche son chat","overview":"A travers une histoire de chats et d'une jeune fille qui a perdu le sien, évocation de la vie d'un quartier parisien où plusieurs mondes cohabitent, se confrontent, se rencontrent, organisés en réseaux de communication complexes.","popularity":6.607,"poster_path":"/2WBQhh9HLm43t3ssK5aEaL97gNf.jpg","release_date":"1996-04-03","title":"Chacun cherche son chat","video":false,"vote_average":6.2,"vote_count":90,"character":"Djamel","credit_id":"52fe44a99251416c7503c9c3","order":1},{"adult":false,"backdrop_path":"/2KU8ZSzj1Y9eYfZv4RYO2yCiO4v.jpg","genre_ids":[10749,18],"id":40413,"original_language":"fr","original_title":"Les Randonneurs","overview":"Deux filles et trois garçons partent en randonnée sur l'île de Beauté. La difficulté des chemins escarpés de la Corse va les révéler à eux-mêmes.","popularity":7.975,"poster_path":"/hsX9iRCsFc2Eaak41bZi928Fo4k.jpg","release_date":"1997-03-12","title":"Les Randonneurs","video":false,"vote_average":5.687,"vote_count":198,"character":"L'animateur","credit_id":"52fe458fc3a36847f80ce323","order":5},{"adult":false,"backdrop_path":"/dFWN4kqaEm0hONzigZ0obY08m72.jpg","genre_ids":[18,28,35,80],"id":13672,"original_language":"fr","original_title":"JCVD","overview":"Entre ses problèmes fiscaux, la bataille juridique qui l'oppose à sa femme pour l'obtention de la garde de sa fille, les périodes de vache maigre du cinéma d'action qui voient même Steven Seagal lui souffler un rôle, Jean-Claude Van Damme est venu chercher dans son pays d'enfance le calme et le repos qu'il ne trouve plus aux États-Unis...","popularity":18.581,"poster_path":"/g65MZXhaDrLVPo0uwxhgG6R0so6.jpg","release_date":"2008-06-04","title":"JCVD","video":false,"vote_average":6.638,"vote_count":491,"character":"Man wearing Beret","credit_id":"52fe45899251416c75059ffd","order":2},{"adult":false,"backdrop_path":"/7FFLNfvJOe4Ts8NjYG0m2ZgDFfw.jpg","genre_ids":[35],"id":36727,"original_language":"fr","original_title":"La Maison du bonheur","overview":"Un mari radin décide d’être enfin généreux avec sa femme en lui offrant une maison de campagne. Mais il ne peut pas s’empêcher de faire des économies et choisit donc de faire confiance à un agent immobilier douteux et à des ouvriers foireux qui vont transformer sa surprise en cauchemar…","popularity":9.306,"poster_path":"/999uK3aTMKhdc7gA3L9xdIlObs5.jpg","release_date":"2006-06-07","title":"La Maison du bonheur","video":false,"vote_average":5.7,"vote_count":240,"character":"Mouloud Mami","credit_id":"52fe46059251416c91046643","order":3},{"adult":false,"backdrop_path":"/mE7C0GZXXAbw6wUaOGkWnW3S9U0.jpg","genre_ids":[35],"id":14646,"original_language":"fr","original_title":"Un air de famille","overview":"Toutes les semaines dans la famille Menard, on se réunit au café dont Henri est le patron et on va manger tous ensemble Aux ducs de Bretagne. Ce soir, qui est pourtant un jour de fête, car c’est l’anniversaire de Yolande la belle‐fille, un incident va venir troubler les habitudes. Arlette, la femme d’Henri, est partie une semaine pour réfléchir, ce qui va déstabiliser les autres membres de la famille.","popularity":8.771,"poster_path":"/eKGcispYwnZdC4FPctDAtFXLkyu.jpg","release_date":"1996-09-07","title":"Un air de famille","video":false,"vote_average":7.269,"vote_count":271,"character":"Un consommateur","credit_id":"52fe460c9251416c7506b41b","order":12},{"adult":false,"backdrop_path":"/3sxAHR0TZFWbH2xkxelSJxuziUT.jpg","genre_ids":[18,53],"id":14949,"original_language":"fr","original_title":"Roman de gare","overview":"Judith Ralitzer, femme fatale, auteur à succès, est en quête de personnages pour son prochain best-seller. Un tueur en série vient de s'échapper de la prison de la santé ! Huguette, midinette, coiffeuse dans un grand salon parisien, va changer leur destin. Il y a des rencontres plus fatales que d'autres...","popularity":5.144,"poster_path":"/iW1hF4Jvfae4E6H2PmXWeckrc3q.jpg","release_date":"2007-06-27","title":"Roman de gare","video":false,"vote_average":6.552,"vote_count":48,"character":"le commissaire","credit_id":"52fe462b9251416c7506f82f","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":60680,"original_language":"fr","original_title":"Tricheuse","overview":"Clémence est une jeune avocate brillante qui vient de s'installer à son compte. Carriériste, elle ne souhaite pas s'engager en amour. Pour se débarrasser de son amant un peu trop collant et se faire accepter par son propriétaire allergique aux célibataires, elle décide de faire passer Farid, son accordeur de piano, pour son mari...","popularity":1.284,"poster_path":"/lNmc8xN6SNEQQ5SNnvaLufBaNfW.jpg","release_date":"2009-07-15","title":"Tricheuse","video":false,"vote_average":3.5,"vote_count":2,"character":"Farid","credit_id":"52fe4630c3a368484e083a97","order":1},{"adult":false,"backdrop_path":"/ll0Lu9VhsyNtopy3NitcjmGXf2Q.jpg","genre_ids":[35],"id":37652,"original_language":"fr","original_title":"Didier","overview":"Ce n’est pas du tout le jour pour Jean-Pierre, agent de sportifs, empêtré dans ses problèmes, de garder Didier, le labrador d’une amie, pendant une semaine. Le lendemain, une découverte extraordinaire va l’entraîner dans la plus hallucinante des aventures, où son pire cauchemar risque bien d’être la chance de sa vie...","popularity":8.526,"poster_path":"/aS8gMAIjuxCroSd8ldl9NN0NioK.jpg","release_date":"1997-01-28","title":"Didier","video":false,"vote_average":6.073,"vote_count":575,"character":"Camel Mimouni","credit_id":"52fe465f9251416c9105258d","order":9},{"adult":false,"backdrop_path":"/fox4mcz4N80l4bxooSLFz3KeszV.jpg","genre_ids":[35],"id":64907,"original_language":"fr","original_title":"Messieurs les enfants","overview":"Trois enfants de douze ans se réveillent un matin et constatent qu'ils ont été transformés en adultes dans la nuit. Affolés, ils se précipitent dans la chambre de leurs parents. Ceux-ci ont été transformés en enfants.","popularity":1.173,"poster_path":"/kl6kz20iQYLfKjLRD4BrmRsy9xt.jpg","release_date":"1997-10-01","title":"Messieurs les enfants","video":false,"vote_average":5.3,"vote_count":3,"character":"Nourdine / Ismaël","credit_id":"52fe46f1c3a368484e0ac463","order":4},{"adult":false,"backdrop_path":"/dmGwml8PTEZa8TfG4vDrI8qSeNZ.jpg","genre_ids":[35],"id":49547,"original_language":"fr","original_title":"Trafic d'influence","overview":"Maxime Edouard François-Marie de Labardiere et Gérard Ravanelli sont deux députés condamnés à 5 ans de prison pour trafic d'influence, suivis du médecin Pierre-Jean Guisard, médecin malhonnête, qui attendent leur transfert au palais de justice. Malgré leurs délits similaires et leur médiatisation importante ils sont totalement différents : l'un est membre de la bourgeoisie issu de la lignée des Templiers, l'autre est issu d'un milieu plus populaire et est plus proche du stéréotype du français moyen. Sandrine Athan, jeune policière intègre au caractère bien trempé, est présente pour escorter nos deux hommes dans une France bloquée par une grève générale, mais le transfert va se transformer en course-poursuite contre des tueurs à gage redoutables qui se révèlent être des agents du corps du GIGN, ce qui va entraîner le médecin Guisard à sa perte. Les députés sont alors pris au piège dans un complot politique.","popularity":3.8,"poster_path":"/2S4Koy4GpPyPwsEpmo8gbywixdq.jpg","release_date":"1999-03-31","title":"Trafic d'influence","video":false,"vote_average":4.3,"vote_count":39,"character":"Gilles","credit_id":"52fe479bc3a36847f813ee6d","order":5},{"adult":false,"backdrop_path":"/5Nm0QoNUMdwLwUUC3klhe3Qbcju.jpg","genre_ids":[18,35,10749],"id":50848,"original_language":"fr","original_title":"Le Nom des gens","overview":"Bahia Benmahmoud, jeune femme extravertie, se fait une haute idée de l'engagement politique puisqu'elle n'hésite pas à coucher avec ses ennemis pour les convertir à sa cause - ce qui peut faire beaucoup de monde vu qu'en gros, tous les gens de droite sont concernés. En règle générale, elle obtient de bons résultats. Jusqu'au jour où elle rencontre Arthur Martin, comme celui des cuisines, quadragénaire discret, adepte du risque zéro. Elle se dit qu'avec un nom pareil, il est forcément un peu facho. Mais les noms sont fourbes et les apparences trompeuses...","popularity":7.164,"poster_path":"/e0QQs3oUe06ob4J9jFhxDCCQILb.jpg","release_date":"2010-11-24","title":"Le Nom des gens","video":false,"vote_average":7.321,"vote_count":294,"character":"Mohamed Benmahmoud, le père de Bahia","credit_id":"52fe47d9c3a36847f814b905","order":2},{"adult":false,"backdrop_path":"/nuuQiBWbmzs0ZeGHosuseur8nut.jpg","genre_ids":[18],"id":283467,"original_language":"fr","original_title":"1 journée","overview":"A 5h30, Serge heurte quelqu'un avec sa voiture. A midi, il fait l'amour avec Mathilde dans la chambre qu'il partage avec Pietra. A 20h, il est dans une cellule de commissariat. A 8 h, Pietra regarde son fils Vlad se badigeonner le visage avec du yaourt. A 10h30, elle heurte une vitre avec sa tête et s'écroule au sol...","popularity":1.439,"poster_path":"/bNMn4NBZsFhzx0UiEGglFc41Q9F.jpg","release_date":"2007-01-01","title":"1 journée","video":false,"vote_average":5.3,"vote_count":3,"character":"Inspecteur Haddid","credit_id":"5402d018c3a368436000479c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[28,35],"id":76529,"original_language":"fr","original_title":"Opération Casablanca","overview":"Ce jour-là, Saadi, un jeune clandestin marocain qui galère à Genève depuis quelques mois se fait maltraiter une fois de trop par son patron. Et parce qu'il ose protester, il se fait virer sans ménagement. Alors qu'il s'apprête à passer en France par les bois, il tombe en plein milieu d'une prise d'otages. Quelques minutes plus tard, il est arrêté par une armada de policiers qui le prennent pour l'un des membres du commando qui vient d'enlever le Secrétaire général des Nations Unies. Plongé dans la tourmente d'un terrifiant complot terroriste, il devra lutter pour établir son innocence…","popularity":2.401,"poster_path":"/tOocP3pLcr1Nz9wo9KIH8iLtq0.jpg","release_date":"2011-11-09","title":"Opération Casablanca","video":false,"vote_average":6.5,"vote_count":6,"character":"Hassan","credit_id":"52fe493fc3a368484e121d6b","order":3},{"adult":false,"backdrop_path":"/j2RzxMf67Tlvrac8Oa7iadhxK2i.jpg","genre_ids":[35],"id":76872,"original_language":"fr","original_title":"La vie de chantier","overview":"Charles Boulin décide de vendre son petit appartement de l'avenue Foch pour acheter un magnifique hôtel particulier dans la banlieue ouest de Paris. Mais l'hôtel particulier se trouve être un pavillon en décrépitude, à Argenteuil. La surprise qu'il voulait faire à sa femme et à sa fille vire au cauchemar quand elles apprennent qu'elles emménagent dans ce taudis en travaux, en compagnie d'ouvriers peu scrupuleux...","popularity":1.366,"poster_path":"/4q5sCLoXn69vbJGVXzHHVeWieq7.jpg","release_date":"2004-11-23","title":"La vie de chantier","video":true,"vote_average":6.0,"vote_count":14,"character":"Pedro Pinto","credit_id":"52fe4952c3a368484e1258a3","order":3},{"adult":false,"backdrop_path":"/8jADcnDxlgwGcqPBYjLSnOgZly1.jpg","genre_ids":[18,35],"id":58043,"original_language":"fr","original_title":"Ma part du gâteau","overview":"France, ouvrière, vit dans le nord de la France, à Dunkerque avec ses trois filles. Son ancienne usine a fermé et tous ses collègues se retrouvent comme elle au chômage. Elle décide de partir à Paris pour trouver un nouveau travail. Elle va trouver un stage pour devenir femme de ménage. Assez rapidement, elle se fait engager chez un homme qui vit dans un univers radicalement différent du sien. Cet homme, Steve est un trader qui a réussi, il travaille entre la City de Londres et le quartier de la Défense à Paris. Les deux individus vont se côtoyer. Cette ouvrière va découvrir les gens qui vivent dans le luxe. Elle va finir par découvrir que cet homme, fort séduisant et sympathique, est en partie responsable de la faillite de son ancienne entreprise.","popularity":9.583,"poster_path":"/uff5OR7SAY8nbbdqVfC7hin8B74.jpg","release_date":"2011-03-16","title":"Ma part du gâteau","video":false,"vote_average":5.671,"vote_count":173,"character":"Ahmed","credit_id":"52fe4952c3a36847f81942c3","order":4},{"adult":false,"backdrop_path":"/dZ5LHj8QjD7ErVzsNosZOGhnlmC.jpg","genre_ids":[35,10749],"id":58497,"original_language":"fr","original_title":"Divorces","overview":"Un couple d'avocats défend le divorce du 21ème siècle : aimable et à l'amiable, avec garde alternée et famille recomposée, loin des atroces scènes de ménage de la génération précédente. Mais le jour où leur couple vole en éclat, il faut passer de la théorie à la pratique : fini les beaux discours, place à la guerre...","popularity":2.855,"poster_path":"/xixemp1yLsFgxVj4mu797j2z1gh.jpg","release_date":"2009-10-14","title":"Divorces","video":false,"vote_average":5.4,"vote_count":18,"character":"Marc","credit_id":"52fe4965c3a36847f8197f0f","order":5},{"adult":false,"backdrop_path":"/apFiQTVU60EO8VhvtNJmbbSktAD.jpg","genre_ids":[28,80,53],"id":59118,"original_language":"fr","original_title":"La Proie","overview":"Un braqueur s’évade de prison pour traquer son ancien codétenu, un tueur en série qui a entrepris de lui coller ses crimes sur le dos. Une policière de la Brigade des Fugitifs se lance à la poursuite du braqueur, devenu bien malgré lui l’ennemi public numéro 1. Quand chacun des protagonistes aura été au bout de lui-même, qui sera le chasseur, et qui sera la proie ?","popularity":8.896,"poster_path":"/9VVlDMDhRO0fQUh8y6xwgyzMkb9.jpg","release_date":"2011-04-12","title":"La Proie","video":false,"vote_average":6.4,"vote_count":195,"character":"Lucciani","credit_id":"52fe4982c3a36847f819df2d","order":7},{"adult":false,"backdrop_path":"/fV8jmUgUHi5HxVmW5MXAhjDRH62.jpg","genre_ids":[18,10749],"id":78210,"original_language":"fr","original_title":"Mademoiselle","overview":"Claire Canselier mène une vie paisible et heureuse, mariée et mère de deux enfants. Mais lors d'un séminaire du groupe pharmaceutique, pour lequel elle travaille comme visiteuse médicale, elle rencontre Pierre. Celui-ci est improvisateur et voyage avec deux compagnons de cérémonie en cérémonie. Ils tombent tout de suite amoureux l'un de l'autre et vont vivre une journée ensemble, à travers des évènements inoubliables.","popularity":2.826,"poster_path":"/tuKqpN1QWwAxxgY3eIKl4lhPosK.jpg","release_date":"2001-03-21","title":"Mademoiselle","video":false,"vote_average":6.1,"vote_count":22,"character":"Karim Coutard","credit_id":"52fe4992c3a368484e13251f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":87181,"original_language":"fr","original_title":"Emmenez-moi","overview":"Après sept années d'aide sociale, de logement insalubre, \"d'inadaptation au monde du travail\", et à 50 ans passés, Jean-Claude n'est plus sûr que d'une chose : s'il a réussi à tenir le coup tout ce temps, ce n'est pas par hasard, mais grâce à son idole, son Dieu... Charles Aznavour !  Il connaît toutes ses chansons par coeur. Charles lui a dicté sa conduite à chaque moment important de sa vie : il s'est engagé dans la Légion après avoir vu Un taxi pour Tobrouk, et a même chanté La Mamma à la mort de la sienne. Pour tous ces moments intenses, durant lesquels il a trouvé soutien et réconfort, Jean-Claude décide qu'il est grand temps de remercier \"Charles\" !  Ça lui prend comme ça, un matin. Et comme il a peur d'être intimidé, de ne pas trouver les mots, il enregistre ses remerciements sur bande vidéo, filmés par son neveu Benoît...","popularity":3.035,"poster_path":"/nIW4DODxaimxT6jVAsroTqQG6Kx.jpg","release_date":"2005-07-12","title":"Emmenez-moi","video":false,"vote_average":3.1,"vote_count":5,"character":"Boris","credit_id":"52fe49b89251416c910b6997","order":1},{"adult":false,"backdrop_path":"/A3VnkJcTonB5pG06Tllz4mtJw3j.jpg","genre_ids":[35],"id":78993,"original_language":"fr","original_title":"Voyance et manigance","overview":"Que fait-on lorsque notre existence paisible se désagrège subitement ? Son mari au chomâge, son fils blessé la veille d'un match important et autres soucis quotidiens ne vont pas inciter Chantal à consulter un psy mais un voyant un rien charlatan qui n'exerce que pour combler ses pertes au Loto Foot et au Tiercé. Sous l'œil bienveillant d'une collègue et amie, convaincue de la fiabilité dudit voyant, ayant promis à son fils une brillante carrière de pilote d'avion, Chantal, désormais persuadée d'être maudite, va donc aller se faire désenvouter dans les règles de l'art afin de venir à bout de ses misères, provoquant entre autres quiproquos et pseudo aventure amoureuse avec le frère du voyant s'initiant lui aussi au métier et infatigable coureur de jupons.","popularity":1.284,"poster_path":"/oh89CrdgAP9cakOBTCYEHfm6Vvs.jpg","release_date":"2001-04-11","title":"Voyance et manigance","video":false,"vote_average":3.7,"vote_count":5,"character":"Roland","credit_id":"52fe49bdc3a368484e13ce0d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":79213,"original_language":"fr","original_title":"Le Démon de midi","overview":"Anne a tout pour être heureuse, un mari attentionné, un fils adorable, mais au cap de la quarantaine, son mari tombe amoureux d'une fille plus jeune qu'elle et à partir de là, le parcours du combattant commence. Anne doit gérer sa nouvelle vie, tente de récupérer son mari, essaye de l'oublier dans les bras d'autres hommes. Cette comédie reflète une partie de la vie de Michèle Bernier et de sa rupture.","popularity":1.251,"poster_path":"/rRIe47McYp1o27GLtpopCwgYcjM.jpg","release_date":"2005-06-22","title":"Le Démon de midi","video":false,"vote_average":3.0,"vote_count":7,"character":"Samir","credit_id":"52fe49c7c3a368484e13f2dd","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":79208,"original_language":"fr","original_title":"La maîtresse en maillot de bain","overview":"Trois copains d'enfance, jeunes trentenaires, Jean, Eric et Karim, s'ennuient ferme dans leur village natal de l'Isère. Jean est pâtissier de formation et cherche avec peu d'entrain du travail. Sa femme l'a quitté excédée par son manque de maturité et a refait sa vie, et c'est avec regret qu'elle lui laisse une fois par mois la garde de leur fille. Eric travaille en intérim et va de petits boulots en petits boulots quant à Karim il vit aux crochets de sa famille après avoir fait de brillantes études qui n'ont finalement débouché sur rien. Ainsi les trois amis se retrouvent de temps en temps au café de la commune pour partager leur désœuvrement. Un jour, après avoir volé le matériel d'une équipe de télé locale venu tourner à la mairie du village et dans l'espoir de le revendre à Lyon, ils assistent par hasard à un braquage sur une route déserte et se retrouvent alors plongés dans une aventure qui changera le cours de leur vie.","popularity":0.957,"poster_path":"/oslR1lt64Ttac6u884knRecdBdY.jpg","release_date":"2002-01-02","title":"La maîtresse en maillot de bain","video":false,"vote_average":3.0,"vote_count":2,"character":"Alain, l'employé municipal","credit_id":"52fe49c6c3a368484e13f1c5","order":4},{"adult":false,"backdrop_path":"/iGqfhruh0mBmrFqXmJfJ99a4To2.jpg","genre_ids":[35],"id":79377,"original_language":"fr","original_title":"Vive la vie","overview":"Richard a tout pour être heureux : la quarantaine, il est PDG d'une société de jeux vidéo et gagne beaucoup d'argent. Mais tout déraille lorsque sa femme décide de le quitter, et qu'il apprend suite à un test qu'il a un QI de 103 ! Déprimé, il rencontre Maude, une mannequin qui vient de sortir d'un casting éprouvant et est persuadée qu'elle ne vaut plus rien ...","popularity":2.607,"poster_path":"/fZqmZxpH5FkJBHlptfOVLNTNV7f.jpg","release_date":"2005-10-05","title":"Vive la vie","video":false,"vote_average":4.8,"vote_count":11,"character":"Rachid","credit_id":"52fe49d0c3a368484e141369","order":2},{"adult":false,"backdrop_path":"/vRTCCWWHnhuz1K9QOaPGlb6AyGM.jpg","genre_ids":[10751,18],"id":124731,"original_language":"ar","original_title":"Inch'Allah dimanche","overview":"En 1974, à l'époque du regroupement familial, Zouina, une belle maghrébine d'une trentaine d'années, arrive de son Algérie natale avec ses trois enfants pour s'installer à Saint-Quentin, en Picardie, sous l'étroite surveillance de sa belle-mère Aïcha. Elle vient rejoindre Ahmed, son mari, dont elle vit séparée depuis dix ans et qu'elle considère presque comme un inconnu. Celui-ci est ouvrier spécialisé dans une usine textile. Zouina partage sa cour avec un couple de retraités. L'arrivée de cette famille est une véritable catastrophe pour M. et Mme Donze et les hostilités ne tardent pas à se déclarer.","popularity":3.134,"poster_path":"/uTBjCvshuDGrBI0mphjUTp6m6LC.jpg","release_date":"2001-12-05","title":"Inch'Allah dimanche","video":false,"vote_average":6.3,"vote_count":9,"character":"Ahmed","credit_id":"52fe4ab3c3a368484e16266f","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":147684,"original_language":"fr","original_title":"Télé gaucho","overview":"Tout a commencé lorsque les caméscopes ont remplacé les caméras. Faire de la télé devenait alors à la portée de tous. Jean-Lou, Yasmina, Victor, Clara, Adonis et les autres ne voulaient pas seulement créer leur propre chaîne de télé, ils voulaient surtout faire la révolution. Ainsi naquit Télé Gaucho, aussi anarchiste et provocatrice que les grandes chaînes étaient jugées conformistes et réactionnaires. Cinq années de grands foutoirs, de manifs musclées en émetteur pirate, de soirées de beuveries en amours contrariées... et ce fut ma parenthèse enchantée.","popularity":4.258,"poster_path":"/gGRJjg8YlccKb2aMGe3Bu28UflF.jpg","release_date":"2012-12-10","title":"Télé gaucho","video":false,"vote_average":5.389,"vote_count":54,"character":"Jimmy","credit_id":"52fe4baf9251416c7510acd3","order":4},{"adult":false,"backdrop_path":"/rqPehvtSbAbMQfYCy2spmPUGUNf.jpg","genre_ids":[18,14],"id":157820,"original_language":"fr","original_title":"L'Écume des jours","overview":"L’histoire surréelle et poétique d’un jeune homme idéaliste et inventif, Colin, qui rencontre Chloé, une jeune femme semblant être l’incarnation d’un blues de Duke Ellington. Leur mariage idyllique tourne à l’amertume quand Chloé tombe malade d’un nénuphar qui grandit dans son poumon. Pour payer ses soins, dans un Paris fantasmatique, Colin doit travailler dans des conditions de plus en plus absurdes, pendant qu’autour d’eux leur appartement se dégrade et que leur groupe d’amis, dont le talentueux Nicolas, et Chick, fanatique du philosophe Jean-Sol Partre, se délite.","popularity":9.439,"poster_path":"/cwSBXt6j5ZwaD1dAMJ0SJCL7EQH.jpg","release_date":"2013-01-10","title":"L'Écume des jours","video":false,"vote_average":6.2,"vote_count":593,"character":"Le vieil homme de l'usine d'armement","credit_id":"52fe4bd39251416c910e6d95","order":11},{"adult":false,"backdrop_path":"/M3hP07dA9p0WkFGn9ktF1QNopM.jpg","genre_ids":[35,10749],"id":158423,"original_language":"fr","original_title":"Max","overview":"Max a 6 ans. Elle vit avec son père Toni, un voyou au grand coeur. Pour Noël, Max décide de lui offrir Rose, une fille de joie rencontrée dans la rue et qu'elle a prise d'affection. Malgré la situation compliquée, Toni va avoir du mal à refuser le « cadeau » de sa fille, il va devoir cohabiter avec Rose...","popularity":8.092,"poster_path":"/qROjXKBxOnuNMGLxWmKz1V92ML4.jpg","release_date":"2013-01-18","title":"Max","video":false,"vote_average":5.8,"vote_count":115,"character":"Mario","credit_id":"52fe4be79251416c910e9419","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":196907,"original_language":"fr","original_title":"L'ange de goudron","overview":"Réfugiés au Québec, dans la ville de Montréal, Ahmed et sa famille ont fui voici trois ans une Algérie au bord de la guerre civile. Les Kasmi ne sont plus qu'à quelques semaines d'obtenir la citoyenneté canadienne. Mais un jour le signalement d'Hafid, 19 ans, le fils ainé d'Ahmed, est diffusé à la télévision, recherché pour sabotage des services d'immigration. Hafid s'est en fait impliqué dans un groupe anarchiste, le CRISCO, qui organise des actions radicales. Il y a fait la connaissance d'Huguette. C'est avec cette dernière, qu'Ahmed part à la recherche de son fils, par la route du nord, où le jeune garçon prépare un nouveau coup en faveur des clandestins. Près d'un aéroport où sont expulsés les sans-papiers, Ahmed et Huguette retrouvent Hafid qui refuse de les suivre. Mais l'action entreprise tourne mal et Hafid est tué. Un peu plus tard, la famille d'Ahmed obtient ses papiers, et se recueille sur la tombe de leur fils ainé, en présence d'Huguette.","popularity":1.283,"poster_path":"/rl2ifsN1accDbno9uRX4b8AuI9D.jpg","release_date":"2003-10-08","title":"L'ange de goudron","video":false,"vote_average":5.0,"vote_count":4,"character":"Ahmed Kasmi","credit_id":"52fe4d3e9251416c9110f76f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":196953,"original_language":"fr","original_title":"Le rocher d'Acapulco","overview":"","popularity":0.753,"poster_path":"/ogVwGejah1KxQFve572aI5wP98J.jpg","release_date":"1996-04-24","title":"Le rocher d'Acapulco","video":false,"vote_average":5.0,"vote_count":3,"character":"Ahmed","credit_id":"52fe4d409251416c9110fbf7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":245104,"original_language":"fr","original_title":"Lila Lili","overview":"","popularity":1.515,"poster_path":"/3yNUWPb4Q6TDJ186l07SwAEuoJl.jpg","release_date":"1999-01-06","title":"Lila Lili","video":false,"vote_average":0.0,"vote_count":0,"character":"Alain","credit_id":"52fe4efcc3a36847f82b587b","order":3},{"adult":false,"backdrop_path":"/aTbYi7j5oo9ctCioBdxtBMiC8IX.jpg","genre_ids":[35,14],"id":260486,"original_language":"fr","original_title":"Que la lumiere soit!","overview":"Dieu, mécontent des hommes, décide de faire une apparition sur la Terre. Il choisit un moyen moderne pour s'adresser à l'humanité et décide de faire un film. C'est ainsi qu'il part à la recherche d'un metteur en scène digne de filmer son oeuvre. Son premier rendez-vous en Californie tourne mal. C'est alors qu'il se souvient d'une vieille histoire d'amour et pense à la France.","popularity":3.868,"poster_path":"/699Oibx5qw1dbponFH3m9FvMKqh.jpg","release_date":"1998-07-08","title":"Que la lumière soit !","video":false,"vote_average":6.0,"vote_count":4,"character":"Dieu l'éboueur","credit_id":"532d546e9251413a81001197","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":243454,"original_language":"fr","original_title":"Manipulations","overview":"L’organisation terroriste, Le CAMU (Comité Anti-Mondialisation Unifié), menace le territoire français alors que les candidats à la future élection présidentielle se précisent. Si le gouvernement ne verse pas la rançon demandée, des bombes programmées à l’avance, exploseront sur l’ensemble du réseau ferroviaire. Malgré l’ampleur du dispositif déployé par la cellule anti-terroriste, le Ministère de l’Intérieur n’a d’autre choix que de faire appel à Frank Barrot, commissaire réputé pour ses méthodes controversées, afin de neutraliser ce groupe armé. Frank Barrot découvre alors l’impensable : un complot au plus haut niveau de l’Etat.","popularity":2.447,"poster_path":"/bBmpTiXPjkVkAYptEXbZmjWnRjj.jpg","release_date":"2012-06-15","title":"Manipulations","video":false,"vote_average":6.2,"vote_count":7,"character":"Commissaire Brindier","credit_id":"5363a62f0e0a261e090028c3","order":5},{"adult":false,"backdrop_path":"/mQ4lYhaLZPoqI1xrn82XsHNQECd.jpg","genre_ids":[18,80],"id":11958,"original_language":"fr","original_title":"Ni pour, ni contre (bien au contraire)","overview":"Caty, une jeune fille de 27 ans, travaille depuis quelques années comme caméraman pour le journal télévisé. Elle fait bientôt la rencontre d’une bande de malfrats qui ont besoin de quelqu’un pour filmer leur prochain braquage. Elle accepte leur proposition et découvre la vie de ces charismatiques gangsters. Tentée par leur vie de pacha, Caty devient leur complice, quitte à risquer la prison. Elle accepte même de participer à un dernier gros coup avec la bande : l’attaque d’un dépôt de transfert où sont garés des fourgons blindés remplis d’argent. Caty aura pour mission de séduire le patron du dépôt.","popularity":4.028,"poster_path":"/rgd2DStNLE8zblUPJcez6r3Y3b5.jpg","release_date":"2003-03-05","title":"Ni pour, ni contre (bien au contraire)","video":false,"vote_average":5.969,"vote_count":65,"character":"Mouss","credit_id":"53747746c3a3681539002495","order":6},{"adult":false,"backdrop_path":"/4TBugvWwlJUGgLAfzLq0CBJmeog.jpg","genre_ids":[35,18,10749],"id":206408,"original_language":"fr","original_title":"Casse-Tête Chinois","overview":"On retrouve Xavier avec Wendy, Isabelle et Martine 15 ans après l’Auberge Espagnole et 10 ans après les Poupées Russes. Tout paraissait si simple alors mais la vie de Xavier ne cessera de prendre des détours inattendus entre Paris et New-York. Il cherche son chemin dans ce joyeux bordel pour trouver sa place en tant qu’homme et aussi en tant que père. Et qui sait, peut-être est-ce justement la folie de New-York qui permettra à Xavier de résoudre, enfin, le véritable casse-tête chinois qu’est sa vie !","popularity":10.803,"poster_path":"/Nsde38XSWQXfwZ7sLPlAOGLvCS.jpg","release_date":"2013-12-04","title":"Casse-tête chinois","video":false,"vote_average":6.596,"vote_count":662,"character":"M. Boubaker","credit_id":"5378cc1ac3a3685525003e76","order":11},{"adult":false,"backdrop_path":"/h04br7mF8PSvrF9HOJQ9rQtR2H3.jpg","genre_ids":[18],"id":288536,"original_language":"en","original_title":"J'ai pensé à vous tous les jours","overview":"","popularity":0.503,"poster_path":"/r6ZS5NTZA9YOQC7f8pfTUna1uFO.jpg","release_date":"2008-12-27","title":"J'ai pensé à vous tous les jours","video":false,"vote_average":0.0,"vote_count":0,"character":"Joseph Souhad","credit_id":"53f9c75ac3a368734f002aec","order":2},{"adult":false,"backdrop_path":"/i90TKP1Nlp5XqXBCGqxnjViIGi4.jpg","genre_ids":[53,18],"id":297023,"original_language":"de","original_title":"Die Lügen der Sieger","overview":"Fabian est journaliste d’investigation dans un grand journal berlinois. Jeune, beau et arrogant il voit d’un mauvais oeil arriver Nadja, la stagiaire que lui impose sa direction et à laquelle il confie une enquête à priori anodine. C’est pourtant là que débute un jeu dangereux dans lequel certains puissants ont décidé que Fabian aurait son rôle.","popularity":2.184,"poster_path":"/6gygb0X9tvzig1FDgk9hpP3UsIx.jpg","release_date":"2014-10-17","title":"Les amitiés invisibles","video":false,"vote_average":4.4,"vote_count":19,"character":"Dan","credit_id":"54390b7f0e0a266f3f00180b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":268115,"original_language":"fr","original_title":"Du goudron et des plumes","overview":"L'été arrive à Montauban, avec les vacances, les barbecues… et le \"Triathlon de l’été\", compétition populaire télédiffusée. Christian, divorcé et commercial aux petites combines, n'a d’autre joie que sa fille de 12 ans","popularity":1.84,"poster_path":"/3TQigvXAH0UO9UTnPU92SJSCoqq.jpg","release_date":"2014-07-09","title":"Du goudron et des plumes","video":false,"vote_average":3.6,"vote_count":8,"character":"Patrick Fellous","credit_id":"54c188169251416e6000bac2","order":4},{"adult":false,"backdrop_path":"/qMASP9d57fyagDhnNUNGVr1nGqk.jpg","genre_ids":[35],"id":52077,"original_language":"fr","original_title":"Rien à déclarer","overview":"1er janvier 1993 : passage à l’Europe. Deux douaniers, l’un Belge, l’autre Français, apprennent la disparition prochaine de leur petit poste de douane fixe situé dans la commune de Courquain France et Koorkin Belgique. Francophobe de père en fils et douanier belge trop zélé, Ruben Vandervoorde se voit contraint et forcé d’inaugurer la première brigade volante mixte franco‐belge. Son partenaire français sera Mathias Ducatel, voisin de douane et ennemi de toujours, qui surprend tout le monde en acceptant de devenir le co‐équipier de Vandervoorde et sillonner avec lui les routes de campagnes frontalières à bord d’une 4L d’interception des douanes internationales.","popularity":10.768,"poster_path":"/iIAL1OPVjQqqN1B0yFpGMx04keP.jpg","release_date":"2010-12-20","title":"Rien à déclarer","video":false,"vote_average":5.857,"vote_count":1067,"character":"Lucas Pozzi","credit_id":"56410c5992514128b2000165","order":10},{"adult":false,"backdrop_path":"/bGDSZTbwhpp1oGRrXJE8vSwQbLK.jpg","genre_ids":[16],"id":71046,"original_language":"fr","original_title":"La légende de Parva","overview":"Parva, une jeune fille âgée de 17 ans, mène une existence paisible en compagnie de son amie Lula. Elle ignore encore qu'elle est née à l'instant même où un bloc de saphir d'une pureté exceptionnelle percutait la Terre. Touchée par cette grâce cosmique, c'est un être de lumière, doté d'un rayonnement magique, qui la lie sans qu'elle le sache à un prince vivant à des milliers de kilomètres: le prince Shiva.  Un soir, la jeune fille trouve un petit chien. Elle est immédiatement séduite et l'adopte. Elle découvre très vite que ce n'est pas un chien ordinaire. Celui-ci va l'entraîner dans des aventures formidables et la conduire jusqu'au golfe du Bengale, sur la mystérieuse île de Kiam, où le prince Shiva est prisonnier du tyran Malaw...","popularity":2.814,"poster_path":"/6wvyZKcdzH431V93Hf2rxcXuoU2.jpg","release_date":"2003-02-12","title":"La légende de Parva","video":false,"vote_average":6.5,"vote_count":4,"character":"Gangster (voice)","credit_id":"564c5b839251414dc4006365","order":7},{"adult":false,"backdrop_path":"/gs9Z5cPauxH9Gml2kO6oUYwkTgK.jpg","genre_ids":[18,36],"id":2013,"original_language":"fr","original_title":"Le Scaphandre et le Papillon","overview":"Le 8 décembre 1995, un accident vasculaire brutal a plongé Jean-Dominique Bauby, journaliste et père de deux enfants, dans un coma profond. Quand il en sortit, toutes ses fonctions motrices étaient détériorées. Atteint de ce que la médecine appelle le \"locked-in syndrome\", il ne pouvait plus bouger, parler ni même respirer sans assistance. Dans ce corps inerte, seul un œil bouge. Cet œil, devient son lien avec le monde, avec les autres, avec la vie. Il cligne une fois pour dire \"oui\", deux fois pour dire \"non\". Avec son œil, il arrête l'attention de son visiteur sur les lettres de l'alphabet qu'on lui dicte et forme des mots, des phrases, des pages entières... Avec son œil, il écrit ce livre, \"Le Scaphandre et le Papillon\", dont chaque matin pendant des semaines, il a mémorisé les phrases avant de les dicter...","popularity":18.486,"poster_path":"/res4M4iWhMl15fD4lxaeUh7obh9.jpg","release_date":"2007-05-23","title":"Le Scaphandre et le Papillon","video":false,"vote_average":7.569,"vote_count":1133,"character":"Joubert","credit_id":"56a26a6cc3a368388b000146","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":387669,"original_language":"fr","original_title":"La Pomme, la Figue et l'Amande","overview":"","popularity":0.819,"poster_path":null,"release_date":"2000-07-01","title":"La Pomme, la Figue et l'Amande","video":false,"vote_average":0.0,"vote_count":0,"character":"The man","credit_id":"56e722c892514103c5007250","order":1},{"adult":false,"backdrop_path":"/jRyUBRy41T7Y15PlnexgU7CPDIx.jpg","genre_ids":[18],"id":391138,"original_language":"fr","original_title":"D'une pierre deux coups","overview":"Zayane a 75 ans. Depuis son arrivée en France, elle n’a jamais dépassé les frontières de sa cité. Un jour elle reçoit une lettre lui annonçant le décès d’un homme qu’elle a connu, autrefois, en Algérie. Le temps d’une journée, elle part récupérer une boite que le défunt lui a légué. Pendant son absence, ses onze enfants se réunissent dans son appartement et découvrent un pan de la vie de leur mère jusque-là ignoré de tous…","popularity":1.203,"poster_path":"/jO4JJmBDs79PgruGLcHseIdtXe2.jpg","release_date":"2016-04-20","title":"D'une pierre deux coups","video":false,"vote_average":4.9,"vote_count":5,"character":"Lyess","credit_id":"57014b3dc3a36856a5000184","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":397616,"original_language":"fr","original_title":"Ma caméra et moi","overview":"Max a deux obsessions : filmer Dieu et les filles. Sa première caméra, il la noie à six ans en essayant de filmer le “zizi” d’une copine. La deuxième, il la vole à un couple de touristes japonais. Pour la troisième, il séduit la vendeuse qui finit par accepter de se déshabiller. Jusqu’au jour où, comprenant que les aveugles sont décidément plus doués que les voyants, elle décide de le tromper…","popularity":0.91,"poster_path":"/iCL04wiQ1uFyaoVAF33AqoQkT2R.jpg","release_date":"2002-07-10","title":"Ma caméra et moi","video":false,"vote_average":3.5,"vote_count":2,"character":"Max","credit_id":"57388219c3a3685aa4000f95","order":0},{"adult":false,"backdrop_path":"/3SgGUycqcQKYFL4ukeySqViFFjj.jpg","genre_ids":[18,35],"id":352188,"original_language":"fr","original_title":"Je suis à vous tout de suite","overview":"Hanna a 30 ans, beaucoup de charme et ne sait pas dire non : elle est atteinte de la névrose de la gentillesse. Ce drôle de syndrome familial touche aussi son père, Omar, \"épicier social\" et sa mère, Simone, \"psy à domicile\". Avec son frère Hakim, focalisé sur ses racines algériennes et sa religion, le courant ne passe plus vraiment. Mais un événement imprévu oblige Hanna et Hakim à se retrouver...","popularity":2.955,"poster_path":"/j45B59781XXFYvpJBhHvkPdA70i.jpg","release_date":"2015-09-30","title":"Je suis à vous tout de suite","video":false,"vote_average":5.5,"vote_count":67,"character":"Omar - le patron du Cash'Halal","credit_id":"55b915d892514119cb000e8d","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":414075,"original_language":"fr","original_title":"Petites révélations","overview":"Tenter l'expérience d'un film composé comme un recueil de nouvelles. Le film serait une série de séquences aux personnages et situations différents, dont le point commun est de décrire le moment apparemment anodin d'un instant révélateur, qui tout à coup fait saillie.","popularity":2.376,"poster_path":"/8MLr05VSh7T3VlzPJG7m4cepOyO.jpg","release_date":"2008-04-09","title":"Petites révélations","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"57cbe925925141357d00ac17","order":5},{"adult":false,"backdrop_path":"/tFdIaa3Ut1gLMnN0FdFJKxHepkw.jpg","genre_ids":[35,18],"id":137675,"original_language":"ht","original_title":"Moloch Tropical","overview":"","popularity":2.307,"poster_path":"/bDClD1TYj2VabQpU5vrRwQ9dj0N.jpg","release_date":"2009-09-12","title":"Moloch Tropical","video":false,"vote_average":5.0,"vote_count":5,"character":"Jean de Dieu Théogène, the President","credit_id":"5801e068925141013600434f","order":0},{"adult":false,"backdrop_path":"/xFnB4G3uZeuVaUzgFOuMdby1N71.jpg","genre_ids":[18],"id":408299,"original_language":"fr","original_title":"Le ciel attendra","overview":"Sonia, 17 ans, a failli commettre l'irréparable pour «garantir» à sa famille une place au paradis. Mélanie, 16 ans, vit avec sa mère, aime l'école et ses copines, joue du violoncelle et veut changer le monde. Elle tombe amoureuse d'un «prince» sur internet. Elles pourraient s'appeler Anaïs, Manon, Leila ou Clara, et comme elles, croiser un jour la route de l'embrigadement… Pourraient-elles en revenir?","popularity":8.565,"poster_path":"/8ZmvrZDzmcEWkCACDwGxCbVWXSf.jpg","release_date":"2016-09-08","title":"Le ciel attendra","video":false,"vote_average":7.062,"vote_count":170,"character":"Samir Bouzaria","credit_id":"582cc661c3a3683e49002591","order":4},{"adult":false,"backdrop_path":"/eI0Ffq6GpobBN4mdhnHka7KJFev.jpg","genre_ids":[35,18],"id":62013,"original_language":"fr","original_title":"Les Apprentis","overview":"Antoine est un écrivain raté et dépressif. Fred ne fait pas grand-chose de sa vie et semble s'en contenter. Tous deux partagent un appartement et vivent de petites combines foireuses. Les aventures et surtout mésaventures de ces deux copains un brin losers, leur permettront de s'apercevoir que l'amitié est bien la plus grande des richesses.","popularity":6.235,"poster_path":"/igDEqCYZH5V7jIalA4T6ICRe2XW.jpg","release_date":"1995-12-20","title":"Les Apprentis","video":false,"vote_average":6.5,"vote_count":61,"character":"Serveur Café","credit_id":"582cc63292514178050022e3","order":10},{"adult":false,"backdrop_path":"/gLJVSjxi6qOIJjIoEoqbiq0SPsz.jpg","genre_ids":[35],"id":57307,"original_language":"fr","original_title":"L'incruste","overview":"Paul vit de petits délits en tous genres. Bavard, malin, il parvient à s'\"incruster\" au domicile d'Alexandre, un musicien, prétextant des liens avec les propriétaires de l'appartement. Tous deux se retrouveront plongés dans une série de mésaventures au cours desquelles ils croiseront la route de la belle Cécilia.","popularity":3.101,"poster_path":"/eWWTDuLnYs8D9AuY3n15ggw7KIJ.jpg","release_date":"2004-03-01","title":"L'incruste, fallait pas le laisser entrer!","video":false,"vote_average":4.9,"vote_count":14,"character":"Mickey","credit_id":"5832c14392514162c6038a3d","order":4},{"adult":false,"backdrop_path":"/eU3tWtNZs0NETVXPE9US3Fk9Oy8.jpg","genre_ids":[35],"id":437399,"original_language":"fr","original_title":"Chacun sa vie","overview":"Ils ne se connaissent pas, mais tous ont rendez-vous pour décider du sort d’un de leurs semblables.  Avant d'être juges, avocats ou jurés, ils sont d'abord des femmes et des hommes au tournant de leurs existences, avec leurs rêves et leurs secrets, leurs espoirs et leurs limites, tous sous un même soleil, chacun avec sa part d'ombre.","popularity":9.621,"poster_path":"/mNDWkXxzMmG6xNiBNgjBmCaftOA.jpg","release_date":"2017-03-15","title":"Chacun sa vie","video":false,"vote_average":4.644,"vote_count":90,"character":"Zinedine","credit_id":"5889eed09251415516005298","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":451369,"original_language":"fr","original_title":"J'ai tué ma femme","overview":"Max et Minou sont sur les nerfs, lui parce que sa voiture a été vandalisée, elle parce qu’il veut la quitter. Ils s’arrêtent dans un garage où un apprenti leur annonce qu’on a tiré sur la carrosserie avec un calibre 16. Ils vont chercher le garagiste qui sirote des cognacs au bar du village. Pour lui, il ne s’agit pas d’un calibre 16, preuve en est son fusil qu’il sort pour comparer. Un coup part, la balle percute le portrait de sa femme…Disparue sans laisser de trace ?","popularity":0.603,"poster_path":"/7TUzcOcSdhJ34P43k98nvRM2NBf.jpg","release_date":"2017-02-04","title":"J'ai tué ma femme","video":false,"vote_average":0.0,"vote_count":0,"character":"Le garagiste","credit_id":"58ea56d3c3a36872ee07b6bf","order":2},{"adult":false,"backdrop_path":"/dGrGD7oWQ62dUAXouSnFjMN6BcF.jpg","genre_ids":[18,35],"id":65849,"original_language":"fr","original_title":"Les gens normaux n'ont rien d'exceptionnel","overview":"Martine, jeune femme de 25 ans qui gère sa vie au jour le jour, ne supporte plus de ne connaître que de brèves aventures sentimentales. Au cours d'une dispute avec François, qui vient de la quitter, elle provoque involontairement un accident et devient partiellement amnésique. Envoyée dans un hopital psychiâtrique, elle se met à changer du tout au tout : de passive et indifférente aux autres, elle se met subitement à prendre en main les événements et devient très attentionnée... voire un peu trop au goût des autres patients, qui n'en demandaient pas tant ! A leur contact, saura-t-elle finalement trouver un équilibre et reprendre sa vie en main ?","popularity":2.352,"poster_path":"/fXnhW8Kk6bCAsPV9jBl6pPTs4X8.jpg","release_date":"1993-11-23","title":"Les gens normaux n'ont rien d'exceptionnel","video":false,"vote_average":6.3,"vote_count":7,"character":"Man in Front of Vidal's Hospital","credit_id":"58f538dbc3a3680e5000378d","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":460718,"original_language":"en","original_title":"Je ne vois pas ce qu'on me trouve","overview":"","popularity":1.034,"poster_path":"/s5oXmtaEtRAAjI4YqLXIpmowgDd.jpg","release_date":"1997-12-17","title":"Je ne vois pas ce qu'on me trouve","video":false,"vote_average":3.7,"vote_count":3,"character":"Farid","credit_id":"593691919251416bf600cd9f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":287583,"original_language":"fr","original_title":"Meurtre à Pacot","overview":"Au lendemain du tremblement de terre de 2010, un couple d'âge moyen de Port-au-Prince se retrouve face aux contradictions flagrantes de la société haïtienne lorsqu'il est contraint de louer sa villa à un travailleur humanitaire étranger et à sa petite amie locale entreprenante.","popularity":0.538,"poster_path":"/lncNZcvEcUrR47eEbKl3ToUhbx7.jpg","release_date":"2014-09-05","title":"Meurtre à Pacot","video":false,"vote_average":4.2,"vote_count":8,"character":"Leonetti","credit_id":"5948fef2c3a36816f6054348","order":5},{"adult":false,"backdrop_path":"/a8jKGQfOeAzgcMwLfaydkefGMQc.jpg","genre_ids":[878,18],"id":11957,"original_language":"fr","original_title":"Peut-être","overview":"Le soir du réveillon de l’an 2000 Lucie demande a Arthur de lui faire un enfant. Lui ne se sent pas prêt à être père. Au cours de la soirée quand la fête bat son plein, Arthur vit une experience troublante. Il se retrouve transporté soixante‐dix ans plus tard dans un Paris ensablé. Il fait alors la rencontre d’un vieux monsieur chevelu qui affirme être son fils. Ce patriarche de soixante‐dix ans s’efforce alors de convaincre son géniteur de revenir dans le présent et de faire un enfant à Lucie, afin qu’il ne disparaisse pas.","popularity":4.239,"poster_path":"/crHfjsE7ZE8yMa7bilCLbOsaHZY.jpg","release_date":"1999-11-10","title":"Peut-être","video":false,"vote_average":5.275,"vote_count":69,"character":"Kader","credit_id":"5a392d5f0e0a264cc820e4d2","order":11},{"adult":false,"backdrop_path":"/7rurD9n7dUFLZDoiCb4j0aVhpkh.jpg","genre_ids":[18],"id":53456,"original_language":"fr","original_title":"Ces amours-là","overview":"Le destin flamboyant d'une femme, Ilva, qui, sa vie durant, a placé ses amours au dessus de tout et se les remémore au rythme d'un orchestre symphonique. Dans cette fresque romanesque, Ilva incarne tous les courages et les contradictions d'une femme libre. Et si ce n'était pas Dieu qui avait créé la femme mais chaque homme qu'elle a aimé ?","popularity":3.688,"poster_path":"/qP03E9xzfXk2PMAHXdTbRXyX8bY.jpg","release_date":"2010-09-15","title":"Ces amours-là","video":false,"vote_average":6.4,"vote_count":20,"character":"L'accordéonniste","credit_id":"5a3cdbe1c3a36814ae0b58c6","order":9},{"adult":false,"backdrop_path":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","genre_ids":[35,18],"id":36108,"original_language":"fr","original_title":"Chacun son cinema ou Ce petit coup au coeur quand la lumiere s'eteint et que le film commence","overview":"Film anniversaire réalisé à l'occasion des 60 ans du Festival de Cannes. 34 cinéastes, issus de 25 pays, ont réalisé chacun un court métrage de 3 minutes autour du thème de la salle de cinéma.","popularity":15.684,"poster_path":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","release_date":"2007-10-31","title":"Chacun son cinéma","video":false,"vote_average":6.5,"vote_count":126,"character":"Claude Lelouch's father (segment \"Cinéma de boulevard\")","credit_id":"5b4af8490e0a26453201db17","order":44},{"adult":false,"backdrop_path":"/xrkaVseoFb0Bxnl8RRfVP42ToK8.jpg","genre_ids":[],"id":534258,"original_language":"fr","original_title":"Caméléone","overview":"Une nuit à Paris, Léa tue un homme pour se défendre. Vers qui peut-elle se retourner pour trouver de l'aide et se confier ? Luc et Jean, des livreurs de journaux, témoins du meurtre et qui semblent vouloir se dissimuler pour des raisons obscures. Francis, un peintre au passé énigmatique avec qui elle partage sa vie. Son pote Julien, un habitué du bar où elle travaille. Ou son ancien amant, le commissaire Moskowitz. Mosko saura l'aider et faire disparaitre toutes traces pouvant la relier au meurtre. Mais peut-on faire confiance à des témoins qui ne témoignent pas, à un homme uniquement préoccupé de sa peinture, à un commissaire de police qui dissimule des indices, et qui de plus est un amant déchu...","popularity":2.299,"poster_path":"/9mdKiW5C6piJbQmIr8SQ017oPUR.jpg","release_date":"1996-10-09","title":"Caméléone","video":false,"vote_average":4.9,"vote_count":4,"character":"Gas station attendant","credit_id":"5b4c4b570e0a26453203351b","order":17},{"adult":false,"backdrop_path":"/kiSderXBFLpkSp7dZ5RQkHOD5nh.jpg","genre_ids":[18,35,10749],"id":1555,"original_language":"fr","original_title":"L'Auberge espagnole","overview":"Xavier, un jeune homme de 25 ans, part à Barcelone pour terminer ses études en économie et apprendre l’espagnol. Cette langue est nécessaire pour occuper un poste, que lui promet un ami de son père, au ministère des Finances. Mais pour ce faire, il doit quitter sa petite amie Martine, avec qui il vit depuis quatre ans. En Espagne, Xavier cherche un logement et trouve finalement un appartement dans le centre de Barcelone qu’il compte partager avec 7 autres personnes. Chacun de ses co‐locataires est originaire d’un pays différent.","popularity":12.405,"poster_path":"/ecrbEwFspp9I9FORVoqD8XLmUnI.jpg","release_date":"2002-06-19","title":"L'Auberge espagnole","video":false,"vote_average":7.125,"vote_count":1095,"character":"Barman","credit_id":"5badcede92514150eb04a19d","order":20},{"adult":false,"backdrop_path":"/nF6bpG3wQFD5A8EflM3O6mAH0Ay.jpg","genre_ids":[18],"id":584649,"original_language":"fr","original_title":"Pas si simple","overview":"Nadia, 22 ans, fréquente en cachette de ses parents son petit ami \"français\". Lors du voyage annuel au Maroc au sein de la famille restée au pays, ses parents ont décidé de la marier. Accompagnée de sa copine Lili et de Myriam, Nadia va accepter de jouer le jeu des présentations aux jeunes garçons de bonnes familles, et ce, pour faire plaisir à ses parents. Elle récuse les prétendants les uns après les autres...","popularity":1.336,"poster_path":"/5nk0DuRdksyDDNZSJpOguntEvNt.jpg","release_date":"2010-04-21","title":"Pas si simple","video":false,"vote_average":6.2,"vote_count":3,"character":"Mostepha","credit_id":"5c741fe3c3a3685a4019a162","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597944,"original_language":"fr","original_title":"Génération cutter","overview":"","popularity":1.719,"poster_path":null,"release_date":"2000-01-01","title":"Génération cutter","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5cc369bdc3a36809ab878e4d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597946,"original_language":"fr","original_title":"Concours de circonstance","overview":"","popularity":0.968,"poster_path":null,"release_date":"2003-01-01","title":"Concours de circonstance","video":false,"vote_average":0.0,"vote_count":0,"character":"Le grand frère","credit_id":"5cc36a690e0a260b0fef9a14","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":599669,"original_language":"fr","original_title":"Le Pain","overview":"A la campagne, un garçon de 10 ans et ses parents vont commencer à déjeuner. Mais seulement il n'y a plus de pain, alors le père sort acheter du pain, mais il ne revient pas. Puis c'est au tour de la mère de sortir pour aller chercher le père et le pain. Et le fils seul à la maison est inquiet.","popularity":1.471,"poster_path":"/gyOioJ2oYbTOhB1rm0jdqzx3ENQ.jpg","release_date":"2001-04-01","title":"Le Pain","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5ccc552dc3a36836c1db5a95","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":645944,"original_language":"fr","original_title":"Le Jour de Noël","overview":"Vingt-quatre heures de la vie d'un jeune musicien, Noël Akchoté, confronté à l'improvisation, la technique, l'argent, le concert, le studio, la guitare, l'histoire, les indépendants, les majors. Entre la fiction et le documentaire, entre le rire et le sérieux, un portrait \"jazz\".","popularity":0.427,"poster_path":"/qUnIVtNVksShiIsBK0IkgVB3KLq.jpg","release_date":"1998-03-01","title":"Le Jour de Noël","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5dc3da5699259c00157b2f52","order":5},{"adult":false,"backdrop_path":"/xumO7kQrx0GgxeOpoDLM1YgyLQ6.jpg","genre_ids":[18,10749,35],"id":583268,"original_language":"fr","original_title":"Deux moi","overview":"Rémy et Mélanie ont trente ans et vivent dans le même quartier à Paris. Elle multiplie les rendez-vous ratés sur les réseaux sociaux pendant qu'il peine à faire une rencontre. Tous les deux victimes de cette solitude des grandes villes, à l’époque hyper connectée où l’on pense pourtant que se rencontrer devrait être plus simple… Deux individus, deux parcours. Sans le savoir, ils empruntent deux routes qui les mèneront dans une même direction… celle d’une histoire amour ?","popularity":13.445,"poster_path":"/uoyEkQAuhjGywOWGyDQvwFYk2yM.jpg","release_date":"2019-09-11","title":"Deux moi","video":false,"vote_average":6.399,"vote_count":617,"character":"Pharmacien","credit_id":"5e440b059603310019f37e54","order":8},{"adult":false,"backdrop_path":"/1NXQU4lOQYHh4rykCi6z31IBbRk.jpg","genre_ids":[35],"id":682002,"original_language":"fr","original_title":"C'était quand la dernière fois ?","overview":"Quoi de plus efficace pour régler un problème que de s'en débarrasser de manière « définitive »  ?... Un soir, comme tous les soirs de sa petite vie bien ordonnée, une femme va commettre le pire : l'indicible et inavouable acte d'empoisonner son mari. Une comédie délirante et pleine de rebondissements.  Virginie Hocq et Zinedine Soualem forment un couple diaboliquement drôle. Toute leur folie, leur inventivité, leur virtuosité d’acteur est mise au service de la comédie. Ainsi, ils donnent vie à deux personnages qui brillent par leurs failles, leurs fragilités, leurs maladresses, à la fois drôles et attachant","popularity":0.674,"poster_path":"/xQPYDGt3BTrsD5njUC3WE14TEGG.jpg","release_date":"2019-10-23","title":"C'était quand la dernière fois ?","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"5e66bcc17d41aa0015aad15f","order":1},{"adult":false,"backdrop_path":"/viGCwLxupyoaLsa6hrnu1gYrB0B.jpg","genre_ids":[18],"id":406,"original_language":"fr","original_title":"La Haine","overview":"Trois copains d'une banlieue ordinaire traînent leur ennui et leur jeunesse qui se perd. Ils vont vivre la journée la plus importante de leur vie après une nuit d'émeutes provoquée par le passage à tabac d'Abdel Ichah par un inspecteur de police lors d'un interrogatoire.","popularity":23.285,"poster_path":"/gfdhSzPyAWtAizqs4ytc0MwOlQg.jpg","release_date":"1995-05-31","title":"La Haine","video":false,"vote_average":8.095,"vote_count":3888,"character":"Paris Plainclothes Police Officer #1","credit_id":"5eae2f4cedeb430023c6a1b7","order":48},{"adult":false,"backdrop_path":"/tnhCX16JWik5bjotlgpJyVzQLeC.jpg","genre_ids":[35],"id":18303,"original_language":"fr","original_title":"Ah ! Si j'étais riche","overview":"Entre sa femme qui engage une procédure de divorce, les dettes qui s'accumulent et un emploi menacé, Aldo Bonnard voit sa vie se déliter, jusqu'au jour où il gagne une fortune au loto. Alors qu'il est sur le point d'annoncer la nouvelle à son épouse, il découvre qu'elle le trompe avec son nouveau patron. Deux solutions se présentent alors à lui : soit partager ses gains faramineux avec elle et… son rival, soit dissimuler sa fortune et feindre avoir gagné après le divorce. Il choisit cette dernière option mais vit parallèlement et clandestinement comme un homme richissime.","popularity":6.91,"poster_path":"/dNp3bLtsNmIZUdgAHMDy0WDGuWC.jpg","release_date":"2002-11-27","title":"Ah ! Si j'étais riche","video":false,"vote_average":5.8,"vote_count":97,"character":"Monsieur Benhassine","credit_id":"5ec17b1c9979d2001f2e92a9","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":338236,"original_language":"fr","original_title":"Daisy et Mona","overview":"Daisy a 20 ans. Elle est libre, imprévisible, ne parle pas beaucoup, est insomniaque depuis quelques années et mène une vie en marge de la société. Depuis peu, elle vit avec Sami, un petit trafiquant. Sa fille, Mona, a 7 ans. Dégourdie et pleine d'humour, l'enfant, qui a été élevée par son père, croit que manger des granulés fait pousser des cornes et rêve d'aller vivre aux îles Royauté. Mais la mère et la fille sont pour l'heure dans de sales draps : à la suite d'un homicide accidentel, elles sont contraintes de prendre la fuite ensemble.","popularity":1.178,"poster_path":null,"release_date":"1994-11-12","title":"Daisy et Mona","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5f7f2d7d3429ff0036d0996d","order":13},{"adult":false,"backdrop_path":"/d7YV73MgZG5kKGS9VAr3wQhuT7x.jpg","genre_ids":[35],"id":69896,"original_language":"fr","original_title":"Riens du tout","overview":"La vie d'un grand magasin parisien, les Grandes Galeries, dirigé par un nouveau PDG, M. Lepetit, qui va chercher à rentabiliser l'entreprise en basant sa politique sur le facteur humain.","popularity":4.806,"poster_path":"/nOfxfhfWBssaoUdIDWVP7WKqhvW.jpg","release_date":"1992-11-11","title":"Riens du tout","video":false,"vote_average":6.2,"vote_count":46,"character":"Aziz","credit_id":"5f9ab77504733f00379208ab","order":16},{"adult":false,"backdrop_path":"/77NZbZ3ZSNpoJTzmtnoyyyp73cg.jpg","genre_ids":[18],"id":63665,"original_language":"fr","original_title":"Hanna K.","overview":"Hanna Kaufman, une juive américaine installée en France, décide de quitter son mari pour vivre pleinement sa passion pour un poète qu'elle suit en Israël. Elle s'installe donc à Jérusalem, reprend ses études et entame une carrière juridique. Le procureur général la désigne bientôt pour défendre Selim Bakri, un immigré clandestin menacé d'expulsion. Hanna se tourne vers son mari quand les milieux auxquels elle s'attaque se montrent menaçants et tentent de lui faire abandonner son combat...","popularity":4.292,"poster_path":"/cBEpqJYvUYJ5FHG4BK5aZPyNHrw.jpg","release_date":"1983-09-07","title":"Hanna K.","video":false,"vote_average":6.0,"vote_count":27,"character":"Villiage Sergeant","credit_id":"5fe3422a3a4a120040efbd54","order":27},{"adult":false,"backdrop_path":"/r5WSkND6d0p3b5my7hIDq8aqrxL.jpg","genre_ids":[35,18],"id":788030,"original_language":"ja","original_title":"Umami no Tabi","overview":"Gabriel Carvin est un chef étoilé de grande renommée. Lorsque sa santé et sa vie de famille se détériorent, il décide de partir à l’autre bout du monde. Direction le Japon, à la recherche d’un chef japonais qui l’avait battu à un concours de cuisine quarante ans plus tôt. Ce voyage culturel et culinaire va l'amener à faire le point sur sa vie.","popularity":6.208,"poster_path":"/dy2Aa85ogNgERXOpIeLpOeFsm40.jpg","release_date":"2023-02-09","title":"Umami","video":false,"vote_average":5.55,"vote_count":30,"character":"Mohamad","credit_id":"600835193a993700474db4a3","order":9},{"adult":false,"backdrop_path":"/A50sHt5LYb0Ygw7Tm8njPph0ct1.jpg","genre_ids":[35,18],"id":33095,"original_language":"fr","original_title":"Le Péril jeune","overview":"Quelques jeunes hommes se retrouvent plusieurs années après avoir quitté le lycée. Ils assistent pendant son accouchement la compagne de leur meilleur ami, mort une semaine auparavant d’une overdose. C’est pour eux l’occasion de confronter leurs souvenirs.","popularity":5.669,"poster_path":"/al6sp86pK4JyprrfKJA1OJeUMkM.jpg","release_date":"1995-01-11","title":"Le Péril jeune","video":false,"vote_average":7.038,"vote_count":235,"character":"Un hippie","credit_id":"60a0474e807298006fdd1612","order":16},{"adult":false,"backdrop_path":"/rmvfvbjECTfpMpHZBwlZBgdVODS.jpg","genre_ids":[35,18],"id":571355,"original_language":"fr","original_title":"L'Échappée belle","overview":"Un homme divorcé se voit privé par le juge de voir ses enfants aussi souvent qu'il le voudrait à cause de son manque de sérieux. Cependant il se rend compte que la juge en question a des rapports difficiles avec sa fille, et il essaye d'en tirer profit.","popularity":0.865,"poster_path":"/vJPBwn2kAT99MON8qLK1gyIzNZ.jpg","release_date":"1996-03-27","title":"L'Échappée belle","video":false,"vote_average":0.0,"vote_count":0,"character":"l'avocat","credit_id":"60f192b4d371970073f1bb8a","order":5},{"adult":false,"backdrop_path":"/1NBNqKdqm6Ext9QSqh9oL7LB3ms.jpg","genre_ids":[18],"id":855166,"original_language":"en","original_title":"Tu me ressembles","overview":"Après leur séparation, l'aînée, Hasna, se bat pour trouver son identité, ce qui l'amène à faire un choix extrême qui va choquer tout le monde, au nom de l'appartenance et de la résistance.","popularity":3.182,"poster_path":"/bijSzi4FkrMc2q8i6HE6R5E1cEU.jpg","release_date":"2022-11-04","title":"Tu me ressembles","video":false,"vote_average":7.0,"vote_count":6,"character":"Army Officer","credit_id":"6101b2d56517d6007ea1cad7","order":7},{"adult":false,"backdrop_path":"/lhdrHFBZxdYc1MeugxjOMwVLQA6.jpg","genre_ids":[27,35],"id":903852,"original_language":"en","original_title":"Je suis ton châtiment","overview":"Un court-métrage qui avait tout pour devenir culte : avec un casting composé de cinéastes 4 étoiles (où l’on rencontre Denis Podalydès, Jan Kounen, Marc Caro, Albert Dupontel, Gaspar Noé et même des acteurs comme Zinedine Soualem…) et figures de ce que les critiques américains appelleront la “New French Extremity”, il pourrait presque préfigurer le Dernières séances de Laurent Achard - à la différence près que dans le court de Bréaud, c’est un spectateur cinéphile, et non le projectionniste, qui s’inspire des films qu’il voit pour goûter à son tour au meurtre façon slasher.","popularity":2.313,"poster_path":"/rQUno2rxOT3KhHhq2YBzoFl8Inu.jpg","release_date":"1996-10-10","title":"Je suis ton châtiment","video":false,"vote_average":0.0,"vote_count":0,"character":"Pursuer #2","credit_id":"61a061c6ed28b9004442ed1e","order":10},{"adult":false,"backdrop_path":"/30FKLFMAVSJQ23qZcTnc1RUE9oa.jpg","genre_ids":[18,10749],"id":203968,"original_language":"it","original_title":"Un'anima divisa in due","overview":"","popularity":2.097,"poster_path":"/lOToTOYUTp1JLBoKLPA5qnm7YQ3.jpg","release_date":"1993-09-10","title":"Un'anima divisa in due","video":false,"vote_average":6.2,"vote_count":5,"character":"Abid","credit_id":"61f82c07028420009461a04d","order":8},{"adult":false,"backdrop_path":"/BevYc51yFcr4zppO8RI3Au8wXA.jpg","genre_ids":[35,18],"id":771077,"original_language":"fr","original_title":"En corps","overview":"Élise, 26 ans est une grande danseuse classique. Elle se blesse pendant un spectacle et apprend qu’elle ne pourra plus danser. Dès lors sa vie va être bouleversée, Élise va devoir apprendre à se réparer… Entre Paris et la Bretagne, au gré des rencontres et des expériences, des déceptions et des espoirs, Élise va se rapprocher d’une compagnie de danse contemporaine. Cette nouvelle façon de danser va lui permettre de retrouver un nouvel élan et aussi une nouvelle façon de vivre.","popularity":11.952,"poster_path":"/Ao4ST0X0A8Ztah1ogiDMm1JFqVq.jpg","release_date":"2022-03-30","title":"En corps","video":false,"vote_average":7.454,"vote_count":390,"character":"L'administrateur","credit_id":"61ff559410923000b8d163ed","order":8},{"adult":false,"backdrop_path":"/dOXTU4nxAyjAhXQz7ccnPZ7FDta.jpg","genre_ids":[35],"id":944266,"original_language":"fr","original_title":"Je t'aime, filme-moi !","overview":"Ce film est un hommage à l’amour, un hommage au cinéma. Nos deux personnages principaux nous embarquent avec eux dans l’intimité des « vrais gens » . Nous traversons à leur bord, les routes de France, dans leurs différents vans et camionnettes transformés pour l’occasion en mini studios de cinéma. Leur concept : filmer « des déclarations d’amour » et les livrer directement par camionnette à leurs destinataires.","popularity":0.861,"poster_path":"/A68dCrQMXdpWenyoVQHWoOElLuF.jpg","release_date":"2022-06-15","title":"Je t'aime, filme-moi !","video":false,"vote_average":0.0,"vote_count":0,"character":"The mime","credit_id":"621bd792c5c1ef001b15d626","order":3},{"adult":false,"backdrop_path":"/iGj7YJCL8iP5qraRtO5gQsamwKT.jpg","genre_ids":[35,18],"id":944945,"original_language":"fr","original_title":"Citoyen d'honneur","overview":"Samir Amin est un écrivain comblé, Prix Nobel de littérature, qui vit à Paris, loin de son pays natal, l'Algérie. Il refuse systématiquement toutes les invitations qui lui sont faites. Jusqu'au jour où il décide d'accepter d'être fait « Citoyen d'honneur » de Sidi Mimoun, la petite ville où il est né. Mais est-ce vraiment une bonne idée que de revoir les habitants de cette ville, qui sont devenus, au fil des années, les personnages de ses différents romans ?","popularity":2.2,"poster_path":"/gMrwq2Ey6GDIdoPEGZ7hmgdFUMI.jpg","release_date":"2022-09-14","title":"Citoyen d'honneur","video":false,"vote_average":6.1,"vote_count":31,"character":"Hamid Mezouar","credit_id":"621e85cd9f1be7006b80ecb3","order":4},{"adult":false,"backdrop_path":"/sC68mfnEYwvTObQuqbDx4kUlyiM.jpg","genre_ids":[18,36,10402],"id":958179,"original_language":"fr","original_title":"Divertimento","overview":"À 17 ans, Zahia Ziouani rêve de devenir cheffe d’orchestre. Sa sœur jumelle, Fettouma, violoncelliste professionnelle. Bercées depuis leur plus tendre enfance par la musique symphonique classique, elles souhaitent à leur tour la rendre accessible à tous et dans tous les territoires. Alors comment peut-on accomplir ces rêves si ambitieux en 1995 quand on est une femme, d’origine algérienne et qu’on vient de Seine-Saint-Denis ? Avec détermination, passion, courage et surtout le projet incroyable de créer leur propre orchestre : Divertimento.","popularity":5.335,"poster_path":"/6Us7zdFbbSvUwaKDfHwIsrBYS85.jpg","release_date":"2023-01-25","title":"Divertimento","video":false,"vote_average":7.2,"vote_count":51,"character":"","credit_id":"624a12e10582240051e1ef80","order":3},{"adult":false,"backdrop_path":"/5BlhxlHra0uohNxUdiFzeFzeaA3.jpg","genre_ids":[18],"id":977340,"original_language":"fr","original_title":"L'air de la mer rend libre","overview":"Rennes, de nos jours. Saïd habite encore chez ses parents. Il vit une liaison secrète avec Vincent. Incapable d’affronter sa famille, il accepte un mariage arrangé avec Hadjira. Après une histoire d’amour malheureuse et quelques démêlés avec la justice, elle aussi s’est résignée à obéir à sa mère. Piégés par leurs familles, Saïd et Hadjira s’unissent malgré eux, pour retrouver, chacun de son côté, sa liberté.","popularity":3.532,"poster_path":"/jyi2V5s1hamJzBxcPbygM6xYjy1.jpg","release_date":"2023-10-04","title":"L'air de la mer rend libre","video":false,"vote_average":5.5,"vote_count":11,"character":"Mahmoud","credit_id":"62855b46cee4810d6fbf8134","order":4},{"adult":false,"backdrop_path":"/5ePDyeQbJion7rVVnUt4dDstGJj.jpg","genre_ids":[35],"id":432613,"original_language":"fr","original_title":"Épouse-moi mon pote","overview":"Yassine, jeune étudiant marocain vient à Paris faire ses études d’architecture avec un visa étudiant. Suite à un événement malencontreux, il rate son examen, perd son visa et se retrouve en France en situation irrégulière. Pour y remédier, il se marie avec son meilleur ami. Alors qu’il pense que tout est réglé, un inspecteur tenace se met sur leur dos pour vérifier qu’il ne s’agit pas d’un mariage blanc…","popularity":14.228,"poster_path":"/gRMs1FweDTh5Jnq5Ogm3BqjqHHT.jpg","release_date":"2017-10-25","title":"Épouse-moi mon pote","video":false,"vote_average":6.285,"vote_count":951,"character":"Père Yacine","credit_id":"62bc78d37ef381276917e10e","order":20},{"adult":false,"backdrop_path":"/37TB4ZJatVKuGbMNwtFedNyX2fc.jpg","genre_ids":[18],"id":1013975,"original_language":"fr","original_title":"L'Enfant du paradis","overview":"Après une traversée du désert dans sa carrière de comédien, Yazid voit enfin se profiler le bout du tunnel. Sobre depuis six mois, il veut montrer à sa nouvelle fiancée et à Hassan, son fils de 16 ans, qu'il est maintenant un autre homme qui a repris goût à la vie. Mais en quelques jours, les vieux démons resurgissent et avec eux les souvenirs de son enfance en Algérie.","popularity":1.765,"poster_path":"/ejWRYaa2Yf1UgLub0jFNxreqwXw.jpg","release_date":"2023-12-06","title":"L'Enfant du paradis","video":false,"vote_average":6.5,"vote_count":4,"character":"Sami","credit_id":"62fdd9d7ab1bc700793ec7ad","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1015428,"original_language":"fr","original_title":"Ivre-Mort pour la Patrie","overview":"Dans cette opérette, Choron raconte ses souvenirs d'enfant de garde-barrière. La 2eme guerre mondiale avec ses horreurs et les trains qu'il a vus durant ces années-là partir vers l'Allemagne ou en venir, pleins de soldats Français ou Allemands, en conquête ou en déroute selon la période.","popularity":1.365,"poster_path":"/rpSfEji4QihzfmlXZnw4LKSOMyV.jpg","release_date":"1999-01-22","title":"Ivre-Mort pour la Patrie","video":false,"vote_average":6.0,"vote_count":1,"character":"Le coiffeur","credit_id":"6302adbc67e0f700821d5e2d","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":571311,"original_language":"fr","original_title":"Banqueroute","overview":"","popularity":1.424,"poster_path":"/dQ1SWzmdyXok05JOFxjjxLV4TQt.jpg","release_date":"2000-07-12","title":"Banqueroute","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"63140b1e326c190079d34467","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":572401,"original_language":"fr","original_title":"Deuxième quinzaine de juillet","overview":"","popularity":0.141,"poster_path":"/c8y0u7FdCpvLqHNQVEtmBP5ehi7.jpg","release_date":"2000-07-26","title":"Deuxième quinzaine de juillet","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6315003f0c125500923ab61b","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1023575,"original_language":"fr","original_title":"La Grande Ourse","overview":"Tous les étés, Chloé se rend dans le même camping. Mais cette année, elle y va sans sa famille, plus que jamais pour échapper à son quotidien. Elle y retrouve Alexia, son amie d'enfance, qui vit sur place et s'entraîne pour son prochain combat de boxe. Cette parenthèse estivale prend une tournure particulière lorsque Chloé ne peut plus cacher à son amie ce qu’elle traverse. Cet été va les unir à jamais.","popularity":2.04,"poster_path":"/k5VT2mOq09lxb3tLJBxm05dxGzl.jpg","release_date":"2023-08-26","title":"La Grande Ourse","video":false,"vote_average":0.0,"vote_count":0,"character":"Charles","credit_id":"6325c65bae6f09007f2879ca","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1058549,"original_language":"fr","original_title":"Heureusement qu'on s'a","overview":"Vincent a 13 ans, l’âge où l’on bascule vers l’adolescence ; il a une admiration sans borne pour son père ; ce dernier, au chômage, s’occupe surtout de foot, prétendant devenir bientôt entraîneur professionnel ; en revanche, il s’occupe peu de sa femme et encore moins de ses enfants. Seul Vincent, qui partage sa passion du foot, a une relation qu’il croit privilégiée avec son père, ce dont il tire une grande fierté.","popularity":0.74,"poster_path":"/o32SfuqTRJlmEXS2IBaYztOooLa.jpg","release_date":"2022-12-06","title":"Heureusement qu'on s'a","video":false,"vote_average":6.8,"vote_count":9,"character":"Colinet","credit_id":"6390c08b006b0100d01f26e2","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":326819,"original_language":"fr","original_title":"Ligne 208","overview":"Bruno est un gosse de la cité. Petit voyou lorsqu'il était adolescent, il a aujourd'hui l épousé Djamila et conduit le bus de la ligne 208. Chaque jour, avec autant d'entrain, il sillonne cette banlieue dont il connaît les bandes et les codes. À un arrêt, Bruno rouvre sa porte et laisse monter un groupe de jeunes beurs agressifs.","popularity":1.995,"poster_path":null,"release_date":"2001-01-31","title":"Ligne 208","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63ae0313be4b36007c1135ab","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":572904,"original_language":"fr","original_title":"J'ai tué Clémence Acéra","overview":"","popularity":0.863,"poster_path":"/jCcMZoo1IMIhUqK2ATPdH5jD2nh.jpg","release_date":"2001-04-11","title":"J'ai tué Clémence Acéra","video":false,"vote_average":6.5,"vote_count":1,"character":"","credit_id":"63ae1c7cbe4b36007c113af5","order":5},{"adult":false,"backdrop_path":"/622xltZp4Cv3gb2ifi8FrmnEL0q.jpg","genre_ids":[35],"id":63761,"original_language":"fr","original_title":"Mes amis","overview":"Au petit matin, deux amis, un producteur et un comédien, découvrent le cadavre d'une jeune femme qui les accompagnait la nuit précédente. Le tournage de la journée ne va pas du tout se passer comme prévu...","popularity":2.426,"poster_path":"/jl5niLs420Ffx31J3xELmMOSZ6.jpg","release_date":"1999-06-02","title":"Mes amis","video":false,"vote_average":4.5,"vote_count":6,"character":"Areski","credit_id":"646478fb76eecf00e31fd72c","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":172961,"original_language":"fr","original_title":"Mauvais Genre","overview":"","popularity":2.464,"poster_path":"/sVeKHSlwpvZv16y5EBEvqpa1Jpt.jpg","release_date":"1997-05-27","title":"Mauvais Genre","video":false,"vote_average":3.7,"vote_count":3,"character":"Momo","credit_id":"6466e8ad33a3760175d1f7a5","order":10},{"adult":false,"backdrop_path":"/3FnTSbLZOnC3YAscZVt1ChPfFlE.jpg","genre_ids":[35,18],"id":995396,"original_language":"fr","original_title":"Sous le tapis","overview":"Odile se prépare à fêter son anniversaire. Alors que ses enfants et petits-enfants sont en route pour la soirée, Jean, son mari, décède brutalement. Incapable de faire face à cette réalité, elle le cache sous son lit...","popularity":4.18,"poster_path":"/rdNB3YhphjcTXlDup78Xzot3hOi.jpg","release_date":"2023-07-19","title":"Sous le tapis","video":false,"vote_average":6.18,"vote_count":25,"character":"Docteur Jiveau","credit_id":"6489809dd2b209010c1b7d77","order":7},{"adult":false,"backdrop_path":"/j6ZmCifgzZi1nNduzIrzH0wmvEW.jpg","genre_ids":[10770,10751,35],"id":475159,"original_language":"fr","original_title":"Le Voyage de Pénélope","overview":"Maxime et Paulo viennent de gagner une croisière dans les îles du Pacifique. L'embarquement est à Marseille. Il s'y rendent à bord d'une vieille 4L, et en plus, ils doivent subir la naïve Pénélope pendant le trajet. Les deux amis ont bien l'intention de s'en débarrasser. En chemin, ils rencontrent un couple de septuagénaires en cavale. Ces adultes peu raisonnables donnent une véritable leçon de vie à ces trois adolescents.","popularity":0.751,"poster_path":"/2SbC4M2U3GagYlYZRN1JctInQRB.jpg","release_date":"1996-03-25","title":"Le Voyage de Pénélope","video":false,"vote_average":4.8,"vote_count":3,"character":"le vendeur de voiture","credit_id":"64c3c07a43250f01265bd090","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":534298,"original_language":"fr","original_title":"Le silence de Rak","overview":"","popularity":0.715,"poster_path":"/wEe9uQm8idpcNgWH1MCN8FdfTJJ.jpg","release_date":"1997-07-09","title":"Le silence de Rak","video":false,"vote_average":6.0,"vote_count":1,"character":"Customer","credit_id":"64f24790dbbb4200e1634082","order":7},{"adult":false,"backdrop_path":"/bOgVzsIeG3kH8CFNqhkq3P4eF49.jpg","genre_ids":[99],"id":698052,"original_language":"fr","original_title":"Leur Algérie","overview":"Après 62 ans de vie commune, Aïcha et Mabrouk, mes grands-parents, sont aujourd’hui séparés. Je n’ai pas compris leur séparation. Je ne connais pas leur histoire. Tous deux nés en Algérie, cela fait plus de soixante ans qu’ils vivent à Thiers, une petite ville médiévale en Auvergne. Leur séparation fait écho au silence et à la distance de l’exil et du déracinement.","popularity":1.868,"poster_path":"/rVCND9suHjdf3Sul349uEfRMSyU.jpg","release_date":"2021-10-13","title":"Leur Algérie","video":false,"vote_average":5.3,"vote_count":3,"character":"Self","credit_id":"657a089fe93e95218eaba9bf","order":2},{"adult":false,"backdrop_path":"/z4iwfY154Sc9isWxsNs2NwEgkX6.jpg","genre_ids":[35],"id":72822,"original_language":"fr","original_title":"Olé !","overview":"Ramon Holgado est le chauffeur d'un grand patron. Il est aussi son confident, son partenaire de golf et l'alibi de ses frasques. Son épouse, Carmen, rêve de repartir sous le soleil de l'Andalousie avec son Ramon, et d'être la femme la plus chic de Séville grâce à la garde-robe somptueuse que lui offre sa patronne, aussi riche qu'hypocondriaque. Le jour où un aventurier de la finance fera tourner la tête de François au point de le ruiner, il n'y aura plus personne pour le sauver. Personne, sauf Ramon","popularity":3.6,"poster_path":"/AkTTHdZ1IPvVnx4e5VaVceQ8YoF.jpg","release_date":"2005-12-07","title":"Olé !","video":false,"vote_average":5.11,"vote_count":50,"character":"Le chauffeur CL500","credit_id":"65a3aa17d35dea01284309f8","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":87653,"original_language":"fr","original_title":"Franck Dubosc - Les Pour Toi Public","overview":"Frank Dubosc lance un nouveau concept qui va faire des ravages : « Les POUR TOI PUBLIC », de petits programmes courts (entre 2 et 5 minutes) où il nous donne sa vision du séducteur, du romantisme, du cascadeur, du bourgeois, de l’aventurier… ou encore du con ! Enfin bref, de la « star » façon Dubosc…","popularity":2.338,"poster_path":"/lnFT7OxakQqYEWUp8NMq6LuXVlv.jpg","release_date":"2003-04-29","title":"Franck Dubosc - Les Pour Toi Public","video":true,"vote_average":6.2,"vote_count":30,"character":"Self","credit_id":"65ddfd89dcb6a301478511a8","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1265188,"original_language":"fr","original_title":"La vie en gros","overview":"A 16 ans, Benjamin est gros!  Cette caractéristique qui passait pour un signe de joie de vivre devient un véritable fardeau dès lors que les autres s’en mêlent et que la jolie claire, dont Ben et amoureux, le repousse et l’humilie, préférant Alexandre, un beau gosse tête à claque.  Au lycée, leur professeur de français fait étudier « Roméo et Juliette » pour le spectacle de fin d’année. Cette histoire encourage Benjamin et il décide de se mettre au régime pour reconquérir le cœur de sa belle. En vain !  C’est bien connu, il faut toucher le fond pour remonter la pente. C’est ce que va faire Benjamin aidé par son entourage.","popularity":0.679,"poster_path":null,"release_date":"2002-01-01","title":"La vie en gros","video":false,"vote_average":0.0,"vote_count":0,"character":"Le professeur de français","credit_id":"660352d660620a017c2f9385","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1272605,"original_language":"fr","original_title":"René Vautier, l'indomptable","overview":"Portrait de René Vautier, le cinéaste le plus censuré de France dans une mise en scène particulièrement ironique, à l’image du réalisateur indomptable que l’humour au vitriol n’a jamais effrayé.","popularity":0.059,"poster_path":null,"release_date":"1996-01-01","title":"René Vautier, l'indomptable","video":false,"vote_average":0.0,"vote_count":1,"character":"himself","credit_id":"6616b5bdcb6db50130a9dfa0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1235304,"original_language":"fr","original_title":"La venue de l’Avenir","overview":"","popularity":0.951,"poster_path":null,"release_date":"","title":"La venue de l’Avenir","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"66353936fe6c1801292ff6d9","order":8}],"crew":[]},"external_ids":{"freebase_mid":"/m/0ktb55","freebase_id":null,"imdb_id":"nm0815668","tvrage_id":363995,"wikidata_id":"Q204394","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/feyQoQ89GDPnnmbeiiVFHkJvQtH.jpg","vote_average":0.0,"vote_count":0,"width":1200}]}}