{"adult":false,"also_known_as":["Isabelle Breitman","Zabou"],"biography":"Isabelle Breitman, dite Zabou jusqu'en 1998 puis Zabou Breitman, est une actrice, réalisatrice et metteure en scène française, née le 30 octobre 1959 dans le 14e arrondissement de Paris.\n\nElle a reçu le César de la meilleure première œuvre pour Se souvenir des belles choses en 2003, ainsi que quatre Molières: théâtre privé et mise en scène pour L'Hiver sous la table en 2004, puis théâtre privé et adaptation pour Des gens en 2009.\n\nIsabelle Cécile Breitman naît le 30 octobre 1959 dans le 14e arrondissement de Paris.\n\nElle est la fille du scénariste Jean-Claude Deret (né Claude Breitman – né d’un père juif et d’une mère chrétienne du Mans) et de la comédienne québécoise Céline Léger. Sa famille compte plusieurs médecins, et notamment son grand-père Lucien Breitman, également homme politique (conseiller général du Loir-et-Cher). Elle est par ailleurs, par son père, cousine issue de germain de Dominique Strauss-Kahn.\n\nElle passe une partie de son enfance à Mennetou-sur-Cher dans l'ancien prieuré que son père avait acquis, avant d'être scolarisée au lycée Claude-de-France à Romorantin. Enfant, elle est passionnée par la biologie, et en particulier par les abeilles.\n\nElle fait une première apparition en tant que comédienne, toute petite fille en 1965, dans un épisode de Thierry la Fronde, série écrite par son père pour la télévision dans laquelle jouait sa mère.\n\nElle a été élève du Cours Simon.\n\nDans les années 1980, elle participe à la présentation de l'émission jeunesse Les Quat'z'amis diffusée dans le programme Récré A2. En 1981, elle joue dans la comédie musicale Dorothée au pays des chansons avec Dorothée à l'Olympia de Paris du 9 au 21 avril 1981, ainsi qu'au Champ de Mars du 24 décembre 1980 au 4 janvier 1981. C'est d'ailleurs l'animatrice Dorothée, lors de son émission pour enfants, qui organise le vote des télespectateurs afin de choisir entre les prénoms Cécile (le second prénom de Zabou Breitman) et Zabou (son surnom depuis l'enfance) pour désigner la future actrice, car il y avait déjà une Isabelle parmi les animateurs de l'émission, et c'est Zabou que les téléspectateurs retiendront et que, depuis, elle ne cessera d'utiliser professionnellement.\n\nEn 1984, elle obtient un second rôle dans le film d’aventures érotique de Just Jaeckin, Gwendoline.\n\nEn 1986, elle enregistre avec Arnold Turboust le tube Adélaïde, dont la sortie coïncide avec Libertine de Mylène Farmer, mettant la bande FM au goût de l'Ancien Régime pour quelques semaines.\n\nElle a participé à un sketch sur l'utilisation de LSD avec les Nuls.\n\n1992 scelle sa notoriété et ses talents de comédienne avec les films La Crise de Coline Serreau et Cuisine et Dépendances de Philippe Muyl.\n\nEn 2001, elle réalise Se souvenir des belles choses avec Isabelle Carré et Bernard Campan. Le film est récompensé en 2003 par trois Césars dont celui de la meilleure première œuvre de fiction.\n\nEn 2003, elle met en scène au théâtre de l'Atelier, à Paris, la pièce de Roland Topor, L'Hiver sous la table, avec Isabelle Carré et Dominique Pinon, qui récolte le record absolu de trophées lors de la Nuit des Molières l'année suivante: six statuettes dont celles des meilleurs comédien et comédienne, du meilleur spectacle de théâtre privé et du meilleur metteur en scène. ...\n\nSource: Article \"Zabou Breitman\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1959-10-30","deathday":null,"gender":1,"homepage":null,"id":54675,"imdb_id":"nm0951456","known_for_department":"Acting","name":"Zabou Breitman","place_of_birth":"Paris, France","popularity":24.062,"profile_path":"/tPHpgD3ssDrHt6VgcajH2pD61cv.jpg","external_ids":{"freebase_mid":"/m/025w30q","freebase_id":null,"imdb_id":"nm0951456","tvrage_id":null,"wikidata_id":"Q139052","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/apgY9DqYzqgMAGu0HRhOkJi8mHV.jpg","genre_ids":[35,10749,18],"id":171,"original_language":"fr","original_title":"La Boum 2","overview":"Deux ans ont passé, Vic, maintenant âgée de 15 ans (et 3 mois) entre en classe de seconde au lycée Henri IV. Ses amis aussi ont grandi. Cela fait maintenant un an qu'elle n'est pas \"sortie\" avec un garçon. Dans le train, en rentrant d'Autriche avec Poupette, lors du contrôle des Douanes, ce n'est pas son passeport qui lui est rendu, mais avec celui d'un Philippe Berthier, un jeune homme de 18 ans dont elle va vite en devenir amoureuse. François et Françoise évoluent dans leurs carrières respectives et des choix devront être faits...","popularity":11.533,"poster_path":"/x2oI5CA7lzGwY9NzZCCmZXzFBz7.jpg","release_date":"1982-12-08","title":"La Boum 2","video":false,"vote_average":6.44,"vote_count":611,"character":"Catherine, l'ex de Philippe","credit_id":"52fe4222c3a36847f8006931","order":21},{"adult":false,"backdrop_path":"/juEjD3SvyBKOJhvUrpfP8lSC1qe.jpg","genre_ids":[35],"id":20200,"original_language":"fr","original_title":"Narco","overview":"Gustave Klopp est narcoleptique. Il s'endort n'importe où, n'importe quand, ses fréquentes crises de sommeil sont aussi brutales qu'inattendues. Si cette maladie constitue un véritable handicap pour sa vie professionnelle, elle lui permet cependant de vivre, dans ses rêves, des aventures inoubliables. À peine endormi, Gustave devient Klopp, un super-héros invincible et vengeur... Gus partage sa vie entre Pam, sa femme qui tient une boutique de manucure et qui rêve à des jours meilleurs, et Lenny Bar, son meilleur ami, karatéka approximatif, disciple inconditionnel de Jean-Claude Vandamme. Ce petit monde est prédestiné à une vie simple et pépère, dans une petite ville qui sent bon le bonheur et la sérénité. Mais Gus a décidé de \"bouger son cul\" et entame une thérapie de groupe. Son psy, Samuel Pupkin, découvre alors que Gus transforme ses rêves en incroyables bandes dessinées...","popularity":10.437,"poster_path":"/w4Ea1P4Ig5B48hZl9owRshUepVs.jpg","release_date":"2004-12-01","title":"Narco","video":false,"vote_average":5.788,"vote_count":152,"character":"Paméla","credit_id":"52fe43ddc3a368484e00283f","order":1},{"adult":false,"backdrop_path":"/8pfnGW6rPtN4f5HmZKs8h1Yv4IH.jpg","genre_ids":[10749,18],"id":8351,"original_language":"fr","original_title":"Se souvenir des belles choses","overview":"Nathalie conduit sa soeur cadette Claire, une jeune femme réservée d'une trentaine d'années, dans un centre pour amnésiques appelé \"Aux écureuils\". Celle-ci a reçu un coup de foudre en forêt et présente de légers troubles de la mémoire. Le centre \"Les Ecureuils\" a accueilli quelques années auparavant leur mère, décédée jeune de la maladie d'Alzheimer.Claire pénètre au sein d'un univers curieux et décalé. Elle y fait la connaissance de Philippe, un homme de quarante ans qui a perdu la mémoire à la suite d'un accident de voiture qui a coûté la vie à sa femme et son fils. Tous deux tombent amoureux l'un de l'autre.","popularity":6.633,"poster_path":"/9HnNGkpeGf8Wj0HPd1JFnnqFpp.jpg","release_date":"2001-08-24","title":"Se souvenir des belles choses","video":false,"vote_average":7.1,"vote_count":59,"character":"Marie Bjorg","credit_id":"52fe44a1c3a36847f80a12c1","order":3},{"adult":false,"backdrop_path":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","genre_ids":[18],"id":12169,"original_language":"fr","original_title":"Le Premier Jour du reste de ta vie","overview":"Dans la famille Duval, il y a Robert, le père chauffeur de taxi, Marie-Jeanne, la mère un peu perchée, et les enfants : Albert, brillant mais colérique, Raphaël, un jeune homme doux et rêveur, et Fleur, l'ado rebelle. Le portrait de leur famille s'esquisse sur une douzaine d'années, à travers cinq journées particulières.","popularity":6.095,"poster_path":"/3lhL5O6gALHrWie6QYKl9ZiLw6B.jpg","release_date":"2008-07-23","title":"Le Premier Jour du reste de ta vie","video":false,"vote_average":7.497,"vote_count":460,"character":"Marie-Jeanne Duval","credit_id":"52fe44c29251416c750400ab","order":1},{"adult":false,"backdrop_path":"/yn3gvwINJF5KLRfJS03HCDEMCLA.jpg","genre_ids":[53,18],"id":26559,"original_language":"fr","original_title":"Les Insoumis","overview":"Drieu est un policier en fin de parcours usé, brisé, grillé. Ce mystérieux Capitaine de la B.R.B. se retrouve muté dans un improbable commissariat de province promis à une démolition dans les six mois, au cœur d'une ville industrielle perdue au bout de l'Étang de Berre, entre pollution et canicule. Ici, le Commissaire Vasseur et son équipe Jean-Ba / Wazeme / Katiha, sont démobilisés. Plus personne n'y croit. Laxisme et désillusion sont de règle, ce qui arrange les \"affaires\" de la pègre locale rendue insaisissable et toute puissante. Entre l'envie d'en finir avec lui-même et celle de se battre pour sa propre survie, Drieu choisit de s'accrocher comme à une bouée à la Main Courante du Commissariat, cet épais recueil des PV et des interventions de la police urbaine. Délits minables et dépôts sans espoir de plaignants, la Main Courante est un échantillon de la misère humaine et du mal de vivre d'un monde à la dérive. Tout y paraît insignifiant... Et pourtant...","popularity":6.999,"poster_path":"/9SvsQjHVy6VeIofdblQHF2gFfTC.jpg","release_date":"2008-06-11","title":"Les Insoumis","video":false,"vote_average":5.2,"vote_count":22,"character":"Commissaire Vasseur","credit_id":"52fe450ac3a368484e045099","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":33404,"original_language":"fr","original_title":"Rien de personnel","overview":"La société Muller organise une réception à l'occasion du lancement d'un nouveau produit. Au cours de la soirée, on découvre qu'il s'agit en réalité d'un exercice de coaching pour les cadres de l'entreprise. Peu à peu, les rumeurs sur le rachat prochain de la société se vérifient et chacun se retrouve à tenter de sauver sa place.","popularity":3.196,"poster_path":"/yUNjVnhq4q3ljIRkRpT9HAJGDkg.jpg","release_date":"2009-09-16","title":"Rien de personnel","video":false,"vote_average":5.6,"vote_count":17,"character":"Christine Barbieri","credit_id":"52fe45159251416c91026ea9","order":4},{"adult":false,"backdrop_path":"/chc5DEmJc57hfS3Lw6UCOUaO0bi.jpg","genre_ids":[35],"id":60104,"original_language":"fr","original_title":"Le Parfum de la dame en noir","overview":"Mathilde Stangerson et Robert Darzac, fraîchement mariés, se rendent en villégiature chez leurs amis Edith et Arthur Rance au Château d'Hercule. Mais Larsan réapparaît sur leur chemin et terrorise encore la belle Mathilde. Rouletabille, toujours aidé de son fidèle Sainclair, va mener l'enquête pour découvrir comment Larsan est parvenu à s'introduire dans le château fort..","popularity":1.923,"poster_path":"/h45S5FSWF00wd3lOLjHdTXGaG9W.jpg","release_date":"2005-09-14","title":"Le Parfum de la dame en noir","video":false,"vote_average":6.1,"vote_count":27,"character":"Edith Rance","credit_id":"52fe4617c3a368484e07e5e3","order":1},{"adult":false,"backdrop_path":"/dyjvCBqRDw9KKSCgIJTPEFwGGZe.jpg","genre_ids":[16,35,18,10749],"id":61672,"original_language":"fr","original_title":"Titeuf (Le Film)","overview":"Pour commencer, son amoureuse ne l'invite pas à son anniversaire. Puis la famille connaît un bouleversement. Titeuf va régler tout ça... avec des stratagèmes désastreux.","popularity":8.74,"poster_path":"/aSi3t1vydcAUlJKc8DfS27l3yjh.jpg","release_date":"2011-04-06","title":"Titeuf (Le Film)","video":false,"vote_average":5.8,"vote_count":133,"character":"Maman","credit_id":"52fe465dc3a368484e08cbcf","order":4},{"adult":false,"backdrop_path":"/n8wsXX4RMGHt6Z8LBCpBHKLos6n.jpg","genre_ids":[35,18,10749],"id":61665,"original_language":"fr","original_title":"Un monde presque paisible","overview":"En août 1946, à Paris, dans le quartier des tailleurs juifs, un atelier de confection pour dames décide de reprendre ses activités sans prévoir les éventuels problèmes que cela peut poser. Fragilisés à l'extrême mais déterminés à être là, résistants, quatre femmes, cinq hommes et quelques enfants font le pari de la vie avec de la fantaisie, de la légèreté.","popularity":1.074,"poster_path":"/6a9FYJm2LnFlV9bxUrqiVg0s7gS.jpg","release_date":"2002-12-18","title":"Un monde presque paisible","video":false,"vote_average":5.6,"vote_count":13,"character":"Léa","credit_id":"52fe465dc3a368484e08ca63","order":1},{"adult":false,"backdrop_path":"/gcMMcP4mVTEx4RV6zm8KJ5jIjNj.jpg","genre_ids":[35],"id":65081,"original_language":"fr","original_title":"Ma petite entreprise","overview":"Il se démène comme un beau diable, Ivan, pour faire tourner sa petite entreprise de menuiserie. Mais un jour, l'atelier d'Ivan est ravagé par un incendie. Machines, réserve de bois, contrats urgents, tout part en fumée... Les assurances sont là pour ça ? C'est ce que pense Ivan sauf qu'il va découvrir que le courtier qui assure tout le quartier est un magouilleur de première. Ivan n'a pas la choix. Pour retrouver ses billes, éviter la faillite, empêcher que ses ouvriers se retrouvent au chômage, il doit se résoudre à enfeindre la loi : visiter l'ordinateur central de la compagnie d'assurances.","popularity":3.202,"poster_path":"/eEAfwmf0MqzQCMBe42PJZBnBn1C.jpg","release_date":"1999-09-01","title":"Ma petite entreprise","video":false,"vote_average":6.1,"vote_count":40,"character":"Nathalie","credit_id":"52fe46fbc3a368484e0aeba3","order":2},{"adult":false,"backdrop_path":"/q0ANJ1vt1b2CzqZZEBRDB3zcee1.jpg","genre_ids":[18],"id":50158,"original_language":"fr","original_title":"No et moi","overview":"On dit de Lou qu’elle est une enfant précoce. Elle a treize ans, deux classes d’avance et un petit corps qui prend son temps. Elle a une mère emmurée dans les tranquillisants, peu d’amis, et le ressenti aigu d’un monde qui va de travers.Lou doit faire un exposé sur une jeune femme sans abri. Elle en a vu une à la Gare d’Austerlitz. Une qui fait la manche, demande des clopes, s’endort sur la table du café lorsque Lou lui offre à boire pour l’interviewer.Elle a 18 ans, s’appelle No, Nora en fait mais tout le monde dit No, et bientôt Lou ne pourra plus se passer d’elle. Mais No est imprévisible, elle a grandi dans les foyers et elle ne ressemble à personne. Un jour, elle disparaît.Lou la recherche, sûre de ce besoin qu’elles ont l’une de l’autre. Lorsque No réapparaît à bout de forces, Lou sait ce qu’elle doit faire : No viendra vivre chez elle.","popularity":5.159,"poster_path":"/m9CJHeyUP2tpbm1TFWhnIt594kX.jpg","release_date":"2010-11-17","title":"No et moi","video":false,"vote_average":6.0,"vote_count":70,"character":"La mère de Lou","credit_id":"52fe47bcc3a36847f8145791","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":69132,"original_language":"fr","original_title":"La Travestie","overview":"Nicole Armingault fait croire à ses trois amants qu'elle est enceinte. Après que ceux-ci lui aient donné l'argent nécessaire pour se faire avorter, elle dévalise son avocat puis devient travestie à Paris.","popularity":1.716,"poster_path":"/5WohE01Ek2UxBdle1g9GwZImrlG.jpg","release_date":"1988-08-03","title":"La Travestie","video":false,"vote_average":4.5,"vote_count":3,"character":"Nicole Armingaud","credit_id":"52fe47bbc3a368484e0d6953","order":0},{"adult":false,"backdrop_path":"/9CeA3i4RUoZ2KI6hCQ9BzTb2IKR.jpg","genre_ids":[35],"id":50213,"original_language":"fr","original_title":"Une époque formidable…","overview":"Michel Berthier est cadre moyen dans une société spécialisée dans la vente de matelas, lorsqu'il se fait licencier. Voulant à tout prix avoir un troisième enfant avec sa femme Juliette, il ne dit rien, mais se retrouve très vite en situation de devoir quitter le foyer familial. Après quelques mésaventures, Michel Berthier rencontre Crayon, Mimosa et Le Toubib, qui vont devenir ses compagnons d'infortune de nouveau pauvre parmi les SDF.","popularity":5.493,"poster_path":"/e899RikxPztFYhh99Wj9x1bFSVc.jpg","release_date":"1991-06-19","title":"Une époque formidable","video":false,"vote_average":6.38,"vote_count":100,"character":"Interviewer","credit_id":"52fe47bfc3a36847f814613d","order":8},{"adult":false,"backdrop_path":"/uj15beag3SUMcWIUaqmcWc0LMmg.jpg","genre_ids":[12,14,53],"id":19400,"original_language":"en","original_title":"Gwendoline","overview":"Accompagnée de sa suivante, Gwendoline part en Chine à la recherche de son père. Attaquée par des bandits, elle est sauvée par Willard, un marin, qui décide de la suivre dans sa quête.","popularity":13.183,"poster_path":"/1vm9g9wmwqqcTFld4arS4aqCZN4.jpg","release_date":"1984-02-08","title":"Gwendoline","video":false,"vote_average":5.0,"vote_count":88,"character":"Beth","credit_id":"52fe47d69251416c750a7097","order":2},{"adult":false,"backdrop_path":"/lPPckQAfa0gfiEdXrXbx91hIfha.jpg","genre_ids":[35,80,18],"id":51188,"original_language":"fr","original_title":"Le Beauf","overview":"Gilbert, employé à l'incinération des billets usagés à la Banque de France, vit avec sa femme, Gisèle, et son jeune fils, Thomas. Un jour, il voit débarquer Serge, un ami d'enfance, soi-disant de retour d'un long séjour en Australie. Serge et Marc, le frère de Gisèle, vont profiter de la naïveté de Gilbert pour obtenir qu'il les aide à voler les billets destinés à la destruction...","popularity":2.342,"poster_path":"/nLReEDgEQXRMGvYiuKpnCnTXnZN.jpg","release_date":"1987-01-07","title":"Le Beauf","video":false,"vote_average":5.045,"vote_count":22,"character":"Marylin","credit_id":"52fe47e5c3a36847f814e139","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":52532,"original_language":"fr","original_title":"La vie privée des animaux","overview":"Tout a commencé comme un gag. Au bon vieux temps des magnétoscopes, le comédien Patrick Bouchitey (l'inoubliable curé de La vie est un long fleuve tranquille) colle bout à bout sur son lecteur de salon des extraits d'émissions sur les animaux qu'il postsynchronise ensuite avec un micro. Le résultat est tellement cocasse qu'il est diffusé à la télévision sous forme de petits modules récréatifs et qu'il connaît un succès inattendu auprès des adultes comme des enfants (encore que certaines séquences soient assez crues et fassent d'ailleurs l'objet d'un chapitre à part sur le DVD). Vingt ans plus tard, La Vie privée des animaux fait l'objet d'une compilation dont l'acteur démontre que l'habit fait souvent le moine et que ce n'est pas aux vieux singes qu'on apprend à faire des grimaces ni aux lémuriens à tirer la langue.","popularity":0.763,"poster_path":"/mltoVErYJu0Cs0OiI1Gv2XfhI6U.jpg","release_date":"2005-12-05","title":"La vie privée des animaux","video":true,"vote_average":5.3,"vote_count":9,"character":"(voice)","credit_id":"52fe4831c3a36847f815beeb","order":1},{"adult":false,"backdrop_path":"/aJpZ5Vo9CD83cYfUisEbxxzYesA.jpg","genre_ids":[35],"id":52557,"original_language":"fr","original_title":"Banzaï","overview":"Michel Bernardin est employé à Planète Assistance, société d'assurances pour les voyageurs à l'Étranger. D'après son expérience tous les pays étrangers offrent ses dangers, maladies, aux polices corrompues, aux prisons systématiques. Sa fiancée Isabelle va quitter son emploi d’hôtesse de l’air pour passer plus de temps avec lui. Son amie Sophia, qui dirige une agence de voyages, l'a prise avec elle, à l'agence. Michel ne pouvait concevoir que sa future femme aille si loin aux devants de tous les dangers des autres pays. Mais Isabelle doit un préavis, et doit effectuer des derniers vols. Elle choisi de ne pas le dire à Michel. Lui-même, doit aussi faire des \"extras\" en rapatriements sur demande de son président (François Perrot). Chacun cache la vérité à l'autre. Mais comment vont-il bien pouvoir manœuvrer ?","popularity":7.729,"poster_path":"/mJxlrfnVXhXNGRCBY5GrbIGHv3r.jpg","release_date":"1983-03-23","title":"Banzaï","video":false,"vote_average":6.244,"vote_count":176,"character":"Sophia, de l'agence de voyages, l'amie d'Isabelle","credit_id":"52fe4833c3a36847f815c3d9","order":6},{"adult":false,"backdrop_path":"/fIsOoKcs8LY55QHrHwdnSa1ZtZu.jpg","genre_ids":[35,18],"id":82216,"original_language":"fr","original_title":"Les cigognes n'en font qu'à leur tête","overview":"Marie a une fille de 20 ans, issue d'un précédent mariage. Lorsque son médecin lui apprend qu'elle ne pourra pas avoir d'enfant avec Jérémie, son nouveau compagnon, ils décident d'adopter un enfant. Mais la procédure s'avère longue et compliquée. Leur salut viendra peut-être de Joanna, une adolescente enceinte qui désire faire adopter son futur bébé ...","popularity":3.21,"poster_path":"/bROEvvMrQTwV8g8P1L1YxrEmBGn.jpg","release_date":"1989-01-25","title":"Les cigognes n'en font qu'à leur tête","video":false,"vote_average":5.2,"vote_count":8,"character":"Hélène Parnet","credit_id":"52fe48459251416c91086569","order":7},{"adult":false,"backdrop_path":"/8UkAiMtmMVipATRh9WIm2kpA1e7.jpg","genre_ids":[35,10751],"id":54147,"original_language":"fr","original_title":"Elle voit des nains partout !","overview":"La reine de France meurt en couche. Elle met au monde une petite fille prénommée Blanche‐neige. Le roi deçu de n’avoir pas eu un fils est résolu à faire disparaître sa progéniture mais c’est sans compter sur la protection de nombreux personnages de la littérature enfantine : les fées, Tarzan, Robin des Bois ou d’autres encore…","popularity":4.055,"poster_path":"/jQJVLYDk4nXlFDHOAGmJw5bdy98.jpg","release_date":"1982-04-07","title":"Elle voit des nains partout !","video":false,"vote_average":4.7,"vote_count":17,"character":"Blanche-Neige","credit_id":"52fe488ec3a36847f816db0f","order":0},{"adult":false,"backdrop_path":"/8fGaa7Dn6kofVLOezWIk1tyjgV1.jpg","genre_ids":[10751,18,10770],"id":383866,"original_language":"fr","original_title":"Après moi le bonheur","overview":"Lorsque Marie-Laure, mère de quatre jeunes enfants, apprend brutalement que le cancer qui la ronge ne lui laisse que quelques mois à vivre, elle ne songe plus qu’au bonheur de ses enfants et à leur avenir. Bien décidée à ce qu’ils grandissent ensemble dans une même famille, elle se heurte à la rigidité des services sociaux qui lui opposent une fin de nonrecevoir. Révoltée, Marie-Laure ne s’avoue pas vaincue. Grâce à l’aide de ses proches et des médias, elle mène un combat acharné pour le droit à décider du sort de ses enfants après sa mort.","popularity":4.95,"poster_path":"/d5ewYwRPWbfoXQ3VbaIsoqwxXZq.jpg","release_date":"2016-01-31","title":"Après moi le bonheur","video":false,"vote_average":7.4,"vote_count":78,"character":"Véronique","credit_id":"56c8d35a9251411ea8003f01","order":3},{"adult":false,"backdrop_path":"/1ATP6iocZxghUgBKxXEUqhQNF6b.jpg","genre_ids":[35],"id":92129,"original_language":"fr","original_title":"Le complexe du kangourou","overview":"Loïc vendeur de marrons, à une maîtresse qui veut un bébé. N'osant pas lui avouer qu'il a eu les oreillons tardivement, il trouve d'autres excuses. Jusqu'au jour, où il rencontre Claire, une ancienne petite-amie, qui a un petit garçon. Loïc trouve la ressemblance entre le petit et lui énorme. et se persuade qu'il est son père...","popularity":2.822,"poster_path":"/3qqToSieG8xENnBcOxl3QKEAElE.jpg","release_date":"1986-09-10","title":"Le complexe du kangourou","video":false,"vote_average":4.0,"vote_count":8,"character":"Odile","credit_id":"52fe48f19251416c750b8455","order":1},{"adult":false,"backdrop_path":"/9LqiBSALC54NGX1mRGBskF43WOM.jpg","genre_ids":[35,18],"id":56947,"original_language":"fr","original_title":"La Crise","overview":"Le même jour, Victor est abandonné par sa femme et perd son emploi de juriste. Personne autour de lui ne semble se préoccuper de son sort. La seule oreille attentive qu'il trouve est celle de Michou, un SDF rencontré dans un café, et qui va vivre à ses crochets.","popularity":8.333,"poster_path":"/lgVFR0vbfOhATeGSKSpmwE4UJ4x.jpg","release_date":"1992-12-02","title":"La Crise","video":false,"vote_average":6.9,"vote_count":91,"character":"Isa Barelle","credit_id":"52fe491cc3a36847f8189951","order":2},{"adult":false,"backdrop_path":"/krSsmEm4J56UYKrxN8WfkD6LCMY.jpg","genre_ids":[35,18],"id":77672,"original_language":"fr","original_title":"La Baule-les-Pins","overview":"Les vacances de juillet 1958, sur une plage de la côte atlantique. La petite Sophie, 8 ans, et sa grande sœur Frédérique subissent la mauvaise entente régnant entre leurs parents, pressentant le drame du divorce qui ne manquera pas de se produire.","popularity":4.946,"poster_path":"/nSCj299fVlmpqTZQXsFbO7UhExW.jpg","release_date":"1990-02-14","title":"La Baule-les-Pins","video":false,"vote_average":5.991,"vote_count":58,"character":"Bella","credit_id":"52fe4978c3a368484e12d003","order":2},{"adult":false,"backdrop_path":"/pGAGSTuFxzKQy8Nsq0IMDAWKTDC.jpg","genre_ids":[18],"id":95448,"original_language":"fr","original_title":"L'Exercice de l'État","overview":"Le ministre des Transports Bertrand Saint-Jean est réveillé en pleine nuit par son directeur de cabinet. Un car a basculé dans un ravin. Il y va, il n’a pas le choix. Ainsi commence l’odyssée d’un homme d’État dans un monde toujours plus complexe et hostile. Vitesse, lutte de pouvoirs, chaos, crise économique… Tout s’enchaine et se percute. Une urgence chasse l’autre. À quels sacrifices les hommes sont-ils prêts ? Jusqu’où tiendront-ils dans un État qui dévore ceux qui le servent ?","popularity":7.721,"poster_path":"/8tJlPbwTQXOG6Ib9g7YSPQmvKE0.jpg","release_date":"2011-10-26","title":"L'Exercice de l'État","video":false,"vote_average":6.5,"vote_count":124,"character":"Pauline, directeur de la communication","credit_id":"52fe49849251416c750caa1b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":78562,"original_language":"fr","original_title":"Billy Ze Kick","overview":"D'étranges meurtres sèment la panique dans la ville. Il semblerait que le coupable soit Billy Ze Kick, le héros inventé par un père pour endormir sa fille passionnée d'histoires criminelles.","popularity":0.56,"poster_path":null,"release_date":"1985-12-18","title":"Billy Ze Kick","video":false,"vote_average":4.5,"vote_count":4,"character":"Juliette Chapeau","credit_id":"52fe49a7c3a368484e1369bf","order":2},{"adult":false,"backdrop_path":"/uLE7BSEKM13FfWXIgWy9NUxKGvs.jpg","genre_ids":[35,80],"id":111005,"original_language":"fr","original_title":"Tenue correcte exigée","overview":"Le personnel de l'hôtel Charles-VII est en ébullition. Ce soir à lieu le World Business Forum, rendez-vous annuel du gratin de la planète. D'autant plus qu'il y a un type avec un chien assis depuis le matin dans l'Abribus en face de l'hôtel. Or parmi les invités figurent le gouverneur de l'Iowa et sa femme qui a été, il y a longtemps, la femme du type assis sous l'Abribus.","popularity":2.674,"poster_path":"/7CrRCmUAAlUoJMJIJ9OXS8YEqGL.jpg","release_date":"1997-03-21","title":"Tenue correcte exigée","video":false,"vote_average":5.6,"vote_count":19,"character":"Catherine Sperry","credit_id":"52fe4aedc3a36847f81e8ee3","order":1},{"adult":false,"backdrop_path":"/dtiTi2BfJU4i7XwgjsTKTdCi17v.jpg","genre_ids":[35,18],"id":151232,"original_language":"fr","original_title":"588 rue Paradis","overview":"Plus de quarante ans ont passé depuis l'arrivée d'Azad Zakarian à Marseille. Il s'appelle maintenant Pierre Zakar et ses œuvres sont jouées sur toutes les scènes du monde. Ses souvenirs d'enfance vont resurgir quand, à la mort de son père, il va retrouver sa mère, Mayrig.","popularity":2.933,"poster_path":"/cKOIbW8TVY1I85NyXjwVkfkb3xu.jpg","release_date":"1992-01-14","title":"588 rue Paradis","video":false,"vote_average":7.1,"vote_count":23,"character":"Astrid Setian","credit_id":"52fe4afb9251416c910cc0e3","order":4},{"adult":false,"backdrop_path":"/EejQuj9zkVtQAXnTyZjPMAwGB2.jpg","genre_ids":[35,28,80],"id":146375,"original_language":"fr","original_title":"De l'autre côté du périph","overview":"Un matin à l’aube dans une cité de Bobigny, près d’un vieux tripot clandestin, est retrouvé le corps sans vie d’Éponine Chaligny, femme du très influent Jean-Éric Chaligny, premier patron de France, au centre d’un climat social extrême qui secoue la France depuis quelques semaines. Ce matin-là deux mondes radicalement opposés vont alors se croiser : Ousmane Diakité, policier de la section financière de Bobigny et François Monge, capitaine de la fameuse police criminelle de Paris. Leur enquête va les emmener d’un côté à Paris et son syndicat patronal, de l’autre en banlieue de Bobigny et ses affaires clandestines. Tour à tour, de l’autre côté du périph.","popularity":9.719,"poster_path":"/s3SlNPUGQty6r5s8XDoVsBqfyXR.jpg","release_date":"2012-12-15","title":"De l'autre côté du périph","video":false,"vote_average":5.569,"vote_count":649,"character":"Morland","credit_id":"52fe4b7e9251416c75104b31","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":158479,"original_language":"fr","original_title":"Des morceaux de moi","overview":"Un père lunaire et vieux avant l’âge, une mère malade et tyrannique, une sœur disparue il y a 4 ans et moi, Erell, qui filme tout, tout le temps … Un beau tableau de famille.  J’habite la même ville ouvrière depuis toujours. On y naît, on y meurt. Et entre les deux, rien à faire sinon traîner avec mes potes, Gabin, Javier et Le Majeur.  Une nuit, ma sœur Sarah réapparait. Les morceaux de moi s’assemblent…","popularity":3.308,"poster_path":"/jT99Z0RfvBSzQ7T5FU9ihuX5TO3.jpg","release_date":"2013-02-13","title":"Des morceaux de moi","video":false,"vote_average":5.091,"vote_count":22,"character":"Christine","credit_id":"52fe4be99251416c910e989b","order":0},{"adult":false,"backdrop_path":"/ydbZ2qOs6M4qvrTDIaD4WQGjm1q.jpg","genre_ids":[35,10749],"id":191056,"original_language":"fr","original_title":"Une femme ou deux","overview":"Julien, un paléontologue, découvre une femme fossile de deux millions d'années. Une fondation américaine y est très intéressée et désire financer de nouvelles fouilles. La directrice, Mme Heffner, doit arriver mais Jessica Fitzgerald, une publicitaire, prend sa place afin de lancer un nouveau parfum.","popularity":2.71,"poster_path":"/nysoQj17BsmJ4jXoUd7nFh0VGXQ.jpg","release_date":"1985-02-06","title":"Une femme ou deux","video":false,"vote_average":5.2,"vote_count":8,"character":"Constance Michoux","credit_id":"52fe4c769251416c910f5bf5","order":4},{"adult":false,"backdrop_path":"/yxNQJXvHbAqy0NiAM2cs7gl0ei4.jpg","genre_ids":[35,10752],"id":191479,"original_language":"fr","original_title":"Fucking Fernand","overview":"En France, pendant l'Occupation. Fernand Le Bâtard, héritier des Lunettes Le Bâtard, deuxième fortune de France, est aveugle depuis l'âge de huit ans et vit au milieu des bonnes sœurs de l'Institut du Bon Pasteur. Il n'a qu'une idée en tête : trouver une femme pour enfin connaître les voluptés de l'amour. Un ancien boucher, criminel en cavale, André Binet, va lui permettre d'exaucer ce vœu en l'emmenant chez Lotte, tenancière de maison close...","popularity":1.9,"poster_path":"/cBYqsAwFY6iFWJHGpUx7pqyIv3y.jpg","release_date":"1987-10-21","title":"Fucking Fernand","video":false,"vote_average":5.5,"vote_count":17,"character":"une prostituée","credit_id":"52fe4c869251416c910f7aef","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":193794,"original_language":"fr","original_title":"L'inconnue du Val-Perdu","overview":"Vêtue d'une blouse d'infirmière qu'elle a dérobée, Martine s'échappe d'une maison de repos. Un train la conduit jusqu'à une gare cévénole. Là, dans les toilettes publiques, elle se change, coupe et décolore ses cheveux. Après avoir éconduit une jeune céramiste portant le même prénom qu'elle et apparemment en mal de compagnie, Martine monte dans un autocar. En attendant l'heure du départ, la jeune conductrice, Florence, la presse amicalement de questions. La fugitive qui se fait désormais appeler Corinne, se présente comme une romancière de polars venue chercher l'inspiration loin de la ville. Arrivée dans le petit village de Valmont, elle est orientée vers Mélanie, une vieille femme qui accepte de lui louer une maison, juchée sur la colline.","popularity":1.213,"poster_path":null,"release_date":"2001-01-26","title":"L'inconnue du Val-Perdu","video":false,"vote_average":2.0,"vote_count":1,"character":"Martine","credit_id":"52fe4cd99251416c91102305","order":0},{"adult":false,"backdrop_path":"/sDAbPCn5BlKpqitRoKglm8RNtfC.jpg","genre_ids":[35,10749],"id":199549,"original_language":"fr","original_title":"Amitiés sincères","overview":"Walter Orsini aime faire des grands gestes et parler fort, un peu. Il aime la pêche, la cuisine et les bons vins, beaucoup. Il aime Paul et Jacques, ses amis d'une vie, passionnément. Il aime surtout Clémence, sa fille de 20 ans, à la folie. Mais il n'aime pas le mensonge, mais alors pas du tout. «Dans la vie, on se dit tout» voilà ce qu'il déclare à qui veut l'entendre et même aux autres... Mais il est bien seul à respecter ce principe. Aussi, comment Walter, le fort en gueule, va-t'il réagir quand il découvrira que ceux qu'il aime tant lui mentent effrontément?","popularity":3.148,"poster_path":"/4eqt7ScP8T04gi1P1yI2EYJa9bv.jpg","release_date":"2013-01-29","title":"Amitiés sincères","video":false,"vote_average":5.9,"vote_count":35,"character":"Stéphanie","credit_id":"52fe4da09251416c9111c941","order":4},{"adult":false,"backdrop_path":"/gpn9UKvBPhUWeB4oNLDfqBezbH.jpg","genre_ids":[35,10749],"id":199643,"original_language":"fr","original_title":"Le Grand Méchant Loup","overview":"Il était une fois trois frères qui vivaient heureux. Du moins le pensaient-ils. Un jour leur maman eut un accident. Alors Henri, Philippe et Louis se mirent à se questionner sur le sens de leur vie. Une grande vague de doutes pour ces quarantenaires versaillais sans histoires, qui suffit à leur faire entrouvrir la porte à l'inédit, à l'interdit, à l'aventure... au Grand Méchant Loup!  De maison de paille en maison de bois, le loup aussi sexy soit-il délogera-t-il nos trois frères ? Et l'hôtel particulier en pierre de taille de l'aîné, est-il vraiment si solide ? Et si au bout du compte la vie d'adulte n'était pas complètement un conte pour enfant ?","popularity":6.292,"poster_path":"/zQx5jN64mwv0Ymi337zk2YO2ckN.jpg","release_date":"2013-06-27","title":"Le Grand Méchant Loup","video":false,"vote_average":5.3,"vote_count":126,"character":"Victoire","credit_id":"52fe4da49251416c9111d423","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10770,53],"id":243479,"original_language":"pt","original_title":"Notre Dame des Barjots","overview":"Véra Cabral travaille dans une unité d'intervention psychiatrique d'urgence. Son patron, Edouard Russel, habituellement odieux et imbu de lui-même, l'attend un soir devant sa porte, en pleurs, pour lui demander un grand service: son fils erre dans sa chambre, en plein délire psychotique, avec à ses pieds le cadavre découpé en morceaux d'une jeune fille. Russel veut que Véra diagnostique la folie pour lui éviter la prison. Mais refusant de valider la culpabilité du jeune homme, même sous le coup de la démence, Véra décide alors de mener sa propre enquête.","popularity":0.359,"poster_path":"/aYmoEeDDcsd52yDG5PYhLXqktEm.jpg","release_date":"2010-04-02","title":"Notre Dame des Barjots","video":false,"vote_average":6.0,"vote_count":1,"character":"Véra Cabral","credit_id":"52fe4eddc3a36847f82ad0b7","order":0},{"adult":false,"backdrop_path":"/byb2fcbUcEOmlZIv8heYibZcfle.jpg","genre_ids":[35,18],"id":40627,"original_language":"fr","original_title":"Cuisine et Dépendances","overview":"Jacques et Martine, couple de bourgeois ordinaires, ont invité à dîner un ami perdu de vue depuis dix ans et devenu depuis une vedette des médias.","popularity":5.621,"poster_path":"/mef3z4tJ5H8Jb8ymNzgaMjRMvJ2.jpg","release_date":"1993-04-06","title":"Cuisine et Dépendances","video":false,"vote_average":6.957,"vote_count":163,"character":"Martine","credit_id":"52fe459ac3a36847f80d070b","order":0},{"adult":false,"backdrop_path":"/8iRe58OljCKydnnCaFKSN7CMQXk.jpg","genre_ids":[35],"id":253686,"original_language":"fr","original_title":"Belle comme la femme d'un autre","overview":"Clémence est d'une jalousie maladive. Pour éprouver la loyauté de Gabriel qui la demande en mariage, elle lui envoie à son insu la belle Olivia, testeuse de fidélité…","popularity":4.266,"poster_path":"/bHwpyZTQg5Bn9fqQZkLJP4uT5In.jpg","release_date":"2014-01-22","title":"Belle comme la femme d'un autre","video":false,"vote_average":4.7,"vote_count":50,"character":"Clémence Garnier","credit_id":"538b39570e0a266718001bae","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":305579,"original_language":"fr","original_title":"Moitié-moitié","overview":"","popularity":1.212,"poster_path":"/aCZjollZKI9hNW1IgzXP0uJSg5w.jpg","release_date":"1989-02-22","title":"Moitié-moitié","video":false,"vote_average":2.5,"vote_count":2,"character":"Sarah","credit_id":"54716663c3a36867920012a7","order":1},{"adult":false,"backdrop_path":"/qGzrj4QXu7uasrIxXwwvbbjdhtk.jpg","genre_ids":[53,18],"id":238781,"original_language":"fr","original_title":"24 Jours","overview":"Tout commence le 20 janvier 2006. Le dîner de shabbat s’achève. Ilan a choisi de sortir ce soir-là malgré les réticences de sa mère. En refermant la porte de l’appartement, il lui adresse un baiser pour la réconforter. Ce sera le dernier. Elle ne le reverra jamais. Le récit des 24 jours qui suivent cette scène est une plongée dans la nuit d’un jeune homme enlevé et pris en otage parce qu’il est juif. À travers les messages de ses ravisseurs, se dessine, jour après jour, son calvaire.","popularity":5.476,"poster_path":"/284p8pXVd7HsBInpgJVNDqCnO0J.jpg","release_date":"2014-04-30","title":"24 Jours","video":false,"vote_average":6.7,"vote_count":72,"character":"Ruth Halimi","credit_id":"53de0a59c3a3686c5d000f1b","order":0},{"adult":false,"backdrop_path":"/uxs6Y7pklrvlHYApKBgHZoFng8h.jpg","genre_ids":[35],"id":333549,"original_language":"fr","original_title":"Entre amis","overview":"Richard, Gilles et Philippe sont amis depuis près de cinquante ans. Le temps d'un été, ils embarquent avec leurs compagnes sur un magnifique voilier pour une croisière vers la Corse. Mais la cohabitation à bord d'un bateau n'est pas toujours facile.","popularity":5.093,"poster_path":"/qBl1n6XEeyfLNtYfLGrA5oC3A4g.jpg","release_date":"2015-04-22","title":"Entre amis","video":false,"vote_average":5.2,"vote_count":120,"character":"Astrid","credit_id":"5550733cc3a3683fc80006a0","order":3},{"adult":false,"backdrop_path":"/6CXS5Nsch4P8O2QY0LYPPmMJ1Yy.jpg","genre_ids":[35],"id":344475,"original_language":"fr","original_title":"Nos futurs","overview":"Deux amis d’enfance, qui s’étaient perdus de vue depuis le lycée, se retrouvent et partent en quête de leurs souvenirs.","popularity":5.475,"poster_path":"/hljC0W0qFadJ8HilKOFpEDHzGLU.jpg","release_date":"2015-07-22","title":"Nos futurs","video":false,"vote_average":6.3,"vote_count":117,"character":"La mère de Yann","credit_id":"5597fa05c3a36855d600161d","order":7},{"adult":false,"backdrop_path":"/wncuCwPGYWbsLzv00frxCjh10e2.jpg","genre_ids":[18,35],"id":364137,"original_language":"fr","original_title":"Nous trois ou rien","overview":"D’un petit village du sud de l’Iran aux cités parisiennes, Kheiron nous raconte le destin hors du commun de ses parents Hibat et Fereshteh, éternels optimistes, dans une comédie aux airs de conte universel qui évoque l’amour familial, le don de soi et surtout l’idéal d’un vivre-ensemble.","popularity":7.442,"poster_path":"/aPYtRdJwt85OgZIUBZ5tHgmfyCO.jpg","release_date":"2015-11-04","title":"Nous trois ou rien","video":false,"vote_average":7.519,"vote_count":476,"character":"Mère de Fereshteh","credit_id":"5621894b92514171c5009472","order":3},{"adult":false,"backdrop_path":"/8qmHeXII1dupSjyMuYCtLnbfhQX.jpg","genre_ids":[53,35,18],"id":369772,"original_language":"fr","original_title":"Je compte sur vous","overview":"Un homme, un téléphone portable, plusieurs millions d’euros dérobés, une quarantaine d’établissements bernés. Drogué à l’adrénaline que ses arnaques lui procurent, Gilbert Perez manipule et trompe ses victimes avec brio en se faisant passer tour à tour pour leur président puis un agent de la DGSE. Il rêve d'offrir à sa femme Barbara une vie normale, mais insatiable et sans limite, sa folie le mènera à sa perte.","popularity":3.898,"poster_path":"/ySC4OKzIe7y0ITGni26OxzsEH6J.jpg","release_date":"2015-12-30","title":"Je compte sur vous","video":false,"vote_average":5.4,"vote_count":55,"character":"Inspecteur Moretti","credit_id":"565389d1c3a36850ec000db4","order":2},{"adult":false,"backdrop_path":"/jSImevdRlE3gUw4dpsRGfLy2Mlq.jpg","genre_ids":[35],"id":375811,"original_language":"fr","original_title":"Arrête ton cinéma !","overview":"C’est dans l’enthousiasme que Sybille démarre l’écriture de son premier film. Actrice reconnue, elle va passer pour la première fois de l’autre côté de la caméra. Tout semble lui sourire. Ses productrices Brigitte et Ingrid sont deux personnages loufoques mais attachants et Sybille se jette avec elles dans l’aventure, mettant de côté sa vie familiale. Mais, du choix improbable des actrices, aux réécritures successives du scénario, en passant par les refus des financiers, le rêve merveilleux va se transformer en cauchemar. Incorrigible optimiste, Sybille réalisera trop tard que ses productrices fantasques et totalement déjantées vont l’entraîner dans leur folie…","popularity":2.173,"poster_path":"/upsupJT2huiyuCuAW9MAukM4U9x.jpg","release_date":"2016-01-13","title":"Arrête ton cinéma !","video":false,"vote_average":4.6,"vote_count":41,"character":"Ingrid","credit_id":"5689ac9fc3a36828f501ecb2","order":2},{"adult":false,"backdrop_path":"/hyxcpz2s7jbhnaoCSmGzxXCOW4A.jpg","genre_ids":[35],"id":313055,"original_language":"fr","original_title":"Discount","overview":"Pour lutter contre la mise en place de caisses automatiques qui menace leurs emplois, les employés d’un Hard Discount créent clandestinement leur propre « Discount alternatif », en récupérant des produits qui auraient dû être gaspillés…","popularity":4.567,"poster_path":"/nyW0n8sVeS93u3UnesjgUxPbUt9.jpg","release_date":"2014-11-13","title":"Discount","video":false,"vote_average":6.2,"vote_count":68,"character":"Sofia Benhaoui","credit_id":"57df17be9251416c1f001a83","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":426366,"original_language":"fr","original_title":"Vérités assassines","overview":"Véra Cabral, médecin psychiatre urgentiste, est appelée pour venir en aide à Giselle Leguerche, incarcérée pour meurtre. Cette détenue, sur le point d'être libérée et jusqu'ici sans histoire dans le milieu carcéral, commet l'irréparable en assassinant une surveillante de prison et en prenant en otage un nourrisson. Après avoir dénouée la situation, Véra Cabral se voit confier l'expertise psychiatrique de la détenue. Commence alors une enquête sur le passé de Giselle Leguerche qui conduit la psychiatre sur des chemins inattendus liés au passé de la détenue.","popularity":2.584,"poster_path":"/iIXBkWlNh6X1BE8gsKjW0rHh95G.jpg","release_date":"2007-10-16","title":"Vérités assassines","video":false,"vote_average":8.0,"vote_count":1,"character":"Véra Cabral","credit_id":"582cecefc3a3683e410040da","order":0},{"adult":false,"backdrop_path":"/uEMsWXOZQ5wiGyGuhy0KY3JARy6.jpg","genre_ids":[35,18],"id":340616,"original_language":"fr","original_title":"Baden Baden","overview":"Lorsque Ana, 26 ans, quitte un travail qu'elle déteste sur un grand plateau de tournage en Belgique, elle prend la décision de changer ses plans. Le temps d'un été, alors qu'une histoire d'amour brisée ressurgit et que sa grand-mère est à hospitalisée, Ana fait de son mieux pour faire face à la vie.","popularity":4.052,"poster_path":"/qSOjtki8aeCccv2fgAPG0sx0uea.jpg","release_date":"2016-05-04","title":"Baden Baden","video":false,"vote_average":6.0,"vote_count":32,"character":"Ana's Mother","credit_id":"56bdeba3925141735900397b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":429711,"original_language":"fr","original_title":"Le double de ma moitié","overview":"Dans une fête foraine à Marseille, Suzy (Zabou) a une violente dispute avec son ami jaloux. Elle parvient à l'assommer et part se réfugier à Paris. Pendant ce temps Thierry Montino (Bernard Giraudeau), un célèbre couturier parisien, s'aperçoit que sa femme Cécile (Zabou) le trompe avec son associé Jérôme Quantas (Marc Lavoine). Les amants cherchent à revendre la société à un grand groupe financier... Très marqué, Thierry songe à se suicider lorsqu'il découvre Suzy qui se révèle être la sœur jumelle de Cécile. Ensemble ils décident de se venger...","popularity":2.127,"poster_path":"/j0vOZoO4rygfU3TeMYwDoZzgf2H.jpg","release_date":"1999-05-12","title":"Le double de ma moitié","video":false,"vote_average":2.0,"vote_count":3,"character":"Cécile / Suzy","credit_id":"584c9ca89251411e3100445c","order":1},{"adult":false,"backdrop_path":"/ut9H3tisso4mxair8w6ioYvP6Vs.jpg","genre_ids":[10749,18,35],"id":431937,"original_language":"fr","original_title":"Mr & Mme Adelman","overview":"C’est l’enterrement d’un célèbre écrivain. Les hommages pleuvent mais certains s'interrogent sur les étranges circonstances de sa mort. Un jeune biographe demande à la veuve de raconter toute leur histoire. Ne fut-elle pas sa muse, sa première lectrice et sa compagne depuis les années 70? Commence alors un récit retraçant cinquante ans de vie commune, d'amour, de jalousie, de tromperies…","popularity":13.316,"poster_path":"/tVOjMXE5x48hSH1tq28LKELWcD9.jpg","release_date":"2017-03-08","title":"Mr & Mme Adelman","video":false,"vote_average":7.475,"vote_count":428,"character":"La directrice de l'école d'Arthur","credit_id":"5863a137c3a36852d200a525","order":4},{"adult":false,"backdrop_path":"/sdzDksA6kmLLVy6af2P0U5dZl18.jpg","genre_ids":[18,10770],"id":437617,"original_language":"fr","original_title":"Box 27","overview":"Derrière la fenêtre, le ciel est déjà bleu. C'est l'heure d'aller à l'école et Vincent Cassagne réveille Tom en douceur. C'est un petit matin ordinaire, dans un lieu qui ne l'est pas. Vincent n'a plus d'emploi et il élève seul son fils de 10 ans, sans eau ni électricité, dans le box numéro 27 d'un parking souterrain. L'homme et son enfant entretiennent une relation fusionnelle, qui n'est pas du goût de tous. Quand une «personne bien intentionnée» les signale aux services sociaux, Tom et Vincent n'ont plus que leur amour pour se battre et ne pas être séparés...","popularity":2.224,"poster_path":"/tY1OcHc6B3N4UOSCuikQaM3Q3FB.jpg","release_date":"2016-06-23","title":"Box 27","video":false,"vote_average":7.8,"vote_count":9,"character":"Patricia","credit_id":"588bb3bc9251410bef004d7e","order":2},{"adult":false,"backdrop_path":"/470PKZ5eN90o67EbiwTg5tdwyLj.jpg","genre_ids":[35],"id":398920,"original_language":"fr","original_title":"Il a déjà tes yeux","overview":"Paul, est marié à Sali. Tout irait pour le mieux dans leur vie s’ils arrivaient à avoir un enfant. Un jour, Sali reçoit l’appel qu’ils attendaient depuis si longtemps: leur dossier d’adoption est approuvé. Il est adorable, il a 6 mois, il s’appelle Benjamin, il est blond aux yeux bleus… Il est blanc, ils sont noirs. Pour la famille de Sali, c’est le choc!","popularity":10.385,"poster_path":"/3BaBN3ofPR39OVP7AZmSZFVXx6D.jpg","release_date":"2017-01-18","title":"Il a déjà tes yeux","video":false,"vote_average":6.057,"vote_count":497,"character":"Claire Mallet","credit_id":"57435d97c3a3686ffd002a4d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":484276,"original_language":"fr","original_title":"Du bleu jusqu'en Amérique","overview":"Victime d'un grave accident, Camille se retrouve dans un gigantesque et étrange centre de rééducation dirigé par le professeur Helpos. Il s'intègre bientôt dans la communauté de ceux qui se nomment eux-mêmes les 'déglingués' et qui, en marge des règles imposées par le monde médical, dictent leurs propres lois.","popularity":1.542,"poster_path":"/1k8c4cAIK0muvGXfPNiAQTRP2zn.jpg","release_date":"1999-12-01","title":"Du bleu jusqu'en Amérique","video":false,"vote_average":6.3,"vote_count":3,"character":"Anna","credit_id":"59f7565b92514131ca000ba0","order":4},{"adult":false,"backdrop_path":"/9oKGQSgFVFuInrUnXlu4x3KpVi6.jpg","genre_ids":[35],"id":79753,"original_language":"fr","original_title":"Promotion canapé","overview":"Deux postières de province montent à Paris et découvrent que la pratique du droit de cuissage n'est pas une légende.","popularity":4.862,"poster_path":"/f6M2XQqRP8QRVK2bA3fGrfuHikl.jpg","release_date":"1990-10-10","title":"Promotion canapé","video":false,"vote_average":5.0,"vote_count":42,"character":"Carole","credit_id":"59f65ea0c3a3682e4c020b1b","order":6},{"adult":false,"backdrop_path":"/qB9URFFU5HA45joVUeHvYoNcC2R.jpg","genre_ids":[35],"id":498247,"original_language":"fr","original_title":"Le Gendre de ma vie","overview":"Stéphane et Suzanne sont parents de trois jeunes femmes, le tableau peut sembler idéal mais Stéphane n’a jamais eu de fils et a toujours rêvé d’en avoir. Pour combler cette frustration, il s’accapare ses gendres et en tombe plus vite amoureux que ses filles. Quand Alexia sa fille cadette, décide de quitter Thomas, magnifique rugbyman et nouvel idole de son père, pour un jeune médecin qu’il ne supporte pas, Stéphane va se débattre.","popularity":8.464,"poster_path":"/bzgcI6xyfHsY1ic2xskTEpuvAr6.jpg","release_date":"2018-12-19","title":"Le Gendre de ma vie","video":false,"vote_average":5.7,"vote_count":167,"character":"Christelle","credit_id":"5a5a45409251413f7700e3f6","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":514423,"original_language":"fr","original_title":"Blanval","overview":"","popularity":0.525,"poster_path":"/9rfb7Cl9E0oOI5c4rh3jNbieXGR.jpg","release_date":"1991-05-17","title":"Blanval","video":false,"vote_average":0.0,"vote_count":0,"character":"Emma","credit_id":"5ab9c8209251414d2e00d1d7","order":0},{"adult":false,"backdrop_path":"/8ReFA1gIhie7M0TGAJUMJMvL3fL.jpg","genre_ids":[35],"id":598344,"original_language":"fr","original_title":"À l'abri des regards indiscrets","overview":"","popularity":2.751,"poster_path":"/weUnNdJW4LPF90pq6jSSEl26GBa.jpg","release_date":"2002-01-01","title":"À l'abri des regards indiscrets","video":false,"vote_average":2.0,"vote_count":1,"character":"La joueuse","credit_id":"5cc5f17e0e0a2678a0ee2759","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":589311,"original_language":"fr","original_title":"Salauds de pauvres","overview":"Salauds de pauvres est un film à sketches, écrit par douze auteurs. Miroir ou projection, Salauds de pauvres s’amuse de faits de tous les jours et ne raconte pas une histoire, mais des histoires. À travers ces histoires courtes et amères, sont dévoilées toutes les fissures du genre humain...","popularity":1.548,"poster_path":"/9A03XOxTQbrUo6t2FfsRgAEkjkA.jpg","release_date":"2019-06-05","title":"Salauds de pauvres","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"5cf6167d0e0a26169fcc6612","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":765750,"original_language":"fr","original_title":"Le diable au cœur","overview":"Catherine Borowiak, la cinquantaine, est directrice d’une agence de liberté conditionnelle. Alors qu’elle est en charge du dossier de Hugo, un jeune homme de vingt ans récemment sorti de prison, elle laisse s’installer entre eux une relation à haut risque… Elle prend conscience du péril que représente pour sa famille et son mariage sa passion dévastatrice pour ce jeune homme manipulateur et dangereux, elle va prendre tous les risques pour protéger sa maison, son mari et son fils de la menace qu’elle a fait entrer dans leur vie.","popularity":7.02,"poster_path":"/gX4bivklCIRZgGJelXR6vZKqr7P.jpg","release_date":"2020-12-09","title":"Le Diable au cœur","video":false,"vote_average":5.714,"vote_count":14,"character":"Catherine","credit_id":"5fb51239706e56003e2ebde2","order":0},{"adult":false,"backdrop_path":"/xBLx8GjZMI8ccWUvLgRoELNgkPq.jpg","genre_ids":[10751,16,14],"id":22507,"original_language":"fr","original_title":"Bécassine - Le Trésor Viking","overview":"La petite Loulotte a bien grandi. Elle vit désormais à Paris avec son mari Edmond, qui est photographe, et leur fille Charlotte. Edmond étant en plein reportage au pôle Nord et devant elle-même partir à Venise pour participer au concours des «sculpteurs de demain», elle demande à son ancienne nourrice, Bécassine, de venir s'occuper de Charlotte. Après une traversée mouvementée du métro parisien et une succession de quiproquos, Bécassine et Charlotte sont embarquées dans une aventure cocasse, périlleuse et extraordinaire qui les conduira à Marseille, puis à Ibiza et jusqu'en Laponie...","popularity":1.359,"poster_path":"/kESHAdhPd0neabpdftbvruS3S0t.jpg","release_date":"2001-12-12","title":"Bécassine - Le Trésor Viking","video":false,"vote_average":6.1,"vote_count":11,"character":"Loulotte (voice)","credit_id":"60132f875ad76b00407005e0","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":791857,"original_language":"fr","original_title":"La Loi de Pauline, mauvaise Graine","overview":"Pauline, quinquagénaire en instance de divorce, entame une carrière d'avocate mais ses premières affaires se soldent par des fiascos. Elle est commise d'office sur une affaire d'incendie criminel dans une ferme, qui évolue rapidement vers un double meurtre sur fond de mésentente familiale. L'avocate débutante se confronte au code d'honneur du monde paysan. Elle se révèle au fil de l'enquête, puis du procès, et met à jour un drame familial gardé secret depuis 30 ans.","popularity":1.286,"poster_path":"/cMZDCbQuEYtrHnUc0xmWJgMQn6k.jpg","release_date":"2017-02-12","title":"La Loi de Pauline, mauvaise Graine","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître Pauline","credit_id":"6015fc0add731b003e57fb8f","order":0},{"adult":false,"backdrop_path":"/pyeqHJZ9S8xzdF9IHWvb18F3uJl.jpg","genre_ids":[99],"id":816226,"original_language":"fr","original_title":"Retour en terre inconnue","overview":"Depuis bientôt 10 ans, Frédéric Lopez enlève des personnalités consentantes pour leur faire vivre bien plus qu'un très beau voyage qui les transporte hors de leur zone de confort. Mélissa Theuriau, Zabou Breitman et François-Xavier Demaison ont fait partie de ces «invités» qui ont accepté de partir avec Frédéric Lopez à la rencontre de l'autre. Le temps d'une soirée, ces 3 personnalités se retrouvent autour de leur guide préféré afin d'évoquer ensemble le rêve éveillé qu'ils ont vécu et partagé. Mélissa Theuriau, accueillie chez les Maasaï, tandis que Zabou Breitman, partie à la rencontre des Nyangatom d'Ethiopie et François-Xavier Demaison, en voyage au Rajasthan chez les Raïka, ont entrepris le périple, à la rencontre de l'autre et d'eux-mêmes. Le temps d'une soirée, ces trois personnalités se retrouvent autour de leur guide préféré afin d'évoquer ensemble le rêve éveillé qu'ils ont vécu et partagé : un Retour en terre inconnue...","popularity":0.677,"poster_path":"/hYHW6KQkApGNgDGfcODcu7hs56A.jpg","release_date":"2009-12-01","title":"Retour en terre inconnue","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"606ee668635013002c862232","order":2},{"adult":false,"backdrop_path":"/kgA784OJPP0jFI2ixRaAQmOkub8.jpg","genre_ids":[18,35],"id":850826,"original_language":"fr","original_title":"Encore un peu de patience mon amour","overview":"Alice veut un enfant depuis longtemps. Très longtemps. Mais elle souffre d’endométriose. Gabrielle, avec qui elle est en couple depuis dix ans, décide alors de faire la PMA. Deux ans de tentatives infructueuses plus tard, Gabrielle ne sait plus trop ce qu'elle veut. Alice envisage de nouvelles possibilités de son côté...","popularity":0.318,"poster_path":"/xMPwKY6ikNf8SYhGBKDCxAuy9s6.jpg","release_date":"2020-12-01","title":"Encore un peu de patience mon amour","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60f008deab1bc7002a4893b1","order":3},{"adult":false,"backdrop_path":"/7yBfRP8CpLfAIiqI9LZ7mJHKxou.jpg","genre_ids":[35,80,18,9648],"id":862734,"original_language":"fr","original_title":"Murder Party","overview":"Jeanne Chardon-Spitzer, brillante architecte, se voit confier la réhabilitation du somptueux manoir des Daguerre, étrange famille à la tête d’un empire du jeu de société. Quand César, le patriarche, est retrouvé assassiné en pleine Murder Party, Jeanne est entraînée dans un jeu d’enquête grandeur nature pour démasquer le meurtrier.","popularity":6.971,"poster_path":"/5VJDt4FxDfbm0wSihlRmFNA84wP.jpg","release_date":"2022-03-09","title":"Murder Party","video":false,"vote_average":5.2,"vote_count":95,"character":"Emmanuelle","credit_id":"611cdded3a4a120075b1395b","order":7},{"adult":false,"backdrop_path":"/9lZ2rgoCpq1agx3xxFkzfGpBhDJ.jpg","genre_ids":[35],"id":964883,"original_language":"fr","original_title":"Ma langue au chat","overview":"A l’aube de la cinquantaine, Laure ne supporte plus rien : ni son travail, ni son mari Daniel…ni sa vie. Le seul être qui trouve grâce à ses yeux et constitue son seul allié est Max, son chat.  Lorsque ses amis de toujours débarquent à la campagne pour fêter l’anniversaire de Daniel et que Max le chat disparaît, Laure disjoncte…et se met à enquêter. Qui a fait disparaître Max ? Qui est le coupable ? Laure n’est pas au bout de ses surprises.","popularity":2.838,"poster_path":"/we4s7n9hSYEKGXWCbzjzynII9tX.jpg","release_date":"2023-04-26","title":"Ma langue au chat","video":false,"vote_average":5.625,"vote_count":24,"character":"Laure","credit_id":"625f0365bb070d0051d29610","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":967725,"original_language":"fr","original_title":"Crimes et jardins","overview":"","popularity":1.368,"poster_path":"/lVNlAH7PQXVjcnzQ8FWNBMmebaE.jpg","release_date":"1991-10-26","title":"Crimes et jardins","video":false,"vote_average":5.0,"vote_count":2,"character":"Viviane","credit_id":"626756d3ce6c4c0097c87d8d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534177,"original_language":"fr","original_title":"Juste avant l'orage","overview":"","popularity":0.424,"poster_path":"/pXEVdVS2Yqbo1Ybn7bWBVPLnG4j.jpg","release_date":"1993-02-10","title":"Juste avant l'orage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6269f95cec370c016cd30642","order":2},{"adult":false,"backdrop_path":"/6jJbTSAykqM5MDOLFe96c1z1OAt.jpg","genre_ids":[35],"id":166606,"original_language":"fr","original_title":"Ça reste entre nous","overview":"Patrick est un homme comblé. Chef d'une prospère petite entreprise de construction, il est marié à la charmante Hélène, qui lui a donné deux beaux garçons. Par ailleurs, il entretient une liaison avec l'une de ses voisines, Élisabeth, et partage son temps entre les deux femmes. Une gymnastique parfois compliquée, pour ne pas dire éreintante, dont il s'accommode tant bien que mal. Jusqu'au jour où sa tendre épouse se met en tête de lui faire une surprise et convoque en catimini parents et amis pour fêter leur anniversaire de mariage. Or Élisabeth compte justement sur Patrick pour l'accompagner aux fiançailles du fils de son voisin.","popularity":2.048,"poster_path":"/8s6v4rzPuH8nLBGnOIV4CEvmc6w.jpg","release_date":"1998-05-05","title":"Ça reste entre nous","video":false,"vote_average":4.633,"vote_count":15,"character":"Marie","credit_id":"630f022f0231f2007dbdb914","order":7},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":4.337,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c643218864b00ac5bb37d","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10752],"id":475544,"original_language":"fr","original_title":"L'héroïque cinématographe","overview":"","popularity":0.254,"poster_path":"/6zxuii5Nx96hcpflEVXqsGVGm9f.jpg","release_date":"2002-12-04","title":"L'héroïque cinématographe","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b0ab5c1d1bf400a71c0c51","order":1},{"adult":false,"backdrop_path":"/9NGWEU7qIOOlziz6MmoTtyJkhuW.jpg","genre_ids":[99],"id":36569,"original_language":"en","original_title":"The Crimson Wing: Mystery of the Flamingos","overview":"Il était une fois, au nord de la Tanzanie, un lac de feu appelé le lac Natron, l'un des ultimes sanctuaires sur Terre, berceau de la vie d'un million de flamants. Dans cet environnement hostile et sauvage, plongez au cœur de l'extraordinaire aventure d'un bébé flamant au destin hors du commun. Depuis sa naissance jusqu'à son âge adulte, un incroyable périple l'attend, parsemé de dangers, où le climat et les grands prédateurs sont autant d'obstacles qu'il faudra vaincre pour accomplir le cycle de la vie. L'un des derniers mystères de notre planète et une histoire que seule la nature peut nous raconter...","popularity":7.807,"poster_path":"/tyXRK8glUGqBRzTLzRo2SvogZCu.jpg","release_date":"2008-12-17","title":"Les Ailes pourpres : Le Mystère des flamants","video":false,"vote_average":7.266,"vote_count":47,"character":"Narrator (French version) (voice)","credit_id":"63dfa5ebce5d8200f3c1652e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,99],"id":1098872,"original_language":"fr","original_title":"Les Enfants de la Pop 80's","overview":"Entre tubes filmés sur les plateaux des grandes émissions de télévision (\"Champs Elysées\", \"Platine 45\", \"Top of the Pop\"), et vidéo clips emblématiques de ces années-là, ce coffret propose pas moins que le meilleur d'une décennie légendaire.","popularity":2.348,"poster_path":"/5p3lFIs4XN9GPzu32tL8a6OhSwg.jpg","release_date":"2012-10-22","title":"Les Enfants de la Pop 80's","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"640c91682a09bc00e844565f","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1101242,"original_language":"fr","original_title":"Et maintenant","overview":"Brutalement licencié à 58 ans, Alain décide de monter sa propre société pour se prouver et prouver au monde qu'il n'est pas devenu inutile. Embarquant dans son improbable projet Véronique son ancienne collègue bloquée depuis des années dans la dépression et Jean-Pierre Savarin un animateur de jeu télévisé sur le retour, il s'attaque au secteur qu'il pense être le plus porteur : la garde d'enfants.","popularity":0.696,"poster_path":null,"release_date":"","title":"Et maintenant","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"641444e9e18e3f0816c5ef54","order":1},{"adult":false,"backdrop_path":"/gOiwf1vvmQfKlAhvFSSPpbACtwd.jpg","genre_ids":[35],"id":1118841,"original_language":"fr","original_title":"14 jours pour aller mieux","overview":"Maxime, cadre ambitieux et cartésien, ne pense quà sa carrière et à son futur mariage avec Nafège, la fille de son patron. Au bord du burn-out, seul à ne pas s'en rendre compte, il se retrouve embarqué par son futur beau-père Romain au beau milieu de son pire cauchemar... Un stage de bien-être encadré par Clara et Luc, un couple de \" clairvoyants \", avec des stagiaires plus lunaires les uns que les autres. 14 jours pour aller mieux, au cours desquels ses principe et préjugés vont être soumis au régime zénitude et bienveillance !","popularity":2.324,"poster_path":"/bEYTwMl7Yf1fF733gWTVLE9miCx.jpg","release_date":"2024-03-06","title":"14 jours pour aller mieux","video":false,"vote_average":6.182,"vote_count":11,"character":"Clara","credit_id":"64805e7499259c00ff0c5df6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751],"id":1141233,"original_language":"fr","original_title":"Super Papa","overview":"Pour les 8 ans de son fils Gaby, Tom, lui offre sans le vouloir un livre… qui ne contient que des pages blanches. Devant la déception de Gaby et pour ne pas perdre la face, Tom prétend qu’il s’agit d’un livre magique : il suffit d’y écrire ses rêves pour qu’ils se réalisent. Voilà comment, totalement dépassé, Tom va tout mettre en œuvre pour exaucer les rêves de son fils, même les plus fous !","popularity":2.112,"poster_path":null,"release_date":"2024-08-07","title":"Super Papa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"648c9520559d2200e2056f7e","order":4},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":4.748,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"L'handicapèe","credit_id":"64a314d7e8d028011cf8ebfe","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":63746,"original_language":"fr","original_title":"États d'âme","overview":"Ils sont cinq qui se sont rencontrés un certain soir de mai 1981 à la Bastille. Ils étaient venus pour faire la fête, ils ont rencontre Marie et l'ont plus ou moins aidée à accoucher. Le temps a passé, la nostalgie apparait.","popularity":1.243,"poster_path":"/btirWKtRRMLr60sGH7LUHdfNItZ.jpg","release_date":"1986-05-28","title":"États d'âme","video":false,"vote_average":4.0,"vote_count":1,"character":"Hélène","credit_id":"64b4a9e30bb07600caf9531e","order":7},{"adult":false,"backdrop_path":"/9aHu56SpFIwx80JLdUZ0yuAHv7q.jpg","genre_ids":[35],"id":493571,"original_language":"fr","original_title":"Dandin","overview":"George Dandin, riche paysan, épouse Angélique de Sotenville, fille de nobles qui la marient à un roturier pour éponger leurs dettes. Mais personne n'a demandé son consentement à la jeune fille et celle-ci se venge en se refusant à lui et en l'humiliant publiquement avec le séduisant Clitandre.","popularity":1.639,"poster_path":"/zwUbeHAWzk3CPVvIRxknvf8ioMS.jpg","release_date":"1988-01-20","title":"Dandin","video":false,"vote_average":4.375,"vote_count":4,"character":"Angélique","credit_id":"64de7aa5d100b614b3006fbe","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1178464,"original_language":"fr","original_title":"Cassandre","overview":"Été 1998. Campagne. Cassandre a 14 ans. Dans le petit manoir familial, ses parents et son frère aîné remarquent que son corps a changé. Heureusement, Cassandre est passionnée de cheval et intègre pour les vacances, un petit centre équestre où elle se fait adopter comme un animal étrange. Elle y découvre une autre normalité qui l'extrait petit-à-petit d'un corps familial qui l'engloutit.","popularity":1.76,"poster_path":null,"release_date":"","title":"Cassandre","video":false,"vote_average":0.0,"vote_count":0,"character":"Mère","credit_id":"650337f5ea37e0011d089b43","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":570555,"original_language":"fr","original_title":"Toujours seuls","overview":"Vivre à douze dans un trois pièces tient déjà de l'exploit, alors quand arrive le treizième... Il faut dire que Rudi n'était pas attendu si tôt chez les Chevillard, une remise de peine aidant et voilà le bel équilibre bouleversé. Marius, le petit dernier, va à nouveau dormir dans la baignoire, Julie partager le lit de sa sœur en attendant que Riton, son fiancé sous les drapeaux, soit libéré...","popularity":3.851,"poster_path":"/38pzxGj6r6unnRuud1bmwMfgz36.jpg","release_date":"1991-06-26","title":"Toujours seuls","video":false,"vote_average":5.7,"vote_count":3,"character":"","credit_id":"65de9b2ba9b9a401638e1c1d","order":8}],"crew":[{"adult":false,"backdrop_path":"/8pfnGW6rPtN4f5HmZKs8h1Yv4IH.jpg","genre_ids":[10749,18],"id":8351,"original_language":"fr","original_title":"Se souvenir des belles choses","overview":"Nathalie conduit sa soeur cadette Claire, une jeune femme réservée d'une trentaine d'années, dans un centre pour amnésiques appelé \"Aux écureuils\". Celle-ci a reçu un coup de foudre en forêt et présente de légers troubles de la mémoire. Le centre \"Les Ecureuils\" a accueilli quelques années auparavant leur mère, décédée jeune de la maladie d'Alzheimer.Claire pénètre au sein d'un univers curieux et décalé. Elle y fait la connaissance de Philippe, un homme de quarante ans qui a perdu la mémoire à la suite d'un accident de voiture qui a coûté la vie à sa femme et son fils. Tous deux tombent amoureux l'un de l'autre.","popularity":6.633,"poster_path":"/9HnNGkpeGf8Wj0HPd1JFnnqFpp.jpg","release_date":"2001-08-24","title":"Se souvenir des belles choses","video":false,"vote_average":7.1,"vote_count":59,"credit_id":"52fe44a1c3a36847f80a12ef","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/8pfnGW6rPtN4f5HmZKs8h1Yv4IH.jpg","genre_ids":[10749,18],"id":8351,"original_language":"fr","original_title":"Se souvenir des belles choses","overview":"Nathalie conduit sa soeur cadette Claire, une jeune femme réservée d'une trentaine d'années, dans un centre pour amnésiques appelé \"Aux écureuils\". Celle-ci a reçu un coup de foudre en forêt et présente de légers troubles de la mémoire. Le centre \"Les Ecureuils\" a accueilli quelques années auparavant leur mère, décédée jeune de la maladie d'Alzheimer.Claire pénètre au sein d'un univers curieux et décalé. Elle y fait la connaissance de Philippe, un homme de quarante ans qui a perdu la mémoire à la suite d'un accident de voiture qui a coûté la vie à sa femme et son fils. Tous deux tombent amoureux l'un de l'autre.","popularity":6.633,"poster_path":"/9HnNGkpeGf8Wj0HPd1JFnnqFpp.jpg","release_date":"2001-08-24","title":"Se souvenir des belles choses","video":false,"vote_average":7.1,"vote_count":59,"credit_id":"52fe44a1c3a36847f80a12b1","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/tlGKhfmZ6V3YRi5Y5u01bQSVTYt.jpg","genre_ids":[18,35,10749],"id":12840,"original_language":"fr","original_title":"L'Homme de sa vie","overview":"Comme chaque été, Frédéric et sa femme Frédérique (aussi) vont passer les vacances dans leur grande maison perdue au milieu de la Drôme, avec une bonne partie de leur famille.Un soir, ils invitent à dîner Hugo, leur nouveau voisin, qui affiche avec amusement son homosexualité.Hugo et Frédéric, restés seuls à discuter de l'amour jusqu'à l'aube, vont nouer une relation qui va jeter le trouble dans leur coeur et dans leur entourage...","popularity":4.18,"poster_path":"/UUUmInsCNIkZZtXsgkVsoeLV1K.jpg","release_date":"2006-10-11","title":"L'Homme de sa vie","video":false,"vote_average":5.9,"vote_count":30,"credit_id":"52fe452a9251416c7504dcfb","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/tlGKhfmZ6V3YRi5Y5u01bQSVTYt.jpg","genre_ids":[18,35,10749],"id":12840,"original_language":"fr","original_title":"L'Homme de sa vie","overview":"Comme chaque été, Frédéric et sa femme Frédérique (aussi) vont passer les vacances dans leur grande maison perdue au milieu de la Drôme, avec une bonne partie de leur famille.Un soir, ils invitent à dîner Hugo, leur nouveau voisin, qui affiche avec amusement son homosexualité.Hugo et Frédéric, restés seuls à discuter de l'amour jusqu'à l'aube, vont nouer une relation qui va jeter le trouble dans leur coeur et dans leur entourage...","popularity":4.18,"poster_path":"/UUUmInsCNIkZZtXsgkVsoeLV1K.jpg","release_date":"2006-10-11","title":"L'Homme de sa vie","video":false,"vote_average":5.9,"vote_count":30,"credit_id":"52fe452a9251416c7504dcf5","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/7C8RrRE8u6cdDpW5XiQNtHvnNFo.jpg","genre_ids":[35,18],"id":17658,"original_language":"fr","original_title":"Je l'aimais","overview":"En une nuit, Pierre va partager avec sa belle-fille Chloé, ce grand secret qui le hante depuis vingt ans, celui qui le mit face à lui-même, à ses contradictions et à ses choix, à son rôle d'homme et à ses manques. Le secret de cet amour pour Mathilde, pour lequel il n'a pas tout abandonné, choisissant une route plus sûre et plus connue. En une nuit, nous saurons la vie d'un homme qui n'osa pas.","popularity":3.553,"poster_path":"/uX2QSatxilNGJPX2iwIzLxjEJGi.jpg","release_date":"2009-05-06","title":"Je l'aimais","video":false,"vote_average":6.122,"vote_count":41,"credit_id":"52fe473c9251416c75092489","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/7C8RrRE8u6cdDpW5XiQNtHvnNFo.jpg","genre_ids":[35,18],"id":17658,"original_language":"fr","original_title":"Je l'aimais","overview":"En une nuit, Pierre va partager avec sa belle-fille Chloé, ce grand secret qui le hante depuis vingt ans, celui qui le mit face à lui-même, à ses contradictions et à ses choix, à son rôle d'homme et à ses manques. Le secret de cet amour pour Mathilde, pour lequel il n'a pas tout abandonné, choisissant une route plus sûre et plus connue. En une nuit, nous saurons la vie d'un homme qui n'osa pas.","popularity":3.553,"poster_path":"/uX2QSatxilNGJPX2iwIzLxjEJGi.jpg","release_date":"2009-05-06","title":"Je l'aimais","video":false,"vote_average":6.122,"vote_count":41,"credit_id":"52fe473c9251416c7509248f","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/q0ANJ1vt1b2CzqZZEBRDB3zcee1.jpg","genre_ids":[18],"id":50158,"original_language":"fr","original_title":"No et moi","overview":"On dit de Lou qu’elle est une enfant précoce. Elle a treize ans, deux classes d’avance et un petit corps qui prend son temps. Elle a une mère emmurée dans les tranquillisants, peu d’amis, et le ressenti aigu d’un monde qui va de travers.Lou doit faire un exposé sur une jeune femme sans abri. Elle en a vu une à la Gare d’Austerlitz. Une qui fait la manche, demande des clopes, s’endort sur la table du café lorsque Lou lui offre à boire pour l’interviewer.Elle a 18 ans, s’appelle No, Nora en fait mais tout le monde dit No, et bientôt Lou ne pourra plus se passer d’elle. Mais No est imprévisible, elle a grandi dans les foyers et elle ne ressemble à personne. Un jour, elle disparaît.Lou la recherche, sûre de ce besoin qu’elles ont l’une de l’autre. Lorsque No réapparaît à bout de forces, Lou sait ce qu’elle doit faire : No viendra vivre chez elle.","popularity":5.159,"poster_path":"/m9CJHeyUP2tpbm1TFWhnIt594kX.jpg","release_date":"2010-11-17","title":"No et moi","video":false,"vote_average":6.0,"vote_count":70,"credit_id":"52fe47bcc3a36847f81457b9","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/q0ANJ1vt1b2CzqZZEBRDB3zcee1.jpg","genre_ids":[18],"id":50158,"original_language":"fr","original_title":"No et moi","overview":"On dit de Lou qu’elle est une enfant précoce. Elle a treize ans, deux classes d’avance et un petit corps qui prend son temps. Elle a une mère emmurée dans les tranquillisants, peu d’amis, et le ressenti aigu d’un monde qui va de travers.Lou doit faire un exposé sur une jeune femme sans abri. Elle en a vu une à la Gare d’Austerlitz. Une qui fait la manche, demande des clopes, s’endort sur la table du café lorsque Lou lui offre à boire pour l’interviewer.Elle a 18 ans, s’appelle No, Nora en fait mais tout le monde dit No, et bientôt Lou ne pourra plus se passer d’elle. Mais No est imprévisible, elle a grandi dans les foyers et elle ne ressemble à personne. Un jour, elle disparaît.Lou la recherche, sûre de ce besoin qu’elles ont l’une de l’autre. Lorsque No réapparaît à bout de forces, Lou sait ce qu’elle doit faire : No viendra vivre chez elle.","popularity":5.159,"poster_path":"/m9CJHeyUP2tpbm1TFWhnIt594kX.jpg","release_date":"2010-11-17","title":"No et moi","video":false,"vote_average":6.0,"vote_count":70,"credit_id":"52fe47bcc3a36847f814578d","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":309346,"original_language":"fr","original_title":"Le Système Ribadier","overview":"Chaque fois que M. Ribadier veut rejoindre une de ses maîtresses, il abuse de ses dons d’hypnotiseur. Les yeux dans les yeux, les mains dans les mains, un « je t’aime » rassurant, et voilà l’épouse endormie par le mari volage qui peut s’enfuir en toute sérénité.","popularity":0.71,"poster_path":"/avyv13jaR7g4AiGbmYalso0f8s2.jpg","release_date":"2013-11-13","title":"Le Système Ribadier","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"5487707c9251416b8c0000e2","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":508201,"original_language":"fr","original_title":"L'Hiver sous la table","overview":"L'Hiver sous la table est une pièce de théâtre française de Roland Topor, créée en septembre 1994 au National theater de Mannheim, en Allemagne. Elle fut ensuite jouée aux Pays-Bas en 1952 puis en Pologne en 1963.  Au Théâtre Flamand de Bruxelles, en 1974, Topor met lui-même en scène et signe le décor et les costumes. Topor traite ainsi de l'immigration et de l'exclusion avec humour...  Après son décès la pièce est jouée à Paris.  Reprise en 2004, elle triomphe au théâtre de l'Atelier à Paris, dans une mise en scène de Zabou Breitman, avec Isabelle Carré et Dominique Pinon dans les rôles principaux.","popularity":1.134,"poster_path":"/isC3b3AxCpk5SIECjukP2fSJDvQ.jpg","release_date":"2005-04-19","title":"L'Hiver sous la table","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"5a96bf3b0e0a26543e00b8e6","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ip8BfpLQJ9RKCJcJgAyw8aD28P5.jpg","genre_ids":[16,18],"id":582881,"original_language":"fr","original_title":"Les Hirondelles de Kaboul","overview":"Été 1998, Kaboul en ruines est occupée par les talibans. Mohsen et Zunaira sont jeunes, ils s’aiment profondément. En dépit de la violence et la misère quotidiennes, ils veulent croire en l’avenir. Un geste insensé de Mohsen va faire basculer leurs vies.","popularity":7.512,"poster_path":"/90JVQchCaRU6enQ3PdJUF2KN4lK.jpg","release_date":"2019-09-04","title":"Les Hirondelles de Kaboul","video":false,"vote_average":7.789,"vote_count":197,"credit_id":"5c69f582c3a36843c6e2547a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/ip8BfpLQJ9RKCJcJgAyw8aD28P5.jpg","genre_ids":[16,18],"id":582881,"original_language":"fr","original_title":"Les Hirondelles de Kaboul","overview":"Été 1998, Kaboul en ruines est occupée par les talibans. Mohsen et Zunaira sont jeunes, ils s’aiment profondément. En dépit de la violence et la misère quotidiennes, ils veulent croire en l’avenir. Un geste insensé de Mohsen va faire basculer leurs vies.","popularity":7.512,"poster_path":"/90JVQchCaRU6enQ3PdJUF2KN4lK.jpg","release_date":"2019-09-04","title":"Les Hirondelles de Kaboul","video":false,"vote_average":7.789,"vote_count":197,"credit_id":"5cdc69499251417660cefc01","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":713635,"original_language":"fr","original_title":"La Dame de chez Maxim","overview":"Le Docteur Petypon (Micha Lescot), médecin respectable, a fait la fête jusqu'au petit matin chez Maxim. Son meilleur ami le découvre endormi à midi sous un canapé renversé. De la chambre sort la Môme Crevette (Léa Drucker), une danseuse du Moulin-Rouge. Celle-ci est forcée de se faire passer pour sa femme. Elle se pique au jeu et provoque une cascade de quiproquos, d'imbroglios et de coups de théâtre à un rythme effréné.","popularity":1.427,"poster_path":"/gX66xwbdFlMkif1c4rkIAEDBxuD.jpg","release_date":"2020-06-07","title":"La Dame de chez Maxim","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ede30ffb42242002295c8c4","department":"Directing","job":"Stage Director"},{"adult":false,"backdrop_path":"/zacVYE4c11qU8e7VdGMtVbl20RI.jpg","genre_ids":[35],"id":904708,"original_language":"fr","original_title":"Logiquimperturbabledufou","overview":"","popularity":1.595,"poster_path":"/wRnvD9jbs4bAc2ylwX3lOlTCnOj.jpg","release_date":"2021-11-14","title":"Logiquimperturbabledufou","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61a345f60582240042b0092c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zacVYE4c11qU8e7VdGMtVbl20RI.jpg","genre_ids":[35],"id":904708,"original_language":"fr","original_title":"Logiquimperturbabledufou","overview":"","popularity":1.595,"poster_path":"/wRnvD9jbs4bAc2ylwX3lOlTCnOj.jpg","release_date":"2021-11-14","title":"Logiquimperturbabledufou","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61a345fe180dea0064f5c0b8","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":964875,"original_language":"fr","original_title":"Le Garçon","overview":"Adaptation du livre de Isabelle Monnin.","popularity":1.214,"poster_path":null,"release_date":"","title":"Le Garçon","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"625efe043d7454009fd43609","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":964875,"original_language":"fr","original_title":"Le Garçon","overview":"Adaptation du livre de Isabelle Monnin.","popularity":1.214,"poster_path":null,"release_date":"","title":"Le Garçon","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"625efe1532489b006692999e","department":"Writing","job":"Screenplay"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1440,"iso_639_1":null,"file_path":"/tPHpgD3ssDrHt6VgcajH2pD61cv.jpg","vote_average":0.0,"vote_count":0,"width":960}]}}