{"adult":false,"also_known_as":[],"biography":"Gabriel Yared (né le 7 octobre 1949 à Beyrouth au Liban) est un compositeur et arrangeur français d'origine libanaise.\n\nIl écrit de la musique de films depuis le début des années 1980. En 1993, il reçoit le César de la meilleure musique de film pour L'Amant, et en 1997, il obtient l'Oscar de la meilleure musique de film pour Le Patient anglais.\n\nIl a écrit des musiques de ballet pour Carolyn Carlson et Roland Petit, dont le ballet Clavigo, créé à l'Opéra de Paris en 2002. Il a également composé la musique de générique des journaux télévisés de TF1 diffusés depuis 1990 jusqu'à ce jour.\n\nAprès des études de droit qu'il abandonne en 1970, cet autodidacte étudie à l'École normale de musique de Paris avec Henri Dutilleux et Maurice Ohana puis, après un séjour de 18 mois au Brésil, il commence sa carrière à Paris en 1973 en devenant compositeur, arrangeur ou producteur pour des artistes tels que Michel Jonasz, Charles Aznavour, Johnny Hallyday, Mireille Mathieu, Sylvie Vartan, Gilbert Bécaud ou Françoise Hardy.\n\nGrâce à Jacques Dutronc, il rencontre Jean-Luc Godard et compose la musique du film Sauve qui peut (la vie) (1980) qui marque le retour de Godard au cinéma. C'est à la fois le premier long métrage de Yared et le dernier film de Godard avec une musique originale.\n\nIl travaille aussi pour Christian de Chalonge pour le film Malevil.\n\nSon travail rencontre la reconnaissance du public après les succès populaires que sont 37°2 le matin de Jean-Jacques Beineix en 1986 et L'amant de Jean-Jacques Annaud en 1992. Avec ce dernier, Yared collaborera une nouvelle fois en 1995 à travers Guillaumet, les ailes du courage, film diffusé au parc du Futuroscope.\n\nIl entame alors une carrière outre-atlantique qui sera consacrée par un Oscar de la meilleure musique en 1997 avec le film Le Patient anglais (The English Patient) d'Anthony Minghella. Pour ce dernier, il composera également les partitions de Le Talentueux Mr Ripley en 1999 et de Retour à Cold Mountain en 2003.\n\nEn 2004, sa partition pour le film Troie de Wolfgang Petersen est rejetée par le studio à la suite de commentaires défavorables du public lors d'une projection-test à Sacramento (Californie). Il est remplacé par James Horner. Ce remplacement déplaît énormément au compositeur, qui n'a même pas eu la possibilité de retravailler ses partitions. À la suite de cette déconvenue, le compositeur préfère s'éloigner du cinéma américain pour se concentrer davantage sur le cinéma européen, qu'il juge plus proche de sa sensibilité musicale.\n\nEn 2012, la cinémathèque française lui consacre une rétrospective. La même année il devient président d'honneur de l'association des Amis de Maurice Ravel.\n\nIl compose les chansons de l'album Indéfiniment de Yara Lapidus, sorti en 2018 et réédité en 2019. Il reprend dans la dernière chanson un thème de la musique du film 37°2 le matin.\n\nEn 2017, il est membre du jury des longs métrages au Festival de Cannes 2017.\n\nSource: Article \"Gabriel Yared\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1949-10-07","deathday":null,"gender":2,"homepage":"https://www.gabrielyared.com","id":5488,"imdb_id":"nm0001189","known_for_department":"Sound","name":"Gabriel Yared","place_of_birth":"Beirut, Lebanon","popularity":2.779,"profile_path":"/kqJzXNKsL5LJU1FZBjobHVSnnjp.jpg","external_ids":{"freebase_mid":"/m/012ljv","freebase_id":null,"imdb_id":"nm0001189","tvrage_id":null,"wikidata_id":"Q502957","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/7T2P7enu87gHLRpxbRkCGnFYoUI.jpg","genre_ids":[18],"id":357314,"original_language":"fr","original_title":"Sarah","overview":"Arnold Samson, expert pour une compagnie d'assurance, est chargé par son patron de se rendre en Espagne. Il doit estimer les dégâts d'un incendie qui a ravagé les décors d'un film en cours de tournage. Arrivé sur place, il rencontre dans une auberge une jeune femme, appelée Sarah, désemparée, avec qui il sympathise...","popularity":4.956,"poster_path":"/70rTaUmZ0szJhyvK0x7NDVxkRR1.jpg","release_date":"1983-04-27","title":"Sarah","video":false,"vote_average":5.333,"vote_count":3,"character":"Paul Jarry, the composer","credit_id":"55e5e28d925141560700001b","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":625167,"original_language":"en","original_title":"Blue Notes and Bungalows","overview":"","popularity":1.439,"poster_path":"/idiTbMBKcU2JOSR9mvPSednMyqb.jpg","release_date":"2013-11-25","title":"Blue Notes and Bungalows","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e27b4e7c68b6900173ed353","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":687987,"original_language":"fr","original_title":"In The Tracks Of - Special Edition","overview":"","popularity":1.126,"poster_path":"/f5d5fcP5XxBzD1dVnK4C31MsHjt.jpg","release_date":"2020-03-27","title":"In The Tracks Of - Special Edition","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5e821ccae04aca0014038d06","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":414355,"original_language":"en","original_title":"The Talented Mr. Ripley: Making the Soundtrack","overview":"","popularity":2.981,"poster_path":null,"release_date":"1999-01-01","title":"The Talented Mr. Ripley: Making the Soundtrack","video":false,"vote_average":5.3,"vote_count":3,"character":"Self","credit_id":"623910809ee0ef007788ae55","order":3}],"crew":[{"adult":false,"backdrop_path":"/v6Xxo34CHXKRmqMwjNknBTDo8Oz.jpg","genre_ids":[18,10749,10752],"id":409,"original_language":"en","original_title":"The English Patient","overview":"En 1945, quatre personnes déchirées par la guerre se réfugient dans un monastère abandonné de Toscane pour se guérir de leurs maux. Peu à peu le passé va resurgir et la présence d'un homme mystérieux et méconnaissable, le patient anglais, va bouleverser le destin de ceux qui croisent son chemin.","popularity":28.51,"poster_path":"/r6xJpyD0KuIBW891S1SxNn1XuAQ.jpg","release_date":"1996-11-14","title":"Le Patient anglais","video":false,"vote_average":7.174,"vote_count":2065,"credit_id":"52fe4240c3a36847f800fb95","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3mxteiwtcCPjbYKlyC0WxY1G9J3.jpg","genre_ids":[18,53],"id":582,"original_language":"de","original_title":"Das Leben der Anderen","overview":"Au début des années 1980, en Allemagne de l'Est, l'auteur à succès Georges Dreyman et sa compagne, l'actrice Christa-Maria Sieland, sont considérés comme faisant partie de l'élite des intellectuels de l’État communiste, même si, secrètement, ils n'adhèrent aux idées du parti. Le Ministère de la Culture commence à s'intéresser à Christa et dépêche un agent secret, nommé Wiesler, ayant pour mission de l'observer. Tandis qu'il progresse dans l'enquête, le couple d'intellectuels le fascine de plus en plus…","popularity":27.074,"poster_path":"/tuITw3t3WMOEKtL1sUYts1ZAnoa.jpg","release_date":"2006-03-23","title":"La Vie des autres","video":false,"vote_average":8.026,"vote_count":3519,"credit_id":"52fe4256c3a36847f8016401","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/guqPOnpVTBOTHo6u0GHJJlaT6sD.jpg","genre_ids":[10749,18,14],"id":795,"original_language":"en","original_title":"City of Angels","overview":"Seth est un ange des temps modernes : une créature céleste qui aspire à se rendre utile sur terre. Pour ce faire, il prend de temps en temps une apparence humaine, mais la mission exige le plus souvent qu'il reste invisible. Les êtres les plus sensibles soupçonnent de temps en temps sa présence lorsque, pris par une angoisse, ils ont la sensation qu'une main invisible à l’œil nu vient se poser sur eux, dissiper leurs ennuis.","popularity":26.337,"poster_path":"/1lQJe8MDq96ODb9fKMJi0bMISEv.jpg","release_date":"1998-04-10","title":"La Cité des Anges","video":false,"vote_average":6.783,"vote_count":2041,"credit_id":"52fe4277c3a36847f8020f81","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nGVe984XESYhn5V5zspqQexPekA.jpg","genre_ids":[53,80,18],"id":1213,"original_language":"en","original_title":"The Talented Mr. Ripley","overview":"Tom Ripley, jeune homme désargenté mais ambitieux, attire l’attention d’un riche vieillard, Herbert Greenleaf, qui le charge de convaincre son fils Dickie, exilé en Italie, de rentrer aux États‐Unis. Sur place, Tom se laisse fasciner par l’existence insouciante et dorée que mène le jeune oisif. Il adopte ses goûts, imite son comportement, désire sa compagne, et va jusqu’à s’éprendre de Dickie lui‐même. Celui‐ci, dans un premier temps, traite Tom comme un ami mais, très vite, il commence à le trouver encombrant, pour ne pas dire énervant. Un jour, alors qu’ils sont seuls en mer, Tom avoue son amour à Dickie, qui le repousse violemment. Le conflit qui s’ensuit se termine par la mort de Dickie…","popularity":46.392,"poster_path":"/vU4qTwtFpYF5EDsQwxqn4B83hzk.jpg","release_date":"1999-12-25","title":"Le Talentueux M. Ripley","video":false,"vote_average":7.192,"vote_count":3534,"credit_id":"52fe42e9c3a36847f802c3f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bHTAGzPTQ0aBm7gmfkSnqaHiajM.jpg","genre_ids":[10749,18],"id":10207,"original_language":"en","original_title":"Message in a Bottle","overview":"Documentaliste dans un grand quotidien de Chicago, Theresa Osborne se remet mal de son récent divorce et élève seule son fils Jason. Elle s'est promis de fuir l'amour mais le destin en a decidé autrement. Un jour, au cours d'une promenade sur une plage déserte, elle découvre une bouteille échouée contenant une déclaration d'amour déchirante et passionnée. Bouleversée par la poésie de ces quelques lignes, Theresa décide d'en retrouver l'auteur.","popularity":18.953,"poster_path":"/9XU5fqsgNtbfinv6upmF1rGFCf0.jpg","release_date":"1999-02-22","title":"Une bouteille à la mer","video":false,"vote_average":6.238,"vote_count":741,"credit_id":"52fe43429251416c7500989f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xjJz025MAPrSeNj18LPjcyu4xFM.jpg","genre_ids":[18,10752,36,12,10749],"id":2289,"original_language":"en","original_title":"Cold Mountain","overview":"Dans une Amérique déchirée par la guerre de Sécession, un homme et une femme vont accomplir l'un vers l'autre le plus extraordinaire des voyages. Fille de pasteur, Ada a consacré toute sa jeunesse à la musique, aux arts et au bien-être d'un père veuf, qu'elle aime plus que tout au monde. Simple ouvrier, Inman est un homme farouche, avare de paroles, étranger à la société policée, pétrie de culture et traditions sudistes, dont s'entoure Ada.","popularity":31.85,"poster_path":"/vOJl8230Eqoo9TkAKfJL0lzFTrb.jpg","release_date":"2003-12-24","title":"Retour à Cold Mountain","video":false,"vote_average":6.918,"vote_count":1698,"credit_id":"52fe434ac3a36847f8049045","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jbz0G08KuXzEbh6ldCKUwsLQM9Q.jpg","genre_ids":[53],"id":2385,"original_language":"fr","original_title":"Agent Trouble","overview":"Un beau matin d'hiver, un autocar transportant des vacanciers tombe dans un lac des Pyrénées. Bilan: cinquante morts. Il ne s'agit pas d'un banal accident de la route, c'est une affaire commandée \"d'en haut\" au nom de la sécurité nationale. Victorien, témoin de l'accident, en profite pour détrousser les cadavres. Il comprend vite qu'il est tombe sur une grosse affaire et tente de trouver les instigateurs pour les faire chanter. Mal lui en prend, il est aussitôt supprimé. Sa tante, Amanda Weber, la quarantaine fringante, décide de venger son neveu...","popularity":2.477,"poster_path":"/mW1mXyfroUXRf6Py5UtgEVekmy5.jpg","release_date":"1987-08-19","title":"Agent Trouble","video":false,"vote_average":6.0,"vote_count":11,"credit_id":"52fe4353c3a36847f804bc8d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9t8zSBYMSV8fc51FV4xCdmK7oyP.jpg","genre_ids":[18,10749],"id":10641,"original_language":"en","original_title":"Autumn in New York","overview":"Will Keane est le propriétaire d'un des restaurants new-yorkais les plus fréquentés. Quadragénaire charismatique et séducteur, il attire les plus belles femmes avec lesquelles il n'entretient que des relations sans lendemain. Mais tout bascule le jour ou il rencontre Charlotte Fielding. Célibataire endurci mais don Juan invétéré, Will tombe immédiatement sous le charme de cette femme beaucoup plus jeune que lui, a l’énergie et a la gaieté débordantes, qui pourtant se sait atteinte d'une grave maladie.","popularity":16.029,"poster_path":"/fcGy5BCPdLAZX8S29CGlJqoHFj1.jpg","release_date":"2000-08-11","title":"Un automne à New York","video":true,"vote_average":6.109,"vote_count":665,"credit_id":"52fe439a9251416c75016d71","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dbk1GH7eRmUrs8y9WFQP1corti2.jpg","genre_ids":[18,10749,35],"id":4380,"original_language":"en","original_title":"Shall We Dance?","overview":"Fatigué par la réussite et le train-train quotidien, John Clark, un brillant avocat, découvre par hasard la danse de salon. Etonné du plaisir qu'il y prend, il décide de suivre en secret les cours d'une femme aussi sensuelle que douée. Intriguée, son épouse engage un détective privé pour en savoir plus...","popularity":14.544,"poster_path":"/wbqVFcwEvfgqSVBCNxAyh0d4ieq.jpg","release_date":"2004-10-15","title":"Shall We Dance ? La Nouvelle Vie de monsieur Clark","video":false,"vote_average":6.415,"vote_count":1156,"credit_id":"52fe43bec3a36847f806c1b5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dbztdWPy75hmCQeTylDLSM2smsi.jpg","genre_ids":[18,10749],"id":10995,"original_language":"fr","original_title":"L'Amant","overview":"Une jeune Française de quinze ans et demi doit quitter sa famille ruinée dans l'Indochine des années 20. C'est alors qu'elle fait la rencontre d'un bel homme riche, chinois et âgé de trente-six ans. Il tente de la séduire, elle feint l'indifférence. À Saïgon, il l'observe dans la rue, entre le lycée et le pensionnat religieux. Elle accepte un jour de le suivre. Il lui fait connaître les jeux de l'amour. Le plaisir d'un amour qu'ils savent éphémère.","popularity":38.981,"poster_path":"/luUC1EnJtU2cpgNbHBQexaaAa7J.jpg","release_date":"1992-01-22","title":"L'Amant","video":false,"vote_average":7.0,"vote_count":631,"credit_id":"52fe43df9251416c7502156f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aHhlnznHGimQbIo6CXov0g0RG2b.jpg","genre_ids":[18,9648,10749],"id":30072,"original_language":"en","original_title":"Possession","overview":"Maud Bailey, une brillante universitaire britannique, et Roland Michell, un étudiant américain, se découvrent une passion commune : la poésie victorienne. Au cours de leurs recherches universitaires, tous deux apprennent que le célèbre poète Randolph Henry Ash entretenait une liaison secrète avec la jeune poétesse Christabel LaMotte. Un étrange voyage à travers le temps commence alors pour les deux lettrés, bien décidés à s'épargner toute \"complication\" amoureuse. Périple jalonné d'énigmes et de découvertes troublantes, où Maud et Roland se laisseront progressivement gagner par l'amour secret et passionné d'Ash et Christabel LaMotte.","popularity":12.195,"poster_path":"/WBZZGBveF39sCkBSR0wZuwsY3Y.jpg","release_date":"2002-08-16","title":"Possession","video":false,"vote_average":5.933,"vote_count":165,"credit_id":"52fe43fa9251416c91001051","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/sAwid2NijZMJ8GVvgPtEXkIYtLL.jpg","genre_ids":[16,878,14,12],"id":22500,"original_language":"fr","original_title":"Gandahar","overview":"Pour avoir oublié le monstre Métamorphe au fond d'un océan, les Gandahariens, habitants d'une heureuse planète, sont voués à la disparition. Heureusement, Métamorphe, effrayé par sa mort prochaine, devra les ressusciter afin de puiser en eux l'énergie nécessaire à son immortalité.","popularity":14.197,"poster_path":"/lklPNc4tGsDbXjrwLDNm8hXCueT.jpg","release_date":"1987-12-11","title":"Gandahar","video":false,"vote_average":6.996,"vote_count":117,"credit_id":"52fe4443c3a368484e01914b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/x7V2XTOw9zAVVfHEwAy6vv88Wqt.jpg","genre_ids":[35,18],"id":6444,"original_language":"fr","original_title":"Tatie Danielle","overview":"À la mort de son principal souffre-douleur, Odile, sa gouvernante, Mme Billard, veuve du colonel Édouard Billard, est secourue par ses charmants neveux. Pour tatie Danielle, le champ de bataille s'élargit et elle va pouvoir exercer sa tyrannie sur ses neveux Billard.","popularity":6.123,"poster_path":"/alkb6I4mUp0v2oFNs5ptfRE2PBu.jpg","release_date":"1990-04-04","title":"Tatie Danielle","video":false,"vote_average":6.523,"vote_count":214,"credit_id":"52fe4451c3a36847f808f15f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uSHPU1uNIDIUrw0Fsd3nizkEx7b.jpg","genre_ids":[18,36,10749],"id":11709,"original_language":"fr","original_title":"Camille Claudel","overview":"Camille Claudel voue ses jours et ses nuits à sa passion, la sculpture. Soutenue par son père et son frère Paul, elle rêve d'entrer dans l'atelier du grand maître Auguste Rodin. Après lui avoir démontré son talent et sa détermination à travailler avec lui, Rodin l'engage comme apprentie avec son amie Jessie. Camille tombe rapidement éperdument amoureuse du maître. Elle devient son égérie et ravive son imagination quelque peu éteinte. Très vite, elle travaille de plus en plus pour Rodin...","popularity":17.247,"poster_path":"/gdRn3z6RSYpxP8ykjgKilUGr74p.jpg","release_date":"1988-12-07","title":"Camille Claudel","video":false,"vote_average":6.8,"vote_count":132,"credit_id":"52fe447e9251416c75036ba3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cJDtwww7qsug8OJy9GqYX2yXZhf.jpg","genre_ids":[18,10749],"id":11986,"original_language":"fr","original_title":"37°2 le matin","overview":"Zorg, 35 ans, commence à avoir une certaine expérience de la vie, il est revenu de beaucoup de choses et s'apprête à souffler un peu. C'est ce moment que choisit Betty pour débarquer avec ses valises, son cœur en \"skaï mauve\" et même pas un ticket de train...","popularity":38.394,"poster_path":"/oJV5kxgUUQW1p314Xk7fyJoYiXx.jpg","release_date":"1986-04-09","title":"37°2 le matin","video":false,"vote_average":7.247,"vote_count":391,"credit_id":"52fe44b09251416c7503d851","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4hmDeziFXcuirMX8Eyyy3IPwbIo.jpg","genre_ids":[12,18,36],"id":8915,"original_language":"en","original_title":"Amelia","overview":"Un regard sur la vie de la légendaire pilote américaine Amelia Earhart, qui a disparu alors qu'elle survolait l'océan Pacifique en 1937 pour tenter de faire le tour du monde.","popularity":13.185,"poster_path":"/pXPstl52zeay61ebmD4LKt4deLE.jpg","release_date":"2009-10-22","title":"Amélia","video":false,"vote_average":5.636,"vote_count":222,"credit_id":"52fe44c7c3a36847f80a9a4d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/fsHY1bJLl1YCGlVNWEMMLnQh9m2.jpg","genre_ids":[35,18],"id":14720,"original_language":"fr","original_title":"Le Bal des actrices","overview":"Une réalisatrice veut faire un documentaire sur les actrices, toutes les actrices : les populaires, les inconnues, les intellos, les comiques, les oubliées... Filmant tout, tout, tout, avec ou sans leur accord, la réalisatrice va se prendre au jeu et se laisser dévorer par ces femmes aussi fragiles que manipulatrices...","popularity":8.205,"poster_path":"/zbW9MsExCzFpf39kMiUye3Q7m1M.jpg","release_date":"2009-01-28","title":"Le Bal des actrices","video":false,"vote_average":5.926,"vote_count":102,"credit_id":"52fe46129251416c7506c389","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rVj35qGARxCftxgySCDG7kotug5.jpg","genre_ids":[18,10402],"id":64102,"original_language":"fr","original_title":"Désordre","overview":"Un groupe de jeunes gens, Yvan, Anne, Henri, liés par la musique qu'ils font ensemble, commettent accidentellement un crime. La police ne les soupçonnera jamais, mais leur destin sera bouleversé, le leur et celui de leurs proches, complices involontaires du drame. \"Oui, c'est un film noir, mais noir comme l'est le romantisme de l'adolescence, à la fois tourmenté, fiévreux et torturé par un trop plein de vie. C'est une période qu'on peut difficilement traiter d'une facon légère et gaie.\"","popularity":5.223,"poster_path":"/sUj9QMNOcAWEihYeaPvNVVOBh9b.jpg","release_date":"1986-11-12","title":"Désordre","video":false,"vote_average":5.6,"vote_count":13,"credit_id":"52fe46c9c3a368484e0a3ceb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tIqcAOe23mIGghMUQR7sT6Y2WMj.jpg","genre_ids":[18,53],"id":46088,"original_language":"fr","original_title":"La Diagonale du fou","overview":"1983, Genève : Championnat du monde d'échecs où vont s'affronter Akiva Liebskind, 52 ans, moscovite, champion du monde d'échecs, invaincu depuis 12 ans et Pavius Fromm, 35 ans, passé à l'Ouest depuis 5 ans ; le lion et le tigre, le maître et l'élève, le soviétique et le dissident. Deux personnages durs, forts, entiers. Une compétition haletante. Le face-à-face de deux hommes, l'opposition de deux forces qui s'affrontent sur l'échiquier du monde.","popularity":5.656,"poster_path":"/lBswBcpRtYQsqzZEiFzDBdUs0f8.jpg","release_date":"1984-04-15","title":"La Diagonale du fou","video":false,"vote_average":5.8,"vote_count":31,"credit_id":"52fe46e3c3a36847f8117f05","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/brOMTLeCIz0LBt4jxMp1658aT45.jpg","genre_ids":[35,18],"id":19597,"original_language":"fr","original_title":"Le Hérisson","overview":"L'histoire d'une rencontre inattendue: celle de Paloma Josse, petite fille de 11 ans, redoutablement intelligente et suicidaire, de Renée Michel, concierge parisienne discrète et solitaire, et de l'énigmatique Monsieur Kakuro Ozu.","popularity":14.729,"poster_path":"/k65ZHczoNkkrVGc09sfbfwEU0yj.jpg","release_date":"2009-07-01","title":"Le Hérisson","video":false,"vote_average":7.252,"vote_count":381,"credit_id":"52fe47e39251416c750a8c9f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hCVZweDh7gvsrHsDieWD6ljg0Yf.jpg","genre_ids":[35],"id":83726,"original_language":"en","original_title":"Beyond Therapy","overview":"Le film raconte l'histoire d'excentriques personnages tous mêlés à la psychanalyse, qu'ils soient psychiatres ou patients. Dans une atmosphère loufoque se rencontrent Prudence et Bruce, attachés l'un à l'autre alors que tout les sépare. (Wikipedia)","popularity":6.093,"poster_path":"/Vxze4bRPNlEH2rysi3cl5zYyA8.jpg","release_date":"1987-02-27","title":"Beyond Therapy","video":false,"vote_average":3.8,"vote_count":25,"credit_id":"52fe48b99251416c9109624b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7k8lR5ECVcqn8ON6T1cdRhBQpw5.jpg","genre_ids":[53,9648],"id":76601,"original_language":"fr","original_title":"Noir comme le souvenir","overview":"Une petite fille sauvagement assassinée. Un assassin introuvable. Une petite ville en émoi et une famille déchirée. C'était il y a dix-sept ans. Aujourd'hui, alors que tout le monde semble avoir oublié, l'impensable surgit. La tombe de la petite victime est profanée ; sa mère entend sa voix sortie de nulle part ; la poupée de l'enfant, disparue avec elle, refait surface ; le seul témoin du meurtre de la petite fille est retrouvé assassiné de même que l'inspecteur qui mena l'enquête jadis. Qui cherche à raviver le terrible souvenir du meurtre de la fillette ? Qui et pourquoi ?","popularity":3.221,"poster_path":"/fsFGtLUignBLIVXKJq2teCFP8Sr.jpg","release_date":"1995-08-09","title":"Noir comme le souvenir","video":false,"vote_average":5.7,"vote_count":15,"credit_id":"52fe4943c3a368484e122b97","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yN5YJfbzgxSPFbXkxlJedHyVZTw.jpg","genre_ids":[18,10749,10752],"id":79777,"original_language":"en","original_title":"In the Land of Blood and Honey","overview":"Alors que la guerre fait rage en Bosnie, Danijel et Ajla se retrouvent dans des camps opposés malgré ce qu’ils ont vécu. Danijel est un soldat serbe et Ajla une prisonnière bosniaque retenue dans le camp qu’il surveille. Pourtant, avant le conflit, l’un et l’autre partageaient d’autres sentiments. C’était une autre vie, avant la barbarie, avant que cet affrontement ethnique violent ne prenne leur futur en otage. A nouveau face à face dans cet épouvantable contexte, leur relation devient complexe, ambiguë, incertaine. La guerre a miné leur lien.  Voici leur histoire, bouleversante, écrasée par l’effroyable poids qu’une guerre fait peser sur des gens simples qu’aucun pouvoir politique ne semble vouloir sauver.","popularity":8.273,"poster_path":"/9VtNQwPQAwzDIc2Nb2SsNcbCZJF.jpg","release_date":"2011-12-22","title":"Au pays du sang et du miel","video":false,"vote_average":5.8,"vote_count":144,"credit_id":"52fe49e4c3a368484e145e9f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/p8NHG9uNXn7MSrknNk0LbBjJxQc.jpg","genre_ids":[18],"id":113479,"original_language":"fr","original_title":"Sauve qui peut (la vie)","overview":"Les angoisses et aspirations d'hommes et de femmes face à une société qui les broie. Ce film s'organise comme une partition musicale composée de quatre mouvements : l'imaginaire, après une rupture avec Paul, Denise part à la campagne ; la peur, Paul craint la solitude ; le commerce, Isabelle apprend à sa sœur le métier de prostituée ; la musique, renversé par une voiture, Paul se meurt sous les yeux de sa fille et de son ex-femme, qui très vite se détournent de lui et s'éloignent.","popularity":9.094,"poster_path":"/ndhC84de4MLgg8lAnyv6H4f1wLG.jpg","release_date":"1980-09-08","title":"Sauve qui peut (la vie)","video":false,"vote_average":6.224,"vote_count":67,"credit_id":"52fe4b38c3a36847f81f868f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AdRO1ZGa8Or4inBr8Bb557NV0Ba.jpg","genre_ids":[18,53,80,10749],"id":172226,"original_language":"en","original_title":"In Secret","overview":"Thérèse et son amant Laurent tuent Camille, le mari de cette dernière. Après leur mariage, le jeune couple reçoit la visite du fantôme de Camille, qui va rapidement transformer leur amour naissant en une haine farouche.","popularity":15.778,"poster_path":"/h9LAVNu314jJTjcf95lafiqIIya.jpg","release_date":"2013-09-17","title":"En secret","video":false,"vote_average":6.158,"vote_count":208,"credit_id":"52fe4d1cc3a36847f824f131","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/a3XL3zY9Jx5Zea1IBA9Ag4LUBxg.jpg","genre_ids":[18,10749],"id":214081,"original_language":"en","original_title":"A Promise","overview":"Allemagne, 1912. Un jeune diplômé, d’origine modeste, devient le secrétaire particulier d’un homme âgé, patron d’une usine de sidérurgie. L’état de santé du patron se dégrade et lui impose de rester à domicile. Il y accueille le jeune homme pour travailler.  L’épouse du patron est une femme de trente ans, belle et réservée. Le jeune homme s’éprend d’elle, sans oser révéler ses sentiments. Dans le huis-clos de la demeure, couve cette passion amoureuse, sans geste ni parole, tout en regards et en silences.  Brusquement, le patron décide d’envoyer son protégé au Mexique, afin d’y superviser l’exploitation de mines de fer. L’annonce de ce départ provoque chez l’épouse une réaction désespérée. Le jeune homme réalise qu’il est aimé d’elle, lui aussi, en secret. Mais la présence du mari malade interdit à leur amour de s’accomplir ici et maintenant. L’épouse fait une promesse : au retour du jeune homme, dans deux ans, elle sera à lui.","popularity":14.465,"poster_path":"/dL3KrSXGO9VEZA8tbi5hSh14Epm.jpg","release_date":"2013-09-04","title":"Une Promesse","video":false,"vote_average":5.6,"vote_count":128,"credit_id":"5424814ac3a3681eca0029b3","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/AblWtgIpxWkw4eIFzN0A3Gdrl14.jpg","genre_ids":[12,18,10749,10752],"id":36709,"original_language":"en","original_title":"Map of the Human Heart","overview":"1965, dans un camp isolé de l'Arctique. un vieil Inuit raconte son histoire aux soldats présents : en 1930, il a 11 ans et vit avec sa grand-mère dans un village isolé du monde. Il devient l'ami de Walter, lieutenant de la Royal Air Force...","popularity":8.222,"poster_path":"/DC1m6OQH6W2U3Z0sAVWU0t1leP.jpg","release_date":"1993-04-22","title":"Cœur de métisse","video":false,"vote_average":6.3,"vote_count":30,"credit_id":"55a27b29c3a3681ce300387d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/83bBaua21IicQTB7I5PU4TBYYTj.jpg","genre_ids":[35],"id":353509,"original_language":"fr","original_title":"La Scarlatine","overview":"Dans un immeuble du boulevard Haussmann à Paris vit Roger, dix ans, entouré de femmes - son arrière-grand-mère, sa grand-mère et sa mère Nicole. Vivant dans un environnement exclusivement féminin, le garçon souhaite plus que tout avoir une présence masculine autour de lui. Son rêve se réalise lorsqu'il rencontre Jacques, fou amoureux de Nicole et qui est sur le point de bouleverser complètement la vie du garçon.","popularity":1.325,"poster_path":"/zTatsmdwu6UlEJmOvaGp49Mjwsp.jpg","release_date":"1983-08-08","title":"La Scarlatine","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"55c533efc3a3682f27000290","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/7T2P7enu87gHLRpxbRkCGnFYoUI.jpg","genre_ids":[18],"id":357314,"original_language":"fr","original_title":"Sarah","overview":"Arnold Samson, expert pour une compagnie d'assurance, est chargé par son patron de se rendre en Espagne. Il doit estimer les dégâts d'un incendie qui a ravagé les décors d'un film en cours de tournage. Arrivé sur place, il rencontre dans une auberge une jeune femme, appelée Sarah, désemparée, avec qui il sympathise...","popularity":4.956,"poster_path":"/70rTaUmZ0szJhyvK0x7NDVxkRR1.jpg","release_date":"1983-04-27","title":"Sarah","video":false,"vote_average":5.333,"vote_count":3,"credit_id":"55e5e2cfc3a3681e8d000022","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/m2qf3YZQBFQKloCaG7VR2sHJTsq.jpg","genre_ids":[18,36,10752],"id":198471,"original_language":"fr","original_title":"وداعا بونابرت","overview":"Avide de puissance et de gloire, Bonaparte entame la campagne d'Egypte. Loin de ces preoccupations guerrieres, Caffarelli, l'un de ses generaux, part a la decouverte de ce pays et de son ame. Il va s'opposer a l'action exclusivement destructrice de Bonaparte.","popularity":2.861,"poster_path":"/wjvHTwxO0L4E111LNchbpciWvNW.jpg","release_date":"1985-05-17","title":"Adieu Bonaparte","video":false,"vote_average":5.8,"vote_count":10,"credit_id":"55f33230c3a3680a0d0008ac","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3Mu8h4RSr6RwQ1qhQWPvf3U7Z77.jpg","genre_ids":[18,10749],"id":28200,"original_language":"en","original_title":"Sylvia","overview":"Une évocation de la vie de Ted Hughes, poète anglais de la seconde moitié du XXe siècle, et de son histoire d'amour avec la poétesse américaine Sylvia Plath. Leur mariage, célébré en 1956, se termina tragiquement en 1963.","popularity":11.885,"poster_path":"/osLjh6urArQ5ITy5s9FFzf4m49D.jpg","release_date":"2003-10-17","title":"Sylvia","video":false,"vote_average":5.765,"vote_count":110,"credit_id":"5601b94b925141229a0022a7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qBgnJzrBcNqVznCUjiL4P3PaNtB.jpg","genre_ids":[18,16,14],"id":69328,"original_language":"fr","original_title":"Comment Wang-Fô fut sauvé","overview":"L'histoire se déroule dans la Chine médiévale. Enfermé dans le chariot qui l'emmène au palais de l'empereur en compagnie de son maître Wang-Fô, le jeune disciple se souvient de sa première rencontre avec le peintre, puis de la fascination progressive qu'il a éprouvé pour ses tableaux : lorsque Wang-Fô peignit plusieurs portraits de l'épouse du disciple, ce dernier en vint à trouver les portraits plus beaux que son épouse réelle, au point qu'elle finit par se donner la mort. Après ces flashbacks, Wang-Fô et son disciple parviennent au palais et sont amenés devant l'empereur. Wang-Fô implore l'empereur de le pardonner s'il a, d'aventure, réalisé un mauvais portrait de lui par le passé.","popularity":2.581,"poster_path":"/cHKdGfhuS26pc0UQBahVMioJtxr.jpg","release_date":"1987-01-01","title":"Comment Wang-Fô fut sauvé","video":false,"vote_average":7.02,"vote_count":24,"credit_id":"565b19f3c3a36850720028ce","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/krR4fuIqySsf0QAje9TVRy5EHHC.jpg","genre_ids":[16,14],"id":116350,"original_language":"fr","original_title":"La prisonnière","overview":"Deux enfants, un garçon et une fille, ont fui leur pays et parviennent dans une cité dont tous les habitants sont des gardiens du silence. Les enfants sont contraints de se taire et doivent porter des bouchons d'oreilles. De temps à autre, ils parviennent à échapper à la surveillance de leurs gardiens et à aller sur les remparts pour écouter le bruit de la mer. Un jour, les pêcheurs capturent une baleine qu'ils traînent jusque dans la cour du château. La nuit venue, des femmes en sortent. Elles font déferler l'océan sur le château, dont elles ont ouvert la porte, et le château est englouti. Les enfants échappent à l'engloutissement et s'éloignent sur un navire.","popularity":3.274,"poster_path":"/aOD90vsC1Vor0N43KwZcWgrwVSd.jpg","release_date":"1988-01-01","title":"La prisonnière","video":false,"vote_average":6.5,"vote_count":23,"credit_id":"565b2030c3a3685069002a8e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7OwKgRZtv2wKrqMJGzs6NkritT0.jpg","genre_ids":[18,53,9648],"id":184352,"original_language":"fr","original_title":"Tom à la ferme","overview":"Un jeune publicitaire voyage jusqu'au fin fond de la campagne pour des funérailles et constate que personne n’y connaît son nom ni la nature de sa relation avec le défunt.  Lorsque le frère aîné de celui-ci lui impose un jeu de rôles malsain visant à protéger sa mère et l'honneur de leur famille, une relation toxique s'amorce bientôt pour ne s'arrêter que lorsque la vérité éclatera enfin, quelles qu'en soient les conséquences.","popularity":15.932,"poster_path":"/aHRvr7X1KjbBX2V64gjgTjqs8y9.jpg","release_date":"2014-04-16","title":"Tom à la ferme","video":false,"vote_average":6.825,"vote_count":797,"credit_id":"568f1422925141189e00045f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":384313,"original_language":"fr","original_title":"Interdit aux moins de 13 ans","overview":"","popularity":1.751,"poster_path":null,"release_date":"1982-06-30","title":"Interdit aux moins de 13 ans","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"56ccd3bdc3a368276e00012b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/tu47zkWP7WuESDaxdPDhbs3rPKR.jpg","genre_ids":[18,10752],"id":18516,"original_language":"en","original_title":"Adam Resurrected","overview":"Avant la guerre, à Berlin, Adam était animateur-imprésario de cabaret, magicien, musicien-aimé de tous jusqu'à ce qu'il se retrouve dans un camp de concentration, confronté au Commandant Klein. Adam survit au camp en devenant le \"chien\" de Klein, le divertissant pendant que sa femme et sa fille sont envoyées mourir. \"Adam Ressuscité\" est l'histoire d'un homme qui était autrefois un chien qui rencontre un chien qui était autrefois un garçon.","popularity":8.892,"poster_path":"/k0Di5lSe0oIzpJle2O9T5di4w3M.jpg","release_date":"2008-08-08","title":"Adam Resurrected","video":false,"vote_average":6.168,"vote_count":92,"credit_id":"570f9be6925141016f001f73","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/pww2IdKtHDPHAWU2u2jB0uGqlWx.jpg","genre_ids":[35,18],"id":369778,"original_language":"fr","original_title":"Chocolat","overview":"Du cirque au théâtre, de l’anonymat à la gloire, l’incroyable destin du clown Chocolat, premier artiste noir de la scène française. Le duo inédit qu’il forme avec Footit, va rencontrer un immense succès populaire dans le Paris de la Belle époque avant que la célébrité, l’argent facile, le jeu et les discriminations n’usent leur amitié et la carrière de Chocolat.","popularity":14.457,"poster_path":"/qXs4j9J8aZN0QEU90eJ5SDpirVu.jpg","release_date":"2016-02-03","title":"Chocolat","video":false,"vote_average":6.9,"vote_count":709,"credit_id":"571de3b7c3a368320c0009f0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9V5sBK22c0mM9S9tawAGlb10eVq.jpg","genre_ids":[18],"id":338189,"original_language":"fr","original_title":"Juste la fin du monde","overview":"Adapté de la pièce de théâtre éponyme de Jean-Luc Lagarce, le film raconte l’après-midi en famille d’un jeune auteur qui, après 12 ans d’absence, retourne dans son village natal afin d’annoncer aux siens sa mort prochaine.","popularity":14.9,"poster_path":"/oJ5YXOkECwoLKGlxUjR77yEEWEH.jpg","release_date":"2016-08-26","title":"Juste la fin du monde","video":false,"vote_average":7.2,"vote_count":1569,"credit_id":"5723f456c3a3686a100001c9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4cX6fMl9kBs7wplqGLVf23lOf9X.jpg","genre_ids":[80,18],"id":244048,"original_language":"en","original_title":"Tennessee Nights","overview":"","popularity":1.927,"poster_path":"/mu1EDClObZrSqyQwesOeMxrf4k2.jpg","release_date":"1991-10-12","title":"Tennessee Nights","video":false,"vote_average":5.5,"vote_count":6,"credit_id":"5727d95c9251415443004542","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/dHSXCqKiGnn24EhnxYVbp66gt8t.jpg","genre_ids":[16],"id":283161,"original_language":"en","original_title":"Kahlil Gibran's The Prophet","overview":"Sur l’île fictionnelle d’Orphalese, Almitra, une petite fille de huit ans, rencontre Mustafa, prisonnier politique assigné à résidence. Contre toute attente, cette rencontre se transforme en amitié. Ce même jour, les autorités apprennent à Mustafa sa libération. Des gardes sont chargés de l’escorter immédiatement au bateau qui le ramènera vers son pays natal. Sur son chemin, Mustafa partage ses poèmes et sa vision de la vie avec les habitants d’Orphalese. Almitra, qui le suit discrètement, se représente ces paroles dans des séquences oniriques visuellement éblouissantes. Mais lorsqu’elle réalise que les intentions des gardes sont beaucoup moins nobles qu’annoncées, elle fait tout son possible pour aider son ami. Arrivera-t-elle à le sauver ?","popularity":11.064,"poster_path":"/gDAJ8fmq47AD2i7oEPgk2awZJLm.jpg","release_date":"2014-09-06","title":"Le Prophète","video":false,"vote_average":7.3,"vote_count":123,"credit_id":"575b8908c3a368483d00038f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zwCOcCjSndbJme0sSMIeyrgVgRY.jpg","genre_ids":[36,10749,18],"id":354859,"original_language":"en","original_title":"The Promise","overview":"1914, la Grande Guerre menace d'éclater tandis que s'effondre le puissant Empire ottoman. À Constantinople, Michael, jeune étudiant arménien en médecine et Chris, reporter photographe américain, se disputent les faveurs de la belle Ana. Tandis que l'Empire s'en prend violemment aux minorités ethniques sur son territoire, ils doivent unir leurs forces pour tenir une seule promesse : survivre et témoigner.","popularity":28.724,"poster_path":"/WmxxVt93PB53h3mJOB7Y9yKVd3.jpg","release_date":"2016-12-02","title":"La Promesse","video":false,"vote_average":6.907,"vote_count":453,"credit_id":"57c6bfe39251417366002091","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/917DfAZGQzYCO6eDitqghUTpSfW.jpg","genre_ids":[18,10749],"id":314385,"original_language":"en","original_title":"By the Sea","overview":"Roland et Vanessa, un couple d'Américains, arrivent sur la Côte d'Azur et décident de louer une magnifique villa avec vue sur la mer. Ils sont beaux, riches et tout leur réussit. Et pourtant rien ne va plus, leur couple est en train de se déliter. Ils font la connaissance de Léa et François, des jeunes mariés en vacances. Roland, qui est écrivain, tente de trouver l'inspiration en se baladant dans les rues du village, tandis que Vanessa tue son ennui sur la terrasse de la villa. Un jour, Vanessa aperçoit un trou dans le mur, regarde et découvre quelque chose qu'elle n'aurait pas dû voir. La crise dans le couple atteint alors son paroxysme…","popularity":17.068,"poster_path":"/6FbztFQ25VDu4wfCrGhJL8wPD7i.jpg","release_date":"2015-11-12","title":"Vue sur mer","video":false,"vote_average":5.552,"vote_count":575,"credit_id":"597dd397c3a36854170150fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8YURPHUqD2ODIffxPf8sG5l5UC7.jpg","genre_ids":[12,36,10752,28],"id":652,"original_language":"en","original_title":"Troy","overview":"Dans la Grèce antique, l'enlèvement d'Hélène, reine de Sparte, par Pâris, prince de Troie, est une insulte que le roi Ménélas ne peut supporter. L'honneur familial étant en jeu, Agamemnon, frère de Ménélas et puissant roi de Mycènes, réunit toutes les armées grecques afin de faire sortir Hélène de Troie. Mais en réalité, la sauvegarde de l'honneur familial n'est qu'un prétexte pris par Agamemnon pour cacher sa terrible avidité. Celui-ci cherche en fait à contrôler Troie et à agrandir son vaste empire. Aucune armée n'a jamais réussi à pénétrer dans la cité fortifiée, sur laquelle veillent le roi Priam et le prince Hector. L'issue de la guerre de Troie dépendra notamment d'un homme, Achille, connu comme le plus grand guerrier de son époque. Arrogant, rebelle, et réputé invincible, celui-ci n'a d'attache pour rien ni personne si ce n'est sa propre gloire…","popularity":70.145,"poster_path":"/pkKBYrihVm5kuBgOH04KagSids0.jpg","release_date":"2004-05-13","title":"Troie","video":false,"vote_average":7.16,"vote_count":9839,"credit_id":"580a83a59251414e840025e3","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/vY4JCrt1Fr5u3vgi5sulO7S3tzc.jpg","genre_ids":[18,36,10749],"id":88273,"original_language":"da","original_title":"En kongelig affære","overview":"Danemark 1770. La passion secrète que voue la reine Caroline Mathilde au médecin du roi, l’influent Struensee, va changer à jamais le destin de la nation tout entière. Royal Affair relate une page capitale de l’histoire danoise, oubliée des manuels français. La relation amoureuse et intellectuelle entre Caroline Mathilde et Struensee, fortement influencée par les philosophes des Lumières, Rousseau et Voltaire en tête, conduira au renversement de l’ordre social établi, et annoncera les révolutions qui embraseront l’Europe vingt ans plus tard.","popularity":19.008,"poster_path":"/obQGDga079vmgie8iX8BDAxVTda.jpg","release_date":"2012-03-29","title":"Royal Affair","video":false,"vote_average":7.375,"vote_count":826,"credit_id":"585fd9e192514115cd01e1ad","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/8pa3y1ygj8pCZMNjw3FDfbaI7lI.jpg","genre_ids":[18,10749],"id":38984,"original_language":"fr","original_title":"Coco Chanel & Igor Stravinsky","overview":"Paris, 1913, Coco Chanel est toute dévouée à son travail et vit une grande histoire d'amour avec le fortuné Boy Capel. Au théâtre des Champs-Élysées, Igor Stravinsky présente le Sacre du printemps. Coco est subjuguée. Mais l’œuvre, jugée anticonformiste, est conspuée par une salle au bord de l'émeute. Sept ans plus tard, Coco, couronnée de succès, est dévastée par la mort de Boy. Igor, réfugié à Paris suite à la révolution russe, fait alors sa connaissance. La rencontre est électrique. Coco propose à Igor de l'héberger dans sa villa à Garches, pour qu'il puisse travailler. Igor s'y installe, avec ses enfants et sa femme. Commence alors une liaison passionnée entre les deux créateurs...","popularity":13.192,"poster_path":"/9j9fJLkOQ6cd9bZ0S3QkUlZE7bZ.jpg","release_date":"2009-09-24","title":"Coco Chanel & Igor Stravinsky","video":false,"vote_average":6.18,"vote_count":100,"credit_id":"586977d6c3a3680f4800fe27","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/grqOXiDc2ekfqWoCCy9VP7ie0Zs.jpg","genre_ids":[35],"id":118619,"original_language":"fr","original_title":"Une nuit à l'Assemblée Nationale","overview":"Walter Arbeit accompagne son député à l'Assemblée car, naturiste ayant créé un camp, il a relancé l'activité économique de son village et a droit à une médaille. Or il s'aperçoit que la décoration est achetée. Fou de rage, il s'élance dans les couloirs, prêt au scandale, et un scandale arrangerait pas mal de politicards.","popularity":2.449,"poster_path":"/c5QCPx2TRNXJDMOTCjAnmQfH8gc.jpg","release_date":"1988-06-08","title":"Une nuit à l'Assemblée Nationale","video":false,"vote_average":3.6,"vote_count":5,"credit_id":"58ce7631c3a36850e901f0cd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mMVmRtcAvVDRe9VpusjoCL1pw6s.jpg","genre_ids":[18],"id":55309,"original_language":"en","original_title":"Vincent & Theo","overview":"En 1881, Vincent van Gogh est âgé de 28 ans. Il quitte sa famille pour se consacrer à la peinture. Il s'installe à Paris chez son frère Théodorus, dit Théo. Mais c'est une période sombre pour Vincent, rongé par l'alcoolisme, et en perpétuel conflit avec son ami Paul Gauguin. Ses rapports avec son frère sont également compliqués, même si Théo fait tout pour le soutenir.","popularity":6.867,"poster_path":"/hKsYwJoncAf42hqzCVbp1LBwUxv.jpg","release_date":"1990-12-02","title":"Vincent & Theo","video":false,"vote_average":6.5,"vote_count":55,"credit_id":"5998a88fc3a36821c80159eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ld0OMgDVLEEHKNp3LfFfmsxDajQ.jpg","genre_ids":[18],"id":490339,"original_language":"fr","original_title":"Miss O'Gynie et les hommes fleurs","overview":"Pierre et Yves, homosexuels, vivent un amour douillet dans un petit village breton jusqu’à la venue d’Anne, l’ex-petite amie de Pierre, qui va essayer de les séparer…","popularity":1.464,"poster_path":"/nzcGRtZIaBuf18SVniNfRBBCVE2.jpg","release_date":"1974-05-05","title":"Miss O'Gynie et les hommes fleurs","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"5a227cf20e0a264cbc0b8f5f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/qFPlPEJoZiZM0LLbfQXiYbMlI5z.jpg","genre_ids":[18,10749],"id":201365,"original_language":"en","original_title":"Belle du Seigneur","overview":"En 1935-1936, à Genève, le séduisant Solal, qui officie à la SDN (Société des Nations), tente d'obtenir les avances de la belle Ariane, aristocrate protestante et épouse de son subalterne Adrien. Celle-ci ne tarde pas à succomber au charme du jeune homme, mais cette relation passionnelle entraînera les deux amants vers une destinée tragique.","popularity":14.442,"poster_path":"/gyETFxCOBhyhVVSygOfFLRp2K30.jpg","release_date":"2012-11-29","title":"Belle du Seigneur","video":false,"vote_average":5.4,"vote_count":60,"credit_id":"5a243ea90e0a264cc80d23ce","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lu8TxxlC9HLZb0oU2f3zIR0aPtT.jpg","genre_ids":[14,35,12],"id":20220,"original_language":"fr","original_title":"Les 1001 nuits","overview":"Sur le point d'être exécutée, la belle Shéhérazade raconte son histoire aux jeunes fils du bourreau. Dans ce récit, elle croise les différents personnages des 1 001 Nuits dont le Génie, exilé dans un Londres moderne...","popularity":10.418,"poster_path":"/67GV30lMMgAcjRDn8ShwMThTvhS.jpg","release_date":"1990-04-11","title":"Les 1001 nuits","video":false,"vote_average":4.9,"vote_count":49,"credit_id":"5ab7766d0e0a261ff101a6ff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/77NZbZ3ZSNpoJTzmtnoyyyp73cg.jpg","genre_ids":[18],"id":63665,"original_language":"fr","original_title":"Hanna K.","overview":"Hanna Kaufman, une juive américaine installée en France, décide de quitter son mari pour vivre pleinement sa passion pour un poète qu'elle suit en Israël. Elle s'installe donc à Jérusalem, reprend ses études et entame une carrière juridique. Le procureur général la désigne bientôt pour défendre Selim Bakri, un immigré clandestin menacé d'expulsion. Hanna se tourne vers son mari quand les milieux auxquels elle s'attaque se montrent menaçants et tentent de lui faire abandonner son combat...","popularity":4.346,"poster_path":"/cBEpqJYvUYJ5FHG4BK5aZPyNHrw.jpg","release_date":"1983-09-07","title":"Hanna K.","video":false,"vote_average":6.0,"vote_count":27,"credit_id":"5ac83c3fc3a36834d703ac06","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lE2D5xV0nNgGjnhniGmALGWD9kR.jpg","genre_ids":[35,18],"id":139651,"original_language":"fr","original_title":"Les Saveurs du Palais","overview":"Rien ne destinait Hortense Laborie à devenir la cuisinière personnelle du Président de la République. Lorsqu'elle est appelée, depuis son Périgord, à rejoindre le Palais de l'Élysée, elle ne mesure pas les obstacles qu'elle va rencontrer dans les coulisses du pouvoir. Mais l'authenticité de sa cuisine ne tardera pas à séduire le Président...","popularity":16.161,"poster_path":"/7si2Y7NBT1N3d8JIU6qPWCSYUIv.jpg","release_date":"2012-09-17","title":"Les Saveurs du Palais","video":false,"vote_average":6.2,"vote_count":277,"credit_id":"5b5eaec20e0a262ea1040d04","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/u8j296u0oj8ezhJxY48w823I4bl.jpg","genre_ids":[18,10749],"id":71137,"original_language":"fr","original_title":"L'idole","overview":"Dans un immeuble parisien, Zao, un vieux cuisinier chinois, fait la connaissance de Sarah, une jeune actrice australienne visiblement préoccupée. Lorsqu'elle lui révèle ses projets de suicide, il lui propose un pacte : il cuisinera pour elle des plats chinois raffinés jusqu'au jour fatidique. C'est ainsi que naît entre eux une relation forte et subtilement érotique, sous les regards inquisiteurs et envieux des autres habitants.","popularity":4.419,"poster_path":"/lLPgFm7TrsdR1jvbzpDM2zyQVwi.jpg","release_date":"2002-08-06","title":"L'idole","video":false,"vote_average":4.8,"vote_count":5,"credit_id":"5d3e7232b87aec2c3d3a2b42","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hJXxDoCwchAuJ4K3gwtno2chgr8.jpg","genre_ids":[18,36,10402],"id":491283,"original_language":"en","original_title":"Judy","overview":"Hiver 1968. La légendaire Judy Garland débarque à Londres pour se produire à guichets fermés au Talk of the Town. Cela fait trente ans déjà qu’elle est devenue une star planétaire grâce au Magicien d’Oz. Judy a débuté son travail d’artiste à l’âge de deux ans, cela fait maintenant plus de quatre décennies qu’elle chante pour gagner sa vie. Elle est épuisée. Alors qu’elle se prépare pour le spectacle, qu’elle se bat avec son agent, charme les musiciens et évoque ses souvenirs entre amis ; sa vivacité et sa générosité séduisent son entourage. Hantée par une enfance sacrifiée pour Hollywood, elle aspire à rentrer chez elle et à consacrer du temps à ses enfants. Aura-t-elle seulement la force d’aller de l’avant ?","popularity":20.086,"poster_path":"/rqiIbAhyA6vSaaEtqiihPe5g8aL.jpg","release_date":"2019-09-27","title":"Judy","video":false,"vote_average":6.71,"vote_count":1140,"credit_id":"5d4deb24839d930015abe9e2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2UYTeccpmz8O0OkhhzIcIoHvKyE.jpg","genre_ids":[18],"id":427214,"original_language":"en","original_title":"The Happy Prince","overview":"À la fin du XIXe siècle, le dandy et écrivain de génie Oscar Wilde, intelligent et scandaleux brille au sein de la société londonienne. Son homosexualité est toutefois trop affichée pour son époque et il est envoyé en prison. Ruiné et malade lorsqu’il en sort, il part s’exiler à Paris. Dans sa chambre d'hôtel miteuse, au soir de sa vie, les souvenirs l'envahissent… Est-ce bien lui celui qui, un jour, a été l'homme le plus célèbre de Londres ?","popularity":13.525,"poster_path":"/sQoq9GsnXWqASHfi4AIaiZobgc6.jpg","release_date":"2018-04-12","title":"The Happy Prince","video":false,"vote_average":6.4,"vote_count":166,"credit_id":"5dd899e7b5bc210016c51630","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9V5sBK22c0mM9S9tawAGlb10eVq.jpg","genre_ids":[18],"id":338189,"original_language":"fr","original_title":"Juste la fin du monde","overview":"Adapté de la pièce de théâtre éponyme de Jean-Luc Lagarce, le film raconte l’après-midi en famille d’un jeune auteur qui, après 12 ans d’absence, retourne dans son village natal afin d’annoncer aux siens sa mort prochaine.","popularity":14.9,"poster_path":"/oJ5YXOkECwoLKGlxUjR77yEEWEH.jpg","release_date":"2016-08-26","title":"Juste la fin du monde","video":false,"vote_average":7.2,"vote_count":1569,"credit_id":"5e0cea53fd4f8000175c99c6","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/7OwKgRZtv2wKrqMJGzs6NkritT0.jpg","genre_ids":[18,53,9648],"id":184352,"original_language":"fr","original_title":"Tom à la ferme","overview":"Un jeune publicitaire voyage jusqu'au fin fond de la campagne pour des funérailles et constate que personne n’y connaît son nom ni la nature de sa relation avec le défunt.  Lorsque le frère aîné de celui-ci lui impose un jeu de rôles malsain visant à protéger sa mère et l'honneur de leur famille, une relation toxique s'amorce bientôt pour ne s'arrêter que lorsque la vérité éclatera enfin, quelles qu'en soient les conséquences.","popularity":15.932,"poster_path":"/aHRvr7X1KjbBX2V64gjgTjqs8y9.jpg","release_date":"2014-04-16","title":"Tom à la ferme","video":false,"vote_average":6.825,"vote_count":797,"credit_id":"5e1bb13e6a300b00135cf2a9","department":"Sound","job":"Musician"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":625167,"original_language":"en","original_title":"Blue Notes and Bungalows","overview":"","popularity":1.439,"poster_path":"/idiTbMBKcU2JOSR9mvPSednMyqb.jpg","release_date":"2013-11-25","title":"Blue Notes and Bungalows","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5e27bb991685da0017e02bf4","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/wqGO4ateOzZAzu6pbthim4yIwPh.jpg","genre_ids":[18],"id":363600,"original_language":"en","original_title":"Fall from Grace","overview":"Fall from Grace décrit la guerre de la jeune Catherine franco-anglaise, sa mère est tuée en 1940 lors de la campagne allemande contre la France, Catherine s'enfuit en Angleterre où elle finit par se porter volontaire pour devenir espionne. Le film est basé sur un livre de Larry Collins.","popularity":2.779,"poster_path":"/sWs7aEvVtwFbhiF4s713IJsFu3y.jpg","release_date":"1994-06-02","title":"Fortitude","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ea8369dbe55b7001fe4e3c3","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/77NZbZ3ZSNpoJTzmtnoyyyp73cg.jpg","genre_ids":[18],"id":63665,"original_language":"fr","original_title":"Hanna K.","overview":"Hanna Kaufman, une juive américaine installée en France, décide de quitter son mari pour vivre pleinement sa passion pour un poète qu'elle suit en Israël. Elle s'installe donc à Jérusalem, reprend ses études et entame une carrière juridique. Le procureur général la désigne bientôt pour défendre Selim Bakri, un immigré clandestin menacé d'expulsion. Hanna se tourne vers son mari quand les milieux auxquels elle s'attaque se montrent menaçants et tentent de lui faire abandonner son combat...","popularity":4.346,"poster_path":"/cBEpqJYvUYJ5FHG4BK5aZPyNHrw.jpg","release_date":"1983-09-07","title":"Hanna K.","video":false,"vote_average":6.0,"vote_count":27,"credit_id":"5edbc0b41dcb770020022fdb","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3vVUbzJ0W8pd18uMLngzd3oHbu9.jpg","genre_ids":[18],"id":291984,"original_language":"en","original_title":"The Death & Life of John F. Donovan","overview":"Dix ans après la mort d’une vedette de la télévision américaine, un jeune acteur se remémore la correspondance jadis entretenue avec cet homme, de même que l’impact que ces lettres ont eu sur leurs vies respectives.","popularity":14.723,"poster_path":"/nfoMe6nEtGLl7Sg7WfnBc6c1qb1.jpg","release_date":"2019-03-13","title":"Ma vie avec John F. Donovan","video":false,"vote_average":6.889,"vote_count":679,"credit_id":"5f24f9d5be55b7003640364b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bU3dXiQ1ffO7HodBbvv3UZkbcaE.jpg","genre_ids":[18],"id":667869,"original_language":"it","original_title":"La vita davanti a sé","overview":"Bari, Les Pouilles, Italie. Madame Rosa est une femme âgée juive et ancienne prostituée. Elle accepte à contrecoeur de prendre soin de Momo, un garçonnet de douze ans, issu de la rue et d'origine sénégalaise. D'abord conflictuelle, leur relation va se muer en une profonde amitié...","popularity":15.561,"poster_path":"/h0OdXMluIStH4qWT5vO0TZ6CxUb.jpg","release_date":"2020-11-03","title":"La Vie devant soi","video":false,"vote_average":6.745,"vote_count":537,"credit_id":"5f9019f9fed59700384a9de2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/guqPOnpVTBOTHo6u0GHJJlaT6sD.jpg","genre_ids":[10749,18,14],"id":795,"original_language":"en","original_title":"City of Angels","overview":"Seth est un ange des temps modernes : une créature céleste qui aspire à se rendre utile sur terre. Pour ce faire, il prend de temps en temps une apparence humaine, mais la mission exige le plus souvent qu'il reste invisible. Les êtres les plus sensibles soupçonnent de temps en temps sa présence lorsque, pris par une angoisse, ils ont la sensation qu'une main invisible à l’œil nu vient se poser sur eux, dissiper leurs ennuis.","popularity":26.337,"poster_path":"/1lQJe8MDq96ODb9fKMJi0bMISEv.jpg","release_date":"1998-04-10","title":"La Cité des Anges","video":false,"vote_average":6.783,"vote_count":2041,"credit_id":"5fa3847671ffdf0042d6aadb","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/3kXZJ8XogMUQhZKx4mfAlifKLwQ.jpg","genre_ids":[18,35],"id":14652,"original_language":"fr","original_title":"Bon voyage","overview":"En juin 1940, à l'hôtel Splendid de Bordeaux sont réunis ministres, journalistes, grands bourgeois, demi-mondaines et espions de tous bords. Là, un jeune homme devra choisir entre une célèbre actrice et une étudiante passionnée, entre les politiques et les voyous, entre l'insouciance et l'âge adulte.","popularity":10.353,"poster_path":"/rs4nJIrSwDUesSymgekea6D1IgA.jpg","release_date":"2003-04-16","title":"Bon voyage","video":false,"vote_average":6.373,"vote_count":79,"credit_id":"5faee68b9d592c003c560048","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3LdA9d4Gu2bUtoybftlmXQ8L8b3.jpg","genre_ids":[16],"id":767358,"original_language":"fr","original_title":"L'invité aux noces","overview":"\"Azur & Asmar\" a eu du succès au Liban. Une maîtresse d'école exemplaire a demandé à ses élèves d'écrire une suite. C'était une époque où les enfants de Beyrouth risquaient leur vie en allant à l'école, à cause d'une vague de voitures piégées. Ce qu'ils ont écrit était le pardon absolu. La maitresse a voulu me transmettre le texte, pensant ne jamais y arriver et que cela ne pouvait m'intéresser. Là, elle avait tort : j'ai reçu le texte, j'ai été profondément ému, et j'en ai fait un petit film inclassable. Il ne peut venir qu'après un visionnage de \"Azur & Asmar\"...\r Michel Ocelot","popularity":1.505,"poster_path":"/6WgqPfNt8d8YZ1BK9IClNbOovL3.jpg","release_date":"2008-10-14","title":"L'invité aux noces","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"5fba74e09a64c100409549b0","department":"Writing","job":"Musical"},{"adult":false,"backdrop_path":"/AebCnhxpSPLqakzvWBvwwQkBDLD.jpg","genre_ids":[18,53,80],"id":47489,"original_language":"fr","original_title":"La Lune dans le caniveau","overview":"Apres avoir été violée dans une impasse, Catherine se suicide. Gérard, son frère, jure de la venger. C'est le début d'une grande dérive qui va l'amener à rencontrer divers personnages dans les bouges d'un port.","popularity":6.506,"poster_path":"/rMO7ufXppnabOXA8fgJxJH5dZAx.jpg","release_date":"1983-05-18","title":"La Lune dans le caniveau","video":false,"vote_average":5.9,"vote_count":45,"credit_id":"5fbb35a08de0ae003f4cffaf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":355332,"original_language":"fr","original_title":"La Java des Ombres","overview":"Xavier est un ancien militant d'extrême gauche, que les services secrets vont utiliser après l'avoir libéré, pour neutraliser une organisation fasciste dont Xavier veut se venger.","popularity":1.544,"poster_path":"/vxYJiywEhOIIQ1ZIhCelbXNLpQg.jpg","release_date":"1983-08-31","title":"La Java des Ombres","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5fea5774bf7744003f272d38","department":"Sound","job":"Sound"},{"adult":false,"backdrop_path":"/13JLRMl7fJajV8F85SaBErRRQvt.jpg","genre_ids":[35,18,10749],"id":1831,"original_language":"en","original_title":"The Next Best Thing","overview":"Abbie et Robert sont les meilleurs amis du monde. Ils ont en commun une approche assez légère de la vie, une finesse d'esprit, une spontanéité attachante... et une vie amoureuse désastreuse. Ils formeraient un couple idéal si seulement Robert n'était pas homosexuel. Un soir pourtant, après avoir noyé leur chagrin de la perte d'un ami dans l'alcool, ils vont plus loin... et Abbie tombe enceinte. Cette nouvelle inattendue bouleverse leurs plans et leur existence. Non sans hésitation, Abbie et Robert décident de vivre ensemble comme une famille ordinaire.","popularity":11.588,"poster_path":"/qgFYUe0Eg5P63189McVqJN6jN3E.jpg","release_date":"2000-03-03","title":"Un couple presque parfait","video":false,"vote_average":5.3,"vote_count":182,"credit_id":"6015e72e28723c003fabcf3e","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/xPDmhbagWTbe08Hc7QqL4qlMVxK.jpg","genre_ids":[14,12],"id":249836,"original_language":"fr","original_title":"Nemo","overview":"Nemo est resté tout seul à la maison, ses parents sont allés au théâtre. Il sort de l'appartement et descend en ascenseur quarante étages d'un immeuble new yorkais quand il est brusquement projeté au royaume de l'imaginaire. Dans le décor mème des images de ses livres favoris, Nemo va connaitre les joies et les dangers de ce monde fantastique, peuplé de héros mythiques. En définitive, Nemo choisira de tourner le dos au monde réel et de rejoindre Yonderland où le bonheur l'attend...","popularity":3.111,"poster_path":"/fordUW0iffIjFgX2GCrb8Srmj31.jpg","release_date":"1984-12-12","title":"Nemo","video":false,"vote_average":3.8,"vote_count":5,"credit_id":"60514a6e976a2300532fd90e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kR4TuKHWhrDhEpEJ0bAvrGjjaWz.jpg","genre_ids":[18,36,10749],"id":840111,"original_language":"fr","original_title":"L'Envol","overview":"Quelque part dans le Nord de la France, Juliette grandit seule avec son père, Raphaël, un soldat rescapé de la Première Guerre mondiale. Passionnée par le chant et la musique, la jeune fille solitaire fait un été la rencontre d’une magicienne qui lui promet que des voiles écarlates viendront un jour l’emmener loin de son village. Juliette ne cessera jamais de croire en la prophétie.","popularity":8.466,"poster_path":"/euIKFOO4xhcCUnVfbi1FQeAfBgy.jpg","release_date":"2023-01-11","title":"L'Envol","video":false,"vote_average":6.927,"vote_count":62,"credit_id":"60c6788b93828e0040b42219","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yzltOpo9TzfgB7h7U7seIOYqcf5.jpg","genre_ids":[27,9648],"id":3021,"original_language":"en","original_title":"1408","overview":"Bien qu'il soit un auteur réputé de romans d'épouvante, Mike Enslin n'a jamais cru aux fantômes et aux esprits. Pour lui, la vie après la mort n'est que pure invention, et il a passé suffisamment de temps dans des maisons hantées et des cimetières pour le vérifier... En travaillant sur son dernier ouvrage, il découvre l'existence d'une chambre, la 1408 du Dolphin Hotel, où se sont produites de nombreuses morts inexpliquées et souvent violentes. Malgré les mises en garde du directeur de l'hôtel, Enslin décide d'y passer une nuit. Face à ce qu'il va vivre, son scepticisme va voler en éclats. Pour lui, la question n'est plus de savoir si le paranormal existe, mais d'espérer survivre à la nuit de tous les cauchemars...","popularity":25.767,"poster_path":"/pP1EY1gp9hKrILIHyUivISwOedF.jpg","release_date":"2007-06-22","title":"Chambre 1408","video":false,"vote_average":6.681,"vote_count":4260,"credit_id":"60c96a82c390c50041352c9a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":842100,"original_language":"en","original_title":"Not Afraid, Not Afraid","overview":"","popularity":1.413,"poster_path":"/aHA3jHkycZgD4Ww5RrPLSOLJL9e.jpg","release_date":"2001-01-01","title":"Not Afraid, Not Afraid","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60cbbc40e72fe8006f629b5a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/dBHfzq6XmsYUBon4Loy5pvzDjJJ.jpg","genre_ids":[16,12],"id":421456,"original_language":"fr","original_title":"Dilili à Paris","overview":"Dans le Paris de la Belle Époque, en compagnie d'un jeune livreur en triporteur, la petite kanake Dilili mène une enquête sur des enlèvements mystérieux de fillettes. Elle va d'aventure en aventure à travers la ville prestigieuse, rencontrant des hommes et des femmes extraordinaires, qui l'aident, et des méchants, qui sévissent dans l'ombre.  Les deux amis feront triompher la lumière, la liberté et la joie de vivre ensemble.","popularity":11.729,"poster_path":"/2IPmO5ZcpwmBgQOCMVXG5RpGytX.jpg","release_date":"2018-10-10","title":"Dilili à Paris","video":false,"vote_average":6.7,"vote_count":129,"credit_id":"60d098bb27d9cc005d7d75cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nibwiKw6obBNc1k2Qm02yWmzr0f.jpg","genre_ids":[10749,12],"id":78802,"original_language":"fr","original_title":"Guillaumet, les ailes du courage","overview":"\"Les Ailes du courages\" retrace l'aventure de Henri Guillaumet, le moins connu des pionniers de la compagnie generale de l'aéropostale, lors de sa 92e traversée entre Santiago-du-Chili et Buenos-Aires. Son avion pris dans un violent orage s'échoue en plein milieu de la Cordillère des Andes, a des kilomètres de toute civilisation.","popularity":5.211,"poster_path":"/gA88wt3Rkk3YRc2phEcvlAzpQJG.jpg","release_date":"1995-06-16","title":"Guillaumet, les ailes du courage","video":false,"vote_average":6.9,"vote_count":18,"credit_id":"611b21d3c14fee0025697137","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yQ0ltsA0jsLVFvZuW7Ad7WzJd9l.jpg","genre_ids":[18],"id":70461,"original_language":"fr","original_title":"IP5: L'île aux pachydermes","overview":"Deux taggeurs en rupture de ban font la connaissance, lors du vol d'une voiture, d'un vieil homme qui parcourt la France avec un sac à dos et une carte ou tous les lacs sont cerclés d'une marque rouge. Dans son sac à dos, un vieux Luger dans le chargeur duquel deux balles attendent. Le vieil homme entraîne les deux jeunes dans sa quête et ils s'aperçoivent bientot qu'ils cherchent la même chose.","popularity":5.736,"poster_path":"/rpdSHlR12YdDRbM3vgOshKyjWf6.jpg","release_date":"1992-06-12","title":"IP5: L'île aux pachydermes","video":false,"vote_average":6.1,"vote_count":24,"credit_id":"611b22d24a0b19005c1a7995","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":67438,"original_language":"fr","original_title":"Le Testament d'un poète juif assassiné","overview":"L'histoire d'un poete juif russe a travers le recit de son fils, Grisha, muet pour s'etre coupe la langue a l'age de treize ans, pour ne pas avoir a repondre aux questions concernant son pere.","popularity":2.893,"poster_path":"/36Cr1hnVmXYQKrNSGM9nCpC4puV.jpg","release_date":"1988-02-26","title":"Le Testament d'un poète juif assassiné","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"613cb8c0d4cc8e0043f590e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/foqRiTC2t4PgGrFdDkzgOIf9lOf.jpg","genre_ids":[16,10751],"id":19026,"original_language":"fr","original_title":"Azur et Asmar","overview":"Il y a bien longtemps, deux enfants étaient bercés par la même femme. Azur, blond aux yeux bleus, fils du châtelain, et Asmar, brun aux yeux noirs, fils de la nourrice. Elevés comme deux frères, les enfants sont séparés brutalement.Mais Azur, marqué par la légende de la Fée des Djins que lui racontait sa nourrice, n'aura de cesse de la retrouver, au-delà des mers. Les deux frères de lait devenus grands partent chacun à la recherche de la Fée. Rivalisant d'audace, ils iront à la découverte de terres magiques, recelant autant de dangers que de merveilles...","popularity":14.62,"poster_path":"/1fHS31OqjfqUi0ltay1U5TMsEgT.jpg","release_date":"2006-05-21","title":"Azur et Asmar","video":false,"vote_average":7.725,"vote_count":593,"credit_id":"6185adf3e93e9500626134c2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qY7XNtamKnt11TfzmLVZuZIw5Bt.jpg","genre_ids":[18],"id":889829,"original_language":"el","original_title":"Broadway","overview":"L’histoire d’un groupe de quatre jeunes bandits dans Athènes aujourd’hui. Nelly est un garçon manqué, Barbara est un garçon en fuite, habillé en fille, Rudolph est un farceur et Mohammad est toujours là pour leur sauver la mise. Ils travaillent ensemble en combinant l'art de la danse et celui d'être pickpockets : tandis que Nelly et Barbara font un numéro de danse pour distraire les passants, Rudolph et Mohammad en profitent pour fouiller dans les poches des spectateurs et prendre leurs portefeuilles et leurs smartphones.","popularity":2.99,"poster_path":"/ieHdNIaeCxiG7TB2HvKvnQREnCH.jpg","release_date":"2022-06-01","title":"Broadway","video":false,"vote_average":5.0,"vote_count":8,"credit_id":"61d58bafc15f89009ffac091","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/yVkUph8pEN759ZlSGhy7ZRO211a.jpg","genre_ids":[18,36,12],"id":630729,"original_language":"de","original_title":"Bruno Manser - Die Stimme des Regenwaldes","overview":"1984, à la recherche d'une expérience plus profonde que la superficialité de notre civilisation moderne, Bruno Manser, un activiste écologiste suisse, voyage au coeur de la jungle de Borneo en Malaisie. Il y rencontre les Penan, une tribu nomade avec qui il décide de vivre. Cette expérience le marquera à vie. Malheureusement, la déforestation des forêts commence durant son séjour parmi les Penan. En conséquence, la tribu entière souffre de la contamination des eaux et de la disparition des animaux. Avec courage et détermination, Bruno Manser organise son premier blocage en septembre 1985. Son incroyable histoire fait de lui un des plus grands écologistes de son époque.","popularity":3.601,"poster_path":"/xDvwk39Nt17OOxML4P76WQM2wOQ.jpg","release_date":"2019-11-07","title":"Bruno Manser : La Voix de la Forêt Tropicale","video":false,"vote_average":6.727,"vote_count":11,"credit_id":"61da560863a695001cd1f6f0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":930070,"original_language":"fr","original_title":"Clavigo","overview":"","popularity":1.582,"poster_path":"/ljG6iEJo1f0SmLMTvjdpVfG4XoB.jpg","release_date":"1999-10-01","title":"Clavigo","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"61ed033da0b6b57cba570645","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jH66Uq0MsTQNp5FvB7RtA6yaGqX.jpg","genre_ids":[18,36],"id":32767,"original_language":"en","original_title":"Romero","overview":"Romero raconte la vie de l'archevêque salvadorien Oscar Romero, et son combat contre l'injustice sociale et l'oppression de son pays.","popularity":8.529,"poster_path":"/pne4hpSj07UHcVbqeYPjXHokoNd.jpg","release_date":"1989-08-25","title":"Romero","video":false,"vote_average":6.8,"vote_count":33,"credit_id":"622e73d45f622b001c9c2bcc","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":534292,"original_language":"fr","original_title":"Tonka","overview":"C'est l'histoire d'un sprinter qui, au faite d'une carrière sportive en tous points remarquable, s'abandonne au doute et rencontre dans des circonstances très singulières Tonka, une jeune femme d'origine indienne. Elle court le jour sur les pistes de Roissy parmi les avions et dort la nuit dans une énorme canette publicitaire au bord de l'autoroute. Dotée d'une vélocité et d'un charisme extraordinaires, Tonka va par amour redonner à cet homme la confiance et le goût de courir.","popularity":2.031,"poster_path":"/wzvuTil1jnZxKyW8ym1qkRklqkE.jpg","release_date":"1997-06-04","title":"Tonka","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"626b3153b09bde009c2cd685","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2vrqQkKbCaRuP09ozY2f9LVpHZb.jpg","genre_ids":[18,10752],"id":712128,"original_language":"ar","original_title":"Broken Keys","overview":"Dans une ville du Moyen-Orient déchirée par la guerre où la musique a été interdite par les extrémistes islamiques, Karim, un brillant musicien, se bat pour reconstruire son piano détruit tout en essayant de s'échapper en Europe.","popularity":6.218,"poster_path":"/vQU8r9elIyGXv6qzp6xqwaEQ8Y9.jpg","release_date":"2023-03-23","title":"Le Dernier Piano","video":false,"vote_average":8.5,"vote_count":3,"credit_id":"62dc994e5ca704004c812fc5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zG2tzaQpTpBKFbgWksJo2uo4ylK.jpg","genre_ids":[10749,36,18],"id":71623,"original_language":"en","original_title":"La Putain du roi","overview":"Vers la fin du XVIIème siècle, le Comte de Verue épouse Jeanne de Luynes. A Turin, il la présente au Roi, qui en tombe amoureux et décide d'en faire sa maîtresse...","popularity":6.047,"poster_path":"/aaoFzT4nzBmGvdsuX2fc63BZo8Y.jpg","release_date":"1990-11-14","title":"La Putain du roi","video":false,"vote_average":4.7,"vote_count":22,"credit_id":"63cb9b76cee48100dee862c5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/wj9JnjDiynfl8wa7rJPEHYCkcwS.jpg","genre_ids":[10752,18],"id":153549,"original_language":"ar","original_title":"حروب صغيرة","overview":"DescriptionLiban 1975. Le père de Talal est enlevé par des inconnus et sa mère lui demande de rentrer à la maison pour assumer le rôle du chef de clan. Il quitte Soraya et part rejoindre sa campagne natale pour mener une action armée. Sa fiancée enceinte et désespérée, voulant l'aider, organise l'enlèvement d'un homme d'affaires pour l'échanger contre le père. Elle s'associe avec un photographe de presse, Nabil, qui a besoin d'argent.","popularity":2.445,"poster_path":"/rJqnmN2Z4aK6ZvlpEnMVsApJcPH.jpg","release_date":"1982-10-02","title":"Les Petites Guerres","video":false,"vote_average":6.0,"vote_count":6,"credit_id":"640e3a022a09bc00f72d3696","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4ib1uda8CskSS8WiKGDhWJaVri7.jpg","genre_ids":[35,10749],"id":51873,"original_language":"en","original_title":"The One and Only","overview":"","popularity":2.77,"poster_path":"/1XXKrSC89ApIK8Vv4ZMJvgW4EqM.jpg","release_date":"2002-10-04","title":"The One and Only","video":false,"vote_average":5.0,"vote_count":10,"credit_id":"64105156c390c5008f74065c","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/eL91JadETMLUDTMidBQEEXyey1c.jpg","genre_ids":[18,878],"id":47416,"original_language":"fr","original_title":"Malevil","overview":"À une époque indéterminée, dans le Sud de la France, Emmanuel, maire d’un petit village et propriétaire du château de Malevil, se rend dans sa cave afin de lire tranquillement une lettre de son fils parti en Australie. Il est alors interrompu par quelques concitoyens accompagnés du pharmacien et du vétérinaire, qui souhaitent lui soumettre un problème d'aménagement local. Sont également présents : Momo, un jeune homme un peu attardé, et La Menou, sa mère, servante du domaine. Soudain, une terrible et bruyante déflagration les projette tous à terre, détruisant une bonne partie du cellier d’Emmanuel. Une chaleur insupportable s'abat alors sur les lieux. Tout ce remue-ménage cesse curieusement quelques minutes plus tard. Les rescapés restés longtemps sans rien dire commencent à émerger et se décident à sortir pour constater l’étendue des dégâts. Dehors, tout n’est que ruines et désolation...","popularity":6.096,"poster_path":"/9M6MZGv4xwf9NNBTga6BpnnaBWI.jpg","release_date":"1981-05-13","title":"Malevil","video":false,"vote_average":6.4,"vote_count":26,"credit_id":"644cc7d4336e013a577300a6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/j39vXGEIwBI15TF02C9rR19LUJA.jpg","genre_ids":[53,18,10749],"id":989672,"original_language":"fr","original_title":"L'Amour et les Forêts","overview":"Quand Blanche croise le chemin de Gregoire, elle pense rencontrer celui qu’elle cherche. Les liens qui les unissent se tissent rapidement et leur histoire se construit dans l’emportement. Le couple déménage, Blanche s’éloigne de sa famille, de sa sœur jumelle, s’ouvre à une nouvelle vie. Mais fil après fil, elle se retrouve sous l’emprise d’un homme possessif et dangereux.","popularity":11.315,"poster_path":"/tvlD2ZFGGeTXwbKx49KIxFvJgw7.jpg","release_date":"2023-05-24","title":"L'Amour et les Forêts","video":false,"vote_average":7.1,"vote_count":246,"credit_id":"6477031c00508a00dcc49888","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eMbEW1GjzYjj6PNEwurkjNS4aOd.jpg","genre_ids":[35],"id":59161,"original_language":"fr","original_title":"Le téléphone sonne toujours deux fois","overview":"Marc Elbichon, un privé, enquête sur la vague particulière d'assassinats qui se déroule en ville : un homme agresse les femmes et les tue en leur incrustant un cadran de téléphone sur le front...","popularity":5.211,"poster_path":"/gr704Igb3RyQkxihKOF6nT9tbcL.jpg","release_date":"1985-01-23","title":"Le téléphone sonne toujours deux fois","video":false,"vote_average":5.4,"vote_count":41,"credit_id":"64a320afd400f3010c364b60","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":70908,"original_language":"fr","original_title":"Les Marmottes","overview":"Comme tous les ans, la grande famille se retrouve, le temps des vacances de Noël, dans un chalet situé en plein coeur d'une station huppée. Au centre du groupe, Léo, le père de Max et de Simon. Le « patriarche » annonce qu'il s'est remarié avec Françoise, ce qui n'est pas du goût de tout le monde. Stéphane s'efforce d'intégrer à la famille sa nouvelle compagne, Lucie, laquelle menace de rompre. Après dix ans de vie commune, Max et Marie-Claire cultivent une relation fondée sur la haine. Simon trompe allègrement Frédérique avec une femme qu'il a installée dans un hôtel de la station. Samantha fait la connaissance d'un jeune alpiniste, Alfred...","popularity":8.147,"poster_path":"/7QYOQ4hbd1XyDeNIst703xOwshs.jpg","release_date":"1993-11-10","title":"Les Marmottes","video":false,"vote_average":5.2,"vote_count":34,"credit_id":"64b43ac4e0ca7f010697e56d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,12],"id":58747,"original_language":"fr","original_title":"Les marins perdus","overview":"L'Aldébaran est un vieux bateau relégué depuis de longs mois dans le port de Marseille. Etrangers, sans droits, séparés de leur famille, les marins croupissent, sans le sou, dans la promiscuité et le dénuement le plus total. Lorsqu'ils sont débauchés, seuls deux d'entre eux restent à bord : Abdul Aziz, le capitaine libanais, un homme dur et respecté, et Diamantis, son second, un Grec très indécis et presque contemplatif, marin par tradition et par goût.","popularity":3.777,"poster_path":"/i45e88QlYWpAkiRqg4BRsXdNXKL.jpg","release_date":"2003-11-12","title":"Les Marins perdus","video":false,"vote_average":4.2,"vote_count":10,"credit_id":"64b73629a8067300c8d13a68","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,10749],"id":13361,"original_language":"en","original_title":"A Room with a View","overview":"","popularity":4.745,"poster_path":"/hzaG86IghD9RX4VEAj0Pr1PHJgv.jpg","release_date":"2007-11-04","title":"A Room with a View","video":false,"vote_average":5.654,"vote_count":13,"credit_id":"64d49498037264011c05f6ab","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402],"id":1178928,"original_language":"en","original_title":"Tempo","overview":"","popularity":1.352,"poster_path":"/kXjKU9FgBhIOagoZNN41b5u0vrJ.jpg","release_date":"2023-09-15","title":"Tempo","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"65043b11db4ed61032a92894","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rdPYBiH84Hz0mOFMt6fFtTqVjoe.jpg","genre_ids":[18,35],"id":66903,"original_language":"fr","original_title":"Les Saisons du plaisir","overview":"Charles et Emmanuelle convolent en justes noces. Ils ont cent ans chacun et décident de profiter enfin de la vie. Mais qui va leur succéder à la tête de la parfumerie Vanbert ? Charles, à l'occasion du séminaire annuel où tous les cadres de l'entreprise sont réunis, décide de choisir son remplaçant.","popularity":2.564,"poster_path":"/7gFfOyR3xFTOcBoD3HW72OzAylU.jpg","release_date":"1988-02-10","title":"Les Saisons du plaisir","video":false,"vote_average":4.4,"vote_count":16,"credit_id":"650bf54a4da3d400c9dcb01f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752],"id":193777,"original_language":"fr","original_title":"Lisa","overview":"Sam, cinéaste débutant, veut réaliser un film sur Sylvain Marceau, réalisateur disparu mystérieusement sous l'Occupation. Il retrouve par miracle Lisa Maurin, le grand amour de Sylvain, qui vit toujours et attend son retour. Lisa va partager avec Sam l'histoire initiatique de son incroyable aventure de jeunesse et de cet amour fou...","popularity":4.829,"poster_path":"/bQSdM6irF7pMm6hkhvH89pvFDsW.jpg","release_date":"2001-01-09","title":"Lisa","video":false,"vote_average":3.8,"vote_count":2,"credit_id":"651b2e079d592c00c8c4011f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/zgnEiqacqJXHbC8WmIYf8RxbpPy.jpg","genre_ids":[53],"id":80400,"original_language":"fr","original_title":"Zone rouge","overview":"Une jeune institutrice est la seule rescapée d'un incendie qui a entièrement détruit le village où elle vivait avec son ex-mari. Persuadée que l'incendie fut criminel, elle trouve, pour l'aider dans ses recherches un jeune homme désinvolte et cynique.","popularity":3.313,"poster_path":"/yZ3EPh8SItDljsKbFB7qS1EINpR.jpg","release_date":"1986-04-09","title":"Zone rouge","video":false,"vote_average":6.389,"vote_count":9,"credit_id":"65511aa02fccee00e1d7425d","department":"Sound","job":"Music"}]},"images":{"profiles":[{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/kqJzXNKsL5LJU1FZBjobHVSnnjp.jpg","vote_average":0.0,"vote_count":0,"width":533}]}}