{"adult":false,"also_known_as":[],"biography":"Vincent Elbaz est né le 3 février 1971 à Paris. Il grandit à Chilly-Mazarin dans la banlieue sud de Paris et se destine assez vite au métier d'acteur. Il s'inscrit au cours Florent et débute au théâtre en 1992 dans L'Ouest le vrai, de Sam Sheppard, puis dans La plaisante aventure de Carlo Goldoni. Après une petite apparition à la télévision dans un épisode de la série Le juge est une femme, il décroche son premier rôle au cinéma dans Le péril jeune de Cédric Klapish. Il partage alors l'affiche avec deux autres inconnus, Romain Duris et Hélène de Fougerolles. En 1997, Vincent Elbaz joue tour à tour dans Les Randonneurs de Philippe Harel puis dans La vérité si je mens de Thomas Gilou. Ces deux comédies à succès le placent sous les feux de la rampe. En 1998, il obtient le prix Jean Gabin qui récompense le meilleur espoir du cinéma français. En 2001, sur le tournage de Absolument fabuleux, Vincent Elbaz rencontre l'actrice Marie Gillain qui va devenir sa compagne pendant près de 3 ans. En juillet 2007, il devient papa d'une petite Anna qu'il a eue avec la chorégraphe danoise Mette Berggreen. C'est elle qui lui a appris à bouger son corps pour les besoins du film J'aurais voulu être un danseur d'Alain Berliner. S'il manque son retour dans La Vérité si je mens 2 (son rôle de Dov est alors interprété par Gad Elmaleh), Vincent Elbaz revient pour le 3e opus en février 2012.","birthday":"1971-02-03","deathday":null,"gender":2,"homepage":null,"id":54918,"imdb_id":"nm0252979","known_for_department":"Acting","name":"Vincent Elbaz","place_of_birth":"Paris, France","popularity":12.577,"profile_path":"/uj2N223BJ1V78W8mNK20M3IGYus.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/azkp4brPsmzJiyKw5ExkPDrVpWA.jpg","genre_ids":[35,18,10749],"id":8434,"original_language":"fr","original_title":"Embrassez qui vous voudrez","overview":"Entre Paris et Le Touquet, deux couples et leurs enfants se croisent. Leur rencontre va fortement perturber leurs vacances. D'un côté, une bourgeoise chic et oisive de la banlieue parisienne voit le couple qu'elle forme avec un riche agent immobilier s'enliser. Elle a également une amie sans le sou qui ne veut pas le montrer et une fille très délurée qui a pour amant un employé de son père. De l'autre, une femme très belle est persécutée par un mari jaloux, qui est lui-même confronté à un play-boy collectionneur de conquêtes.","popularity":16.018,"poster_path":"/72Lff6nnP1qDM3n5R3G6QxG9R74.jpg","release_date":"2002-03-04","title":"Embrassez qui vous voudrez","video":false,"vote_average":5.9,"vote_count":87,"character":"Maxime","credit_id":"52fe44a8c3a36847f80a2a49","order":5},{"adult":false,"backdrop_path":"/mQ4lYhaLZPoqI1xrn82XsHNQECd.jpg","genre_ids":[18,80],"id":11958,"original_language":"fr","original_title":"Ni pour, ni contre (bien au contraire)","overview":"Caty, une jeune fille de 27 ans, travaille depuis quelques années comme caméraman pour le journal télévisé. Elle fait bientôt la rencontre d’une bande de malfrats qui ont besoin de quelqu’un pour filmer leur prochain braquage. Elle accepte leur proposition et découvre la vie de ces charismatiques gangsters. Tentée par leur vie de pacha, Caty devient leur complice, quitte à risquer la prison. Elle accepte même de participer à un dernier gros coup avec la bande : l’attaque d’un dépôt de transfert où sont garés des fourgons blindés remplis d’argent. Caty aura pour mission de séduire le patron du dépôt.","popularity":6.493,"poster_path":"/rgd2DStNLE8zblUPJcez6r3Y3b5.jpg","release_date":"2003-03-05","title":"Ni pour, ni contre (bien au contraire)","video":false,"vote_average":6.0,"vote_count":64,"character":"Jean","credit_id":"52fe44aa9251416c7503cb07","order":5},{"adult":false,"backdrop_path":"/9NwEqHBOjpOAcGCX5kGNujIRpEL.jpg","genre_ids":[10749,35],"id":25197,"original_language":"fr","original_title":"Ma vie en l'air","overview":"Yann est un garçon plein de contradictions. Toute sa vie est marquée par les avions. Brillant ingénieur de l'école SUPAERO, il travaille dans l'aéronautique comme expert en sécurité aérienne. Mais il a développé, suite à la mort tragique de sa mère lors de sa naissance en vol, une peur insurmontable de voler. C'est cette phobie qui lui a fait perdre son premier grand amour, Charlotte, partie étudier aux antipodes et qu'il n'a jamais eu le courage de rejoindre, comme il le lui avait pourtant promis. Depuis, il enchaîne les conquêtes mais toutes ses histoires s'achèvent en déceptions car il vit dans l'espoir secret de revoir un jour Charlotte. À l'approche de la trentaine, les événements se précipitent et Yann en perd la maîtrise. Ludo, son ami d'enfance qu'il devait héberger pour une nuit, s'est installé dans son salon et à l'étage du dessus emménage Alice, surprenante jeune femme, conseillère en relations sentimentales sur une radio.","popularity":10.046,"poster_path":"/vkuoSunVkCYYpQamBWWjNawTV26.jpg","release_date":"2005-06-17","title":"Ma vie en l'air","video":false,"vote_average":6.552,"vote_count":86,"character":"Yann Kerbec","credit_id":"52fe44bdc3a368484e0341ad","order":0},{"adult":false,"backdrop_path":"/A50sHt5LYb0Ygw7Tm8njPph0ct1.jpg","genre_ids":[35,18],"id":33095,"original_language":"fr","original_title":"Le Péril jeune","overview":"Quelques jeunes hommes se retrouvent plusieurs années après avoir quitté le lycée. Ils assistent pendant son accouchement la compagne de leur meilleur ami, mort une semaine auparavant d’une overdose. C’est pour eux l’occasion de confronter leurs souvenirs.","popularity":8.242,"poster_path":"/al6sp86pK4JyprrfKJA1OJeUMkM.jpg","release_date":"1995-01-11","title":"Le Péril jeune","video":false,"vote_average":7.055,"vote_count":235,"character":"Alain Chabert","credit_id":"52fe44fb9251416c9102374d","order":1},{"adult":false,"backdrop_path":"/2KU8ZSzj1Y9eYfZv4RYO2yCiO4v.jpg","genre_ids":[10749,18],"id":40413,"original_language":"fr","original_title":"Les Randonneurs","overview":"Deux filles et trois garçons partent en randonnée sur l'île de Beauté. La difficulté des chemins escarpés de la Corse va les révéler à eux-mêmes.","popularity":11.955,"poster_path":"/hsX9iRCsFc2Eaak41bZi928Fo4k.jpg","release_date":"1997-03-12","title":"Les Randonneurs","video":false,"vote_average":5.687,"vote_count":198,"character":"Mathieu Lacaze","credit_id":"52fe458fc3a36847f80ce30d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":40419,"original_language":"fr","original_title":"Tel père, telle fille","overview":"À 30 ans, Bruno, rock-star has been, vit toujours aux crochets de sa petite amie, Catherine. Les temps sont durs... Surtout quand une ex ressurgit de nulle part pour lui apprendre qu'il est le père de Nancy, 13 ans, dont il n'a jamais soupçonné l'existence. Il va alors faire la connaissance de cette jeune fille bien déterminée à vivre pleinement sa crise d'adolescence, alors que lui-même n'en est pas encore sorti. Épaulé par sa meilleure amie, Sandra, c'est l'occasion pour Bruno de grandir enfin...","popularity":3.0,"poster_path":"/jOnBh2u7WftN0snHordhlXpcqk0.jpg","release_date":"2007-08-01","title":"Tel père, telle fille","video":false,"vote_average":4.5,"vote_count":20,"character":"Bruno","credit_id":"52fe4590c3a36847f80ce479","order":2},{"adult":false,"backdrop_path":"/qd4qZy5oiL6mp0hFRI7hYncRPM6.jpg","genre_ids":[35],"id":13735,"original_language":"fr","original_title":"Les randonneurs à Saint-Tropez","overview":"Nous avons quitté Cora, Nadine, Mathieu et son frère Louis, ceux que nous appelons dorénavant \" Les Randonneurs \", il y a dix ans en Corse. Aujourd'hui, ils ont la quarantaine. Ils sont toujours très liés et ont décidé de repartir une nouvelle fois en vacances ensemble, juste tous les quatre, comme avant. La randonnée, il faut bien l'avouer, ça n'était pas vraiment leur truc. Mais à l'époque, c'était la mode des vacances sportives. Alors, ils avaient essayé. Cet été, c'est décidé, ce sera Saint-Tropez. Après tout, qui n'y va pas une fois dans sa vie ? Mais c'était sans compter qu'à Saint-Tropez, tout peut arriver. Même retrouver Éric, leur guide sur le GR20 Corse. Celui qu'ils s'étaient jurés de ne plus jamais fréquenter... Sauf qu’Éric a évolué; il a même beaucoup changé. Et il a des arguments de poids pour endosser à nouveau le rôle du guide...","popularity":8.099,"poster_path":"/jmIGelJ7tgqc9hNRMUnsfKkL1vT.jpg","release_date":"2008-04-09","title":"Les randonneurs à Saint-Tropez","video":false,"vote_average":5.1,"vote_count":69,"character":"Mathieu Lacaze","credit_id":"52fe45939251416c7505b285","order":2},{"adult":false,"backdrop_path":"/u49WFCFQMTehFRPJFSx834DlYTJ.jpg","genre_ids":[80,35],"id":61405,"original_language":"fr","original_title":"Quasimodo d'el Paris","overview":"Paris 1998. Trop laid pour être le fils du gouverneur de la ville d'El Paris, Quasimodo est abandonné à l'âge de quatre ans et échangé contre une petite Cubaine, Esmeralda. Enfermé dans la cathédrale il est condamné a faire sonner les cloches. Mais l'archidiacre, Frollo, profite de la naïveté de Quasimodo pour l'aider à accomplir son funeste dessein, nettoyer la ville du nid du démon: les femmes. Injustement accusé d'être le tueur de femmes et poursuivi par la ville entière, Quasimodo se refugie dans le clocher de la cathédrale avec Esmeralda, seule à croire à son innocence.","popularity":6.267,"poster_path":"/gGWSqZSKCLNF4F6Ts0ok3SfakrM.jpg","release_date":"1999-03-24","title":"Quasimodo d'el Paris","video":false,"vote_average":4.6,"vote_count":53,"character":"Phoebus","credit_id":"52fe4651c3a368484e08a193","order":3},{"adult":false,"backdrop_path":"/n8wsXX4RMGHt6Z8LBCpBHKLos6n.jpg","genre_ids":[35,18,10749],"id":61665,"original_language":"fr","original_title":"Un monde presque paisible","overview":"En août 1946, à Paris, dans le quartier des tailleurs juifs, un atelier de confection pour dames décide de reprendre ses activités sans prévoir les éventuels problèmes que cela peut poser. Fragilisés à l'extrême mais déterminés à être là, résistants, quatre femmes, cinq hommes et quelques enfants font le pari de la vie avec de la fantaisie, de la légèreté.","popularity":3.124,"poster_path":"/6a9FYJm2LnFlV9bxUrqiVg0s7gS.jpg","release_date":"2002-12-18","title":"Un monde presque paisible","video":false,"vote_average":5.6,"vote_count":13,"character":"Léon","credit_id":"52fe465dc3a368484e08ca67","order":2},{"adult":false,"backdrop_path":"/gdZT7QdaDkYvpD0Jbus8JvfBIbu.jpg","genre_ids":[35],"id":61658,"original_language":"fr","original_title":"Dans tes rêves","overview":"Ixe est un jeune rappeur prometteur dont la réputation ne dépasse pas encore les quelques rues de son quartier. Avec toute sa bande et soutenu par Keuj, un coiffeur apprenti producteur, il tente de participer à des concerts et cherche à percer dans le milieu de la musique, au grand dam de sa mère qui souhaiterait le voir embrasser une carrière plus conventionnelle à la Poste...","popularity":5.778,"poster_path":"/n4s5bm1mvKI9ZjjhyUMx2CYkXsK.jpg","release_date":"2005-04-13","title":"Dans tes rêves","video":false,"vote_average":5.5,"vote_count":12,"character":"Ben","credit_id":"52fe465cc3a368484e08c8af","order":2},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Jogger","credit_id":"52fe46a0c3a36847f810932d","order":12},{"adult":false,"backdrop_path":"/rfSCpW534rFhdMVEgHrrlFtAIlL.jpg","genre_ids":[80],"id":45368,"original_language":"fr","original_title":"Comme les 5 doigts de la main","overview":"Ils sont cinq frères semblables et pourtant différents, élevés par une mère devenue veuve trop tôt. L'un d'eux s'était éloigné de la famille, lorsqu'il réapparaît, poursuivi par un gang de trafiquants, il se réfugie parmi les siens en leur révélant un secret. Les cinq, ensemble, vont trouver l'énergie de se défendre et le moyen de venger la mémoire de leur père assassiné...","popularity":7.832,"poster_path":"/aT6HSzLyg8GuI3uQUf45uRa1SDF.jpg","release_date":"2010-04-28","title":"Comme les 5 doigts de la main","video":false,"vote_average":6.051,"vote_count":89,"character":"David Hayoun / Raymon Hayoun","credit_id":"52fe46bec3a36847f810fe0f","order":0},{"adult":false,"backdrop_path":"/c8zhObiUltDgtO6dfxuyLUnAOnS.jpg","genre_ids":[18,10749,53],"id":64910,"original_language":"fr","original_title":"Le sourire du clown","overview":"Ian, vieux clown russe triste et fatigue de la vie, a trouve refuge dans une chambre minable d'un petit hotel d'une grande ville, quelque part en Europe. Des idees de suicide le taraudent et il pense finir son chemin ici. Mais le destin en a decide autrement. Au moment ou il s'apprete a accomplir le geste fatal, une fusillade retentit dans le couloir. Un homme fait irruption dans sa chambre et s'ecroule au pied de son lit. Ce meurtre va etre le point de depart d'une longue course-poursuite.","popularity":4.18,"poster_path":"/1yPHDOon2hkOVnrG8b9jii4fFcI.jpg","release_date":"1999-07-21","title":"Le sourire du clown","video":false,"vote_average":0.0,"vote_count":0,"character":"Smalto","credit_id":"52fe46f1c3a368484e0ac4e5","order":2},{"adult":false,"backdrop_path":"/8L2j21AFjR9Ll9TIw0EEkJCfmrN.jpg","genre_ids":[80,53],"id":17228,"original_language":"fr","original_title":"Le Dernier gang","overview":"Des petits larcins sur les bancs de Belleville aux braquages surmédiatisés des plus grandes banques parisiennes, l'ascension spectaculaire de Simon et de sa bande. Capables de vider une série de coffres sous le nez d'une police désorientée par l'audace tranquille affichée par le groupe, les inséparables sauront-ils longtemps éviter les effusions de sang, supporter l'ennui des cavales sous les Tropiques et mener de front vie amoureuse et jeu de cache-cache avec la police ? D'autant qu'il leur faut compter avec Milan, un flic acharné à les faire tomber depuis leurs premiers coups dans le quartier. Obsédé par la bande de Simon, Milan a fait de la capture de ce dernier l'unique but de sa vie.","popularity":7.796,"poster_path":"/6IL1oAu9yzGpqdlwqOGvxpFA5OQ.jpg","release_date":"2007-10-31","title":"Le Dernier gang","video":false,"vote_average":5.75,"vote_count":52,"character":"Simon","credit_id":"52fe47119251416c7508cca3","order":0},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Dove","credit_id":"52fe47149251416c91069559","order":1},{"adult":false,"backdrop_path":"/w955RLvmXvUtsc4KhBmGtuEmHWn.jpg","genre_ids":[35],"id":19268,"original_language":"fr","original_title":"Tellement proches","overview":"Famille : Groupe de personnes réunies par des liens de parenté et un fort sentiment de solidarité morale et matérielle. Quand Alain a épousé Nathalie, il ne savait pas qu'il épouserait aussi sa famille. Ce samedi, comme toutes les semaines, ils sont invités à dîner chez son beau-frère, Jean-Pierre à Créteil. Mais ce soir, plus que d'habitude, Alain est à bloc, il bout comme une cocotte prête à exploser. Il en a marre, marre de se planter à chaque fois sur le chemin pour aller à Créteil, marre de se taper les petits conseils de vie de Jean-Pierre et de sa femme Catherine qui élève ses enfants comme des chevaux, marre d'attendre de dîner l'estomac vide en regardant les spectacles soporifiques de leur fille Gaëlle, marre de regarder pour la énième fois la vidéo de leur mariage, marre aussi de son autre belle-sœur Roxane, qui, affolée par son horloge biologique, a jeté son dévolu sur Bruno, jeune interne en médecine qui se demande un peu comment il a atterri à ce dîner.","popularity":8.297,"poster_path":"/2mR6ItN0WEGnpPmM3xFcgHkTypQ.jpg","release_date":"2009-06-17","title":"Tellement proches","video":false,"vote_average":6.5,"vote_count":244,"character":"Alain","credit_id":"52fe47cb9251416c750a5a4b","order":0},{"adult":false,"backdrop_path":"/c7cz3wIbzEjtPyBEJHij0jz3F9M.jpg","genre_ids":[18,10749],"id":51869,"original_language":"fr","original_title":"Rue des plaisirs","overview":"Prostituée de la maison close « Le Palais Oriental », Marion rêve de devenir chanteuse. À la fermeture de l'établissement, elle se lance à la recherche de l'homme qu'elle aime, Dimitri Josco. Petit Louis, homme à tout faire du Palais Oriental, profondément amoureux d'elle, la suit dans ses pérégrinations.","popularity":7.979,"poster_path":"/dbRet1o0qsexMBbnbV4W9aQr8Cm.jpg","release_date":"2002-02-13","title":"Rue des plaisirs","video":false,"vote_average":5.1,"vote_count":15,"character":"Dimitri Josco","credit_id":"52fe4809c3a36847f81551b1","order":2},{"adult":false,"backdrop_path":"/kGobIkFOMfkRM2OtHZLgy1Cs8nK.jpg","genre_ids":[10749,35],"id":70990,"original_language":"fr","original_title":"La Parenthèse enchantée","overview":"En 1969, sur la Cote d'Azur, Paul et Vincent font la connaissance d'Alice et d'Eve. Le premier tombe amoureux de la seconde et finit par l'épouser. Alice, happée par le militantisme féministe, échappe à Vincent, qui rencontre Marie. Au cours de la décennie qui a vu les femmes s'émanciper et obtenir la légalisation de l'avortement, les uns et les autres vont se croiser, s'aimer ou se quitter. Entre l'arrivée de la pilule et celle du sida, ils vivront une parenthèse enchantée.","popularity":2.542,"poster_path":"/qTA0Aq4V1j4XvMNrhHiHGYTHm2h.jpg","release_date":"2000-04-26","title":"La Parenthèse enchantée","video":false,"vote_average":4.9,"vote_count":8,"character":"Vincent","credit_id":"52fe481ec3a368484e0e9fe9","order":0},{"adult":false,"backdrop_path":"/fFklgaA69EQovQzNkOp0TAwoIdD.jpg","genre_ids":[35],"id":75118,"original_language":"fr","original_title":"Absolument fabuleux","overview":"Eddie, qui a un léger penchant pour l'alcool, et Patsy, obsédée par ses rondeurs, ont fait mai 68 ensemble. Aujourd'hui, ces féministes enragées continuent à dire non à tout ce qui, selon elles, dégrade le sexe faible : faire la cuisine, vivre aux côtés d'un homme, élever dignement un enfant. Eddie voudrait entraîner Safrane, sa fille, dans la tornade de ses valeurs. Mais celle-ci boit du Vittel, est encore vierge et prépare le concours d'entrée à Polytechnique. Un conflit des générations pourrait bien éclater.","popularity":8.702,"poster_path":"/ysp3coAxHr4plG6wkIlYdNHAFx7.jpg","release_date":"2001-08-29","title":"Absolument fabuleux","video":false,"vote_average":5.0,"vote_count":52,"character":"Jonathan","credit_id":"52fe48efc3a368484e11290b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":77872,"original_language":"fr","original_title":"Enfants de salaud","overview":"Sylvette, Sandro, Susan et Sophie ont tous les quatre grandi séparés de leur père, Julius. À la suite de son procès pour meurtre, les quatre enfants se retrouvent et font connaissance...","popularity":3.032,"poster_path":"/kj7leE46xJjceqRym41ijZHkSng.jpg","release_date":"1996-04-03","title":"Enfants de salaud","video":false,"vote_average":4.3,"vote_count":5,"character":"Napo","credit_id":"52fe4980c3a368484e12e90d","order":5},{"adult":false,"backdrop_path":"/bvhW6zii1f9fsUaPFyRjCky4INM.jpg","genre_ids":[18,28,53],"id":59145,"original_language":"fr","original_title":"L'Assaut","overview":"Décembre 1994. Le samedi 24, quatre terroristes du GIA détournent un Airbus A300 d'Air France, à destination de Paris, avec 227 passagers à bord, à l'aéroport d'Alger.","popularity":10.122,"poster_path":"/8ScQ7kMJq9cCOuDsr0AtQeP16R0.jpg","release_date":"2011-01-17","title":"L'Assaut","video":false,"vote_average":5.944,"vote_count":233,"character":"Thierry","credit_id":"52fe4983c3a36847f819e273","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":59931,"original_language":"fr","original_title":"Sweet Valentine","overview":"Ivan, bandit sans envergure, croise le chemin de Sonia, jeune provinciale fraîchement arrivée à Paris. Dès le premier regard, il la déteste. Dès le premier regard, elle s'entiche follement de lui. C'est décidé : cet homme cruel sera son prince charmant, son héros, l'homme de sa vie. Et si Ivan a la haine tenace, Sonia a la patience d'un ange. Ou celle d'un démon.","popularity":8.143,"poster_path":"/aCwUfbT01WiEhy4Yjgs0xmYzmPl.jpg","release_date":"2010-06-02","title":"Sweet Valentine","video":false,"vote_average":4.7,"vote_count":3,"character":"Ivan","credit_id":"52fe49a2c3a36847f81a4851","order":0},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Dov","credit_id":"52fe49a69251416c910b41a7","order":3},{"adult":false,"backdrop_path":"/aH8G3tPEnvF1BJr9DvcGYO7eLhl.jpg","genre_ids":[35],"id":78702,"original_language":"fr","original_title":"J'aurais voulu être un danseur","overview":"La vie de François Maréchal est paisible et heureuse. Marié à jeune et ravissante femme , il est père de d'un petit garçon et vient d'obtenir une promotion à son boulot. Tout semble donc se passer à merveille dans une vie rangée. Jusqu'au jour où, à l'occasion de la sortie DVD du film Chantons sous la pluie, François va être happé par le monde merveilleux de la comédie musicale. Très vite, sa décision est prise, il veut devenir danseur de claquettes ! Tournant le dos à son bonheur tranquille, il va laisser tomber femme, enfant et boulot pour vivre sa soudaine passion dévorante. Danseur médiocre mais persévérant, il finira par exercer son art dans un club de province, qui le mettra face à son passé : son père qu'il croyait mort et qui comme lui, bien des années auparavant, a tout laissé tomber pour les claquettes...","popularity":4.811,"poster_path":"/eKBNXoYK0l4HtIXFcAjBkrkyzgC.jpg","release_date":"2007-08-29","title":"J'aurais voulu être un danseur","video":false,"vote_average":7.0,"vote_count":1,"character":"François Maréchal","credit_id":"52fe49aec3a368484e138a97","order":0},{"adult":false,"backdrop_path":"/oN6ulhRDmxhilNbUyrd2mbo9mrT.jpg","genre_ids":[],"id":79209,"original_language":"fr","original_title":"Un pur moment de rock'n roll","overview":"Eric est tiraillé entre la drogue et son aspiration à devenir écrivain. Son quotidien de toxicomane l'amène à voler, avec son ami Jeannot, pour acheter sa dose quotidienne, et à détruire sa relation avec sa petite amie, elle aussi droguée. Hanté par le désir d'écrire, Eric aspire à un monde meilleur. Le destin fait qu'il se retrouve dans un centre de réinsertion pour toxicomanes et délinquants, avec pour compagnie un certain Kamel, fatigué de voir ses proches mourir à cause de la drogue.","popularity":2.111,"poster_path":"/uDhc9i9avk4N51VuGpDCObpwJJL.jpg","release_date":"1999-11-24","title":"Un pur moment de rock'n roll","video":false,"vote_average":7.3,"vote_count":4,"character":"Eric","credit_id":"52fe49c7c3a368484e13f1ef","order":0},{"adult":false,"backdrop_path":"/s2rHfRRrmV68K9Z0rGqOQyHErhW.jpg","genre_ids":[35,18],"id":117170,"original_language":"fr","original_title":"Petits désordres amoureux","overview":"Agacé par le succès de Lionel auprès des femmes, Alain, l'un de ses amis, le met au défi de séduire une très jolie femme choisie arbitrairement, d'en tomber amoureux, de passer une nuit avec elle mais de ne jamais lui faire l'amour. L'élue s'appelle Claire. Derrière la jeune fille sage et réservée que choisit Lionel se cache un tempérament fougueux à la sexualité exigeante et épanouie. Racontées et commentées trois ans plus tard à la terrasse d'un café par Alain à la jeune Sophie, les mésaventures de Lionel bousculent quelques idées reçues sur la virilité et la sexualité masculine.","popularity":1.338,"poster_path":"/fnPAo6UPRyoKW2Gp4p46v0fJCiB.jpg","release_date":"1998-03-11","title":"Petits désordres amoureux","video":false,"vote_average":5.0,"vote_count":3,"character":"Alain","credit_id":"52fe4babc3a36847f820eb3b","order":2},{"adult":false,"backdrop_path":"/c9EBK4Yq8vFtvQGF9D7aSs5riyg.jpg","genre_ids":[12,28],"id":119900,"original_language":"fr","original_title":"D'Artagnan et les Trois Mousquetaires","overview":"Béarn, 1615. Un jeune homme, d'Artagnan, est le témoin involontaire d'une scène extraordinaire où une femme est pendue par un cavalier qui s'enfuit. Lorsque la corde cède, la femme reprend vie et disparaît. Les années passent. D'Artagnan file vers Paris, où il veut intégrer la célèbre compagnie des mousquetaires du Roi. En chemin, il surprend une rencontre entre Richelieu, ministre de Louis XIII, et son espionne, Milady. La beauté de Milady éblouit d'Artagnan au point qu'il ne reconnaît pas en elle cette femme pendue qui a hanté sa jeunesse. Il n'entend pas non plus la nouvelle dont elle est porteuse : la reine, Anne d'Autriche, s'apprête à recevoir en secret son amant, le duc de Buckingham. Richelieu voit là une occasion de perdre la reine. Il ordonne à Milady de tuer Buckingham pour que le scandale éclate...","popularity":7.936,"poster_path":"/uwk8yMUe5XbvbejiBJ6CQNNDUTr.jpg","release_date":"2005-02-06","title":"D'Artagnan et les Trois Mousquetaires","video":false,"vote_average":5.1,"vote_count":36,"character":"D'Artagnan","credit_id":"52fe4c0fc3a36847f821fa93","order":1},{"adult":false,"backdrop_path":"/5ku9OyBQDgXYC0oxFUuSfex0ctQ.jpg","genre_ids":[35],"id":170028,"original_language":"fr","original_title":"Grève party","overview":"Un matin du mois de mai, M. Jean, ex-baron de la lutte syndicale des années soixante et aujourd'hui libraire sur la place Sainte-Geneviève, reprend du service par amitié pour René, un ancien camarade. Du fond de sa librairie, il orchestre au téléphone la grève des Messageries. La radio annonce une journée noire. Paralysie des transports, manifestation générale. Rapidement, grâce à M. Jean, les esprits s'enflamment. La montagne Sainte-Geneviève est en éruption. Les habitants du quartier déroulent une banderole : « Nous voulons vivre une journée historique. »","popularity":2.006,"poster_path":"/kLxUuhkffi4EST735RcT3jszjd7.jpg","release_date":"1998-03-04","title":"Grève party","video":false,"vote_average":5.0,"vote_count":3,"character":"Dan","credit_id":"52fe4cf0c3a36847f8245acb","order":1},{"adult":false,"backdrop_path":"/4FhDN71p8vWdmYPRDOMf2fn6jHz.jpg","genre_ids":[35,10770],"id":241984,"original_language":"fr","original_title":"Au bas de l'échelle","overview":"Après de brillantes études, le surdiplômé Thibaut Morvanec, s'apprête à reprendre la société familiale. Seul hic, son père Paul, à cheval sur les traditions, lui impose l'épreuve du \"bas de l'échelle\" : travailler incognito 6 mois comme ouvrier dans leur propre usine. L'héritier, contraint et forcé, prend donc le chemin de leur usine pour travailler à la chaine. Une expérience qui lui réserve bien des surprises, à commencer par la rencontre de la belle Mariette, déléguée syndicale…","popularity":1.62,"poster_path":"/oNca9t5kA7XMJrRPXtdcUJON7WK.jpg","release_date":"2010-11-08","title":"Au bas de l'échelle","video":false,"vote_average":6.0,"vote_count":3,"character":"Thinaut Morvanac","credit_id":"52fe4ec2c3a36847f82a63b5","order":0},{"adult":false,"backdrop_path":"/7O9Gni6xoyyHi2FaYAD23ROSnHH.jpg","genre_ids":[18,35],"id":228194,"original_language":"en","original_title":"The Hundred-Foot Journey","overview":"Hassan Kadam a un don inné pour la cuisine : il possède ce que l’on pourrait appeler « le goût absolu »… Après avoir quitté leur Inde natale, Hassan et sa famille, sous la conduite du père, s’installent dans le sud de la France, dans le paisible petit village de Saint-Antonin-Noble-Val. C’est l’endroit idéal pour vivre, et ils projettent bientôt d’y ouvrir un restaurant indien, la Maison Mumbai. Mais lorsque Madame Mallory, propriétaire hautaine et chef du célèbre restaurant étoilé au Michelin Le Saule Pleureur, entend parler du projet de la famille Kadam, c’est le début d’une guerre sans pitié. La cuisine indienne affronte la haute gastronomie française. Jusqu’à ce que la passion d’Hassan pour la grande cuisine française – et pour la charmante sous-chef Marguerite – se combine à son don pour orchestrer un festival de saveurs associant magnifiquement les deux cultures culinaires.","popularity":27.385,"poster_path":"/4Py8jKbDzaxeZngjT63AF0qUrGy.jpg","release_date":"2014-08-06","title":"Les Recettes du bonheur","video":false,"vote_average":7.304,"vote_count":1388,"character":"Paul","credit_id":"54c4ccab925141243200785c","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":330495,"original_language":"fr","original_title":"Nag la Bombe","overview":"Nag est une prostituée qui officie en kimono rouge sur les boulevards de Marseille. En ramenant un client chez elle, elle est agressée par Simon qui l'attendait dans sa cage d'escalier. Elle cherche refuge auprès de sa mère, prostituée elle-aussi, qui la chasse. Nag se retrouve à l'hôpital. Hervé, un infirmier lui propose de l'héberger. Nonna, la grand-mère de ce dernier exige de se faire conduire illico en maison de retraite. La mère de Nag meurt et Simon, qui est policier, enquête. Nag s'enfuit de chez Hervé pour aller retrouver sa collègue et amie Leïla. Celle-ci la fait héberger par un vieil ami dans la maison de retraite où séjourne Nonna. Les deux femmes se réconcilient. Entre-temps, Hervé a fait la connaissance de Rosine dont les jambes sont paralysées. Il lui propose de partir avec lui en Australie, mais avant, il passe une nuit d'amour avec Nag qu'il tient à payer.","popularity":2.096,"poster_path":null,"release_date":"1999-10-30","title":"Nag la Bombe","video":false,"vote_average":0.0,"vote_count":0,"character":"Hervé","credit_id":"55034c96c3a3685b96004f68","order":1},{"adult":false,"backdrop_path":"/8qmHeXII1dupSjyMuYCtLnbfhQX.jpg","genre_ids":[53,35,18],"id":369772,"original_language":"fr","original_title":"Je compte sur vous","overview":"Un homme, un téléphone portable, plusieurs millions d’euros dérobés, une quarantaine d’établissements bernés. Drogué à l’adrénaline que ses arnaques lui procurent, Gilbert Perez manipule et trompe ses victimes avec brio en se faisant passer tour à tour pour leur président puis un agent de la DGSE. Il rêve d'offrir à sa femme Barbara une vie normale, mais insatiable et sans limite, sa folie le mènera à sa perte.","popularity":6.471,"poster_path":"/ySC4OKzIe7y0ITGni26OxzsEH6J.jpg","release_date":"2015-12-30","title":"Je compte sur vous","video":false,"vote_average":5.4,"vote_count":55,"character":"Gilbert Perez","credit_id":"565389b29251417021000de1","order":0},{"adult":false,"backdrop_path":"/50Am0idc6sPz5cQZcwdmRfKMEZE.jpg","genre_ids":[35],"id":369781,"original_language":"fr","original_title":"Amis publics","overview":"Ben Perez, atteint d'un cancer à la suite de l'explosion d'une usine de produit chimiques, dont les propriétaires n'ont pas dédommagé les autres victimes, n'a plus que quelque temps à vivre. Son grand frère, Léo, décide, avec ses deux meilleur amis, Franck et Lounès, de réaliser son plus grand rêve : faire un braquage, un faux bien entendu. Cependant, le jour J, le groupe se trompe de banque à cause d'un malentendu avec le GPS du taxi d'un des deux amis et le faux braquage devient un vrai hold-up. Rapidement en cavale, le groupe décide, aidé de Ana, une connaissance, de continuer les vols, devenant des \"Robin des Banques\", pour pouvoir le donner à une association voulant dédommager les autres victimes de l'accident. Devenant des héros nationaux aux yeux du public et des criminels pour la police, le groupe va tout faire pour affronter les divers obstacles se trouvant sur leur chemin.","popularity":9.437,"poster_path":"/4DcYje54hmBsH3HK06PmMXp4fAu.jpg","release_date":"2016-02-17","title":"Amis publics","video":false,"vote_average":6.3,"vote_count":363,"character":"Bartoloméo","credit_id":"565398d8c3a36850ea000fdc","order":1},{"adult":false,"backdrop_path":"/lVvMzifjLwfB5628uNk2u8e9SZi.jpg","genre_ids":[12],"id":398933,"original_language":"fr","original_title":"Tout là-haut","overview":"Scott, jeune surdoué de snowboard, n’a qu’un rêve  : être le premier. Il veut réaliser ce que personne n’a réussi : aller tout en haut de l’Everest et tenter la descente de la plus pure, la plus raide, la plus dangereuse des pentes. En arrivant à Chamonix, capitale mondiale de la glisse, son destin va croiser la route de Pierrick, ancien champion devenu guide de montagne. Une rencontre qui pourrait bien le conduire jusqu’au sommet.","popularity":8.416,"poster_path":"/kmhnYC9jbHoaDKDCYyuCY7CiGVp.jpg","release_date":"2017-12-20","title":"Tout là-haut","video":false,"vote_average":5.92,"vote_count":138,"character":"Pierrick Lefranc","credit_id":"5743643592514101fa0014d3","order":1},{"adult":false,"backdrop_path":"/dqdLFuhyWOz5UaerSgu3ccVq1PV.jpg","genre_ids":[18,10751],"id":395769,"original_language":"fr","original_title":"Primaire","overview":"Florence est une institutrice passionnée, elle a l'énergie et la foi de ses 30 ans et fait avec les moyens du bord pour mener au mieux ses élèves de Cm2 jusqu'à la 6ème. Entre le désir de son fils Denis, dans sa classe cette année, de partir vivre avec son père, Sacha un élève que sa mère néglige totalement et toutes les autres situations auxquelles ses élèves sont confrontés, Florence va vivre une année charnière...","popularity":6.466,"poster_path":"/xLjYbG7azZb3vs0wYp2V49USN71.jpg","release_date":"2017-01-04","title":"Primaire","video":false,"vote_average":6.8,"vote_count":68,"character":"Mathieu","credit_id":"5727a2c6c3a3685871003d3f","order":1},{"adult":false,"backdrop_path":"/470PKZ5eN90o67EbiwTg5tdwyLj.jpg","genre_ids":[35],"id":398920,"original_language":"fr","original_title":"Il a déjà tes yeux","overview":"Paul, est marié à Sali. Tout irait pour le mieux dans leur vie s’ils arrivaient à avoir un enfant. Un jour, Sali reçoit l’appel qu’ils attendaient depuis si longtemps: leur dossier d’adoption est approuvé. Il est adorable, il a 6 mois, il s’appelle Benjamin, il est blond aux yeux bleus… Il est blanc, ils sont noirs. Pour la famille de Sali, c’est le choc!","popularity":11.973,"poster_path":"/3BaBN3ofPR39OVP7AZmSZFVXx6D.jpg","release_date":"2017-01-18","title":"Il a déjà tes yeux","video":false,"vote_average":6.057,"vote_count":497,"character":"Manu","credit_id":"57435d8dc3a36868e4002c4a","order":3},{"adult":false,"backdrop_path":"/1jxNAWlpW3OvXWMw831VDgQOCyE.jpg","genre_ids":[35],"id":452188,"original_language":"fr","original_title":"Daddy Cool","overview":"Pour prouver à sa femme, avec qui il est sur le point de divorcer, qu’il peut être un homme responsable, un père de famille va mettre en place une crèche parentale privée dans son appartement...","popularity":8.115,"poster_path":"/efsFcS40QwY2v0zDOGUKULsqWWy.jpg","release_date":"2017-11-01","title":"Daddy Cool","video":false,"vote_average":5.963,"vote_count":202,"character":"Adrien","credit_id":"58f15158c3a3681a7d005309","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482561,"original_language":"fr","original_title":"J'peux pas dormir...","overview":"Après un an de séparation, Antoine, le jour de son anniversaire, décide de se rendre chez son ancienne petite amie Julie, comme s'ils ne s'étaient jamais quittés. Julie a refait sa vie avec Alex, lequel s'est endormi devant la télévision. Antoine va tout faire pour séduire Julie de nouveau, malgré leur rupture.","popularity":2.269,"poster_path":null,"release_date":"2000-01-01","title":"J'peux pas dormir...","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"59eb859e92514155e7014680","order":1},{"adult":false,"backdrop_path":"/ssqk7NKWIehsgo5IwpCQiFbHl8I.jpg","genre_ids":[18,35],"id":487476,"original_language":"fr","original_title":"Le Jeu","overview":"Le temps d’un dîner, des couples d’amis décident de jouer à un «jeu»: chacun doit poser son téléphone portable au milieu de la table et chaque SMS, appel téléphonique, mail, message Facebook, etc. devra être partagé avec les autres. Il ne faudra pas attendre bien longtemps pour que ce «jeu» se transforme en cauchemar.","popularity":12.932,"poster_path":"/cEYbEDrgKOtGVyO2c8R4zwXUVR0.jpg","release_date":"2018-10-17","title":"Le Jeu","video":false,"vote_average":6.6,"vote_count":1315,"character":"Thomas, husband of Léa","credit_id":"5a0e0171c3a3686280000851","order":5},{"adult":false,"backdrop_path":"/l6V9uWgQPz2kReUFYbfNUpPO1R3.jpg","genre_ids":[35,14],"id":515841,"original_language":"fr","original_title":"Je ne suis pas un homme facile","overview":"Damien, Don Juan célibataire, se retrouve propulsé dans une société matriarcale où il tombe amoureux d'Alexandra, femme puissante et croqueuse de jeunots. Pour lui plaire, Damien tente de décrypter les codes inversés de ce nouveau monde...","popularity":24.175,"poster_path":"/kVpQ8mqEbaxaqWi5kyvOgHSh7XC.jpg","release_date":"2018-04-13","title":"Je ne suis pas un homme facile","video":false,"vote_average":6.269,"vote_count":980,"character":"Damien","credit_id":"5ac3932f0e0a260c39039b0e","order":0},{"adult":false,"backdrop_path":"/gTql1SBpG15fzsoYKQZZtKujSxI.jpg","genre_ids":[35,18,10749,80],"id":519106,"original_language":"fr","original_title":"En liberté !","overview":"Yvonne, jeune inspectrice de police, découvre que son mari, le capitaine Santi, héros local tombé au combat, n’était pas le flic courageux et intègre qu’elle croyait, mais un véritable ripou. Déterminée à réparer les torts commis par ce dernier, elle va croiser le chemin d’Antoine, injustement incarcéré par Santi pendant huit longues années. Une rencontre inattendue et folle qui va dynamiter leurs vies à tous les deux.","popularity":15.772,"poster_path":"/mr6Daq6iaiZp3bnWgZfPW8KB6MM.jpg","release_date":"2018-10-06","title":"En liberté !","video":false,"vote_average":6.1,"vote_count":439,"character":"Santi","credit_id":"5aff187c925141148000086f","order":4},{"adult":false,"backdrop_path":"/k5vrDpgX2wXgQ4mWYLgkFuY5PGB.jpg","genre_ids":[35,10749],"id":611241,"original_language":"fr","original_title":"Andy","overview":"Thomas, un doux oisif, a toujours réussi à mener sa vie sans faire le moindre effort ; jusqu’au jour où il se retrouve à la rue contraint de vivre dans un foyer. C’est là qu’il rencontre Margaux, qui y travaille mais surtout s’y réfugie après une histoire d’amour douloureuse. Obligé de travailler, Thomas pense avoir trouvé le job idéal : escort boy. Or, même ça il ne peut le faire comme tout le monde. Il va alors entrainer Margaux dans un partenariat aux rebondissements aussi drôles qu’inattendus.","popularity":5.078,"poster_path":"/wLDDn47zFSGqfFgq3cewsaW8I2U.jpg","release_date":"2019-09-04","title":"Andy","video":false,"vote_average":5.5,"vote_count":53,"character":"Thomas","credit_id":"5d1264299251411ac6b9b071","order":0},{"adult":false,"backdrop_path":"/l9jk6xKwbUi7VnwnKcv2rYCGH3t.jpg","genre_ids":[12,10751,18],"id":754067,"original_language":"fr","original_title":"Mystère","overview":"Stéphane décide d'emménager dans les belles montagnes du Cantal afin de renouer avec sa fille de 8 ans, Victoria, mutique depuis la disparition de sa maman. Lors d'une promenade en forêt, un berger confie à Victoria un chiot nommé \" Mystère \" qui va petit-à-petit lui redonner goût à la vie. Mais très vite, Stéphane découvre que l'animal est en réalité un loup... Malgré les mises en garde et le danger de cette situation, il ne peut se résoudre à séparer sa fille de cette boule de poils d'apparence inoffensive.","popularity":15.795,"poster_path":"/kaqCExbRELkJ7qJhFrvCHX5q9aD.jpg","release_date":"2021-12-15","title":"Mystère","video":false,"vote_average":7.1,"vote_count":488,"character":"Stéphane","credit_id":"5f8a2dbb8d2f8d0036972326","order":0},{"adult":false,"backdrop_path":"/1fvu2uwU0Y2Rzl3B6Y1OJ5YdWKl.jpg","genre_ids":[18],"id":66972,"original_language":"fr","original_title":"Le Plus Bel Âge","overview":"Une jeune étudiante en khagne enquête sur le suicide d'une autre élève, survenu en pleine période de bizutage.","popularity":1.775,"poster_path":"/8cbl7VeLQ44YeraMzqdBJTnP8Jq.jpg","release_date":"1995-09-13","title":"Le Plus Bel Âge","video":false,"vote_average":5.9,"vote_count":7,"character":"","credit_id":"600f444246f3540040b29b25","order":10},{"adult":false,"backdrop_path":"/a8jKGQfOeAzgcMwLfaydkefGMQc.jpg","genre_ids":[878,18],"id":11957,"original_language":"fr","original_title":"Peut-être","overview":"Le soir du réveillon de l’an 2000 Lucie demande a Arthur de lui faire un enfant. Lui ne se sent pas prêt à être père. Au cours de la soirée quand la fête bat son plein, Arthur vit une experience troublante. Il se retrouve transporté soixante‐dix ans plus tard dans un Paris ensablé. Il fait alors la rencontre d’un vieux monsieur chevelu qui affirme être son fils. Ce patriarche de soixante‐dix ans s’efforce alors de convaincre son géniteur de revenir dans le présent et de faire un enfant à Lucie, afin qu’il ne disparaisse pas.","popularity":5.647,"poster_path":"/crHfjsE7ZE8yMa7bilCLbOsaHZY.jpg","release_date":"1999-11-10","title":"Peut-être","video":false,"vote_average":5.3,"vote_count":68,"character":"Philippe","credit_id":"606e2ea184f24900417236a7","order":16},{"adult":false,"backdrop_path":"/ftlFPDcdhyPd1YDf9AcwYtE7gDK.jpg","genre_ids":[35,18],"id":888003,"original_language":"fr","original_title":"Le Livre des solutions","overview":"Marc s'enfuit avec toute son équipe dans un petit village des Cévennes pour finir son film chez sa tante Denise. Sur place, sa créativité se manifeste par un million d'idées qui le plongent dans un drôle de chaos. Marc se lance alors dans l’écriture du Livre des Solutions, un guide de conseils pratiques qui pourrait bien être la solution à tous ses problèmes…","popularity":30.913,"poster_path":"/5vnKaZFP24fW5GBM4FyDdZyn1u7.jpg","release_date":"2023-09-13","title":"Le Livre des solutions","video":false,"vote_average":6.048,"vote_count":221,"character":"Mathias","credit_id":"6283024c031a1d14ad50992c","order":4},{"adult":false,"backdrop_path":"/q8ml1hk4T77xgRo2HlDbURmCVly.jpg","genre_ids":[18,10770],"id":978004,"original_language":"fr","original_title":"Tout le monde ment","overview":"Vincent Verner. Un flic qui n'est plus flic, viré par sa hiérarchie pour son obsession de la vérité. Un caractériel incapable de mentir. Alice Mojodi, une procureure d'à peine 30 ans issue de la diversité. Avec Malory et de Grève, une pirate informatique et un fils de famille en rupture de ban, ils forment le groupe des Affaires Sensibles. Autrement dit le groupe des affaires de M... ! Mais il leur faut un dernier atout. Ce sera Verner, repêché dans une librairie spécialisée dans le polar car ce franc tireur connaît mieux que personne toutes les techniques d'enquêtes sans être cadenassés par les lourdeurs du code pénal. Leur cible: les personnalités puissantes, du milieu des affaires, du star-system et du monde politique, habituellement intouchables. Leur règle : comme celles et ceux sur qui ils enquêtent, n'en avoir aucune.","popularity":4.455,"poster_path":"/yIeRn3DiCbDuG6JtX6aOcUmE7DR.jpg","release_date":"2022-08-31","title":"Tout le monde ment","video":false,"vote_average":7.0,"vote_count":16,"character":"Vincent Verner","credit_id":"6287bcee7d5db50099d08c09","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,36],"id":797203,"original_language":"fr","original_title":"Je m'appelle Régine","overview":"Je m'appelle Régine est un téléfilm français réalisé par Pierre Aknine, diffusé sur TF1 le 17 mai 1996. Ce téléfilm est adapté des mémoires de la chanteuse Régine, dans lesquelles elle raconte sa jeunesse et ses débuts dans le music-hall.","popularity":2.173,"poster_path":"/62Hx9RBulw9jriHG7eGgrC2jPCP.jpg","release_date":"1996-05-17","title":"Je m'appelle Régine","video":false,"vote_average":1.0,"vote_count":1,"character":"Jacques","credit_id":"62e30d3ee258600059f425af","order":7},{"adult":false,"backdrop_path":"/jgk2ecbqiGevHQ0f02lebvlx0gE.jpg","genre_ids":[35,18],"id":1001079,"original_language":"fr","original_title":"Iris et les hommes","overview":"Iris répond \"Pas\", à l’ostéopathe quand il lui demande comment ça se passe avec son mari. Cet aveu échappe à Iris, il la surprend elle-même, il la bouleverse, comme une brutale prise de conscience : depuis combien de temps n’a-t-elle pas fait l’amour ? Pourtant, tout va bien : Iris a un mari qui semble n’avoir aucun défaut, deux filles formidables, un cabinet dentaire où les patients se succèdent sans temps mort, un bel appartement dans un quartier qu’elle adore, des amis qui lui ressemblent… Et bientôt 50 ans. C’est une inconnue qui lui souffle l’idée : \"Prenez un amant\". Iris ouvrira la boîte de Pandore et aussitôt, les hommes surgiront - comme s’il en pleuvait.","popularity":21.678,"poster_path":"/uJTAta3TUM5mUuBTGGgbGOcyQjz.jpg","release_date":"2023-12-21","title":"Iris et les hommes","video":false,"vote_average":5.558,"vote_count":26,"character":"Stéphane","credit_id":"63373cc0255dba007c7cca8d","order":1},{"adult":false,"backdrop_path":"/frKiawSOkx1M2tyOWxGzEikPVw4.jpg","genre_ids":[18],"id":1083412,"original_language":"fr","original_title":"Vivants","overview":"Gabrielle, 30 ans, intègre une prestigieuse émission de reportages. Elle doit très vite trouver sa place au sein d’une équipe de grands reporters. Malgré l’engagement de Vincent, leur rédacteur en chef, ils sont confrontés au quotidien d’un métier qui change, avec des moyens toujours plus réduits, face aux nouveaux canaux de l’information. Habités par leur passion pour la recherche de la vérité, leur sens de l’humour et de la solidarité, ils vont tout tenter pour retrouver la foi de leurs débuts et se réinventer.","popularity":4.949,"poster_path":"/yuAfn2ZxfXP9GHpdFqvziWVYWXA.jpg","release_date":"2024-02-14","title":"Vivants","video":false,"vote_average":6.2,"vote_count":19,"character":"Damien Lacaze","credit_id":"63e13fb94da3d4008355e96c","order":2},{"adult":false,"backdrop_path":"/f93KQj3hRhTvxfMLMruTcg1oyrD.jpg","genre_ids":[18],"id":1117789,"original_language":"fr","original_title":"Un Week-end","overview":"Les retrouvailles entre un père et son fils le temps d'un week-end","popularity":0.388,"poster_path":"/y4pwnDavpWB2I2YKDdesGanOAuS.jpg","release_date":"2023-04-19","title":"Un Week-end","video":false,"vote_average":0.0,"vote_count":0,"character":"Gilles","credit_id":"6447c39402576404d0276f5d","order":0},{"adult":false,"backdrop_path":"/AkHDdS3WJ8WbuWD1PqeyZzPGeJx.jpg","genre_ids":[80,10770],"id":1193541,"original_language":"fr","original_title":"Tout le monde ment 2","overview":"Claire Abel, une jeune infirmière, est retrouvée poignardée dans son appartement. La police conclut rapidement à un cambriolage qui aurait mal tourné et classe l’affaire. Cependant, un élément étrange fait ressortir le dossier : juste avant son meurtre, la victime avait porté plainte pour agression sexuelle à l’encontre de Mathieu Lecerf, un célèbre acteur d’une série policière et chouchou du public français. Autant dire, un homme intouchable. Le dossier atterrit donc logiquement dans les mains du Groupe des affaires sensibles et de son atout principal, le consultant atypique Vincent Verner. La mission de cette brigade très spéciale : s’attaquer aux puissants que personne n’ose défier. Et cette fois-ci, l’ennemi est de taille. Maître dans l’art du jeu, Lecerf est prêt à tout pour sauver sa réputation, même au pire. Dans ce jeu de dupes et de mensonges, Verner et son équipe réussiront-ils à faire émerger la vérité ?","popularity":2.944,"poster_path":"/sV0q6UVqbQ8c8uyiQX9r6Nwsq5k.jpg","release_date":"2024-03-05","title":"Tout le monde ment 2","video":false,"vote_average":6.6,"vote_count":4,"character":"Vincent Verner","credit_id":"653181d06d9fe800fea8f91b","order":0},{"adult":false,"backdrop_path":"/chc5DEmJc57hfS3Lw6UCOUaO0bi.jpg","genre_ids":[35],"id":60104,"original_language":"fr","original_title":"Le Parfum de la dame en noir","overview":"Mathilde Stangerson et Robert Darzac, fraîchement mariés, se rendent en villégiature chez leurs amis Edith et Arthur Rance au Château d'Hercule. Mais Larsan réapparaît sur leur chemin et terrorise encore la belle Mathilde. Rouletabille, toujours aidé de son fidèle Sainclair, va mener l'enquête pour découvrir comment Larsan est parvenu à s'introduire dans le château fort..","popularity":3.39,"poster_path":"/h45S5FSWF00wd3lOLjHdTXGaG9W.jpg","release_date":"2005-09-14","title":"Le Parfum de la dame en noir","video":false,"vote_average":6.1,"vote_count":27,"character":"Prince Galitch","credit_id":"6568caf095acf000c513dd17","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1235298,"original_language":"fr","original_title":"Pourvu qu'il soit doux","overview":"Madeleine, femme flic, enquête dans le milieu d’un groupuscule féministe, et va être prise à son propre piège, puis démasquée. Son mari, flic aussi, ne va plus reconnaitre sa femme et tout faire pour la défendre.","popularity":1.55,"poster_path":null,"release_date":"","title":"Pourvu qu'il soit doux","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b03dc979a1c3010adaaf75","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1193450,"original_language":"fr","original_title":"Haut les mains","overview":"Les crimes contre la nature les scandalisent, les injustices faites aux femmes les révoltent : les Green Panthères, des Robins des bois d’aujourd'hui, se lancent dans le cambriolage engagé contre les pollueurs et les harceleurs.  Mais pour ouvrir le coffre de leur rêve, il leur faudra s’associer à Bernard, un cambrioleur vieillissant pas très à jour sur l’éco-féminisme...","popularity":1.438,"poster_path":null,"release_date":"2024-11-20","title":"Haut les mains","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b158c5a3144001515aa38e","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":59931,"original_language":"fr","original_title":"Sweet Valentine","overview":"Ivan, bandit sans envergure, croise le chemin de Sonia, jeune provinciale fraîchement arrivée à Paris. Dès le premier regard, il la déteste. Dès le premier regard, elle s'entiche follement de lui. C'est décidé : cet homme cruel sera son prince charmant, son héros, l'homme de sa vie. Et si Ivan a la haine tenace, Sonia a la patience d'un ange. Ou celle d'un démon.","popularity":8.143,"poster_path":"/aCwUfbT01WiEhy4Yjgs0xmYzmPl.jpg","release_date":"2010-06-02","title":"Sweet Valentine","video":false,"vote_average":4.7,"vote_count":3,"credit_id":"5ecc2a3e7ef3810020c6101f","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/k5vrDpgX2wXgQ4mWYLgkFuY5PGB.jpg","genre_ids":[35,10749],"id":611241,"original_language":"fr","original_title":"Andy","overview":"Thomas, un doux oisif, a toujours réussi à mener sa vie sans faire le moindre effort ; jusqu’au jour où il se retrouve à la rue contraint de vivre dans un foyer. C’est là qu’il rencontre Margaux, qui y travaille mais surtout s’y réfugie après une histoire d’amour douloureuse. Obligé de travailler, Thomas pense avoir trouvé le job idéal : escort boy. Or, même ça il ne peut le faire comme tout le monde. Il va alors entrainer Margaux dans un partenariat aux rebondissements aussi drôles qu’inattendus.","popularity":5.078,"poster_path":"/wLDDn47zFSGqfFgq3cewsaW8I2U.jpg","release_date":"2019-09-04","title":"Andy","video":false,"vote_average":5.5,"vote_count":53,"credit_id":"65955a55326ec11fd106c1e8","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":"/m/04q7_t4","freebase_id":null,"imdb_id":"nm0252979","tvrage_id":409724,"wikidata_id":"Q721337","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1554,"iso_639_1":null,"file_path":"/uj2N223BJ1V78W8mNK20M3IGYus.jpg","vote_average":0.0,"vote_count":0,"width":1036}]}}