{"adult":false,"also_known_as":["The Gregson-Williams Brothers"],"biography":"","birthday":"1961-12-13","deathday":null,"gender":2,"homepage":null,"id":5553,"imdb_id":"nm0004581","known_for_department":"Sound","name":"Harry Gregson-Williams","place_of_birth":"Chichester, Sussex, England, UK","popularity":6.252,"profile_path":"/xLuIAM22zCffnzPyKOSRQQYh03C.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":347821,"original_language":"en","original_title":"The Making of Metal Gear Solid 2: Sons of Liberty","overview":"","popularity":0.58,"poster_path":"/jXHw0Wb6Nw3o1xpnoeWka33Il81.jpg","release_date":"2003-03-28","title":"The Making of Metal Gear Solid 2: Sons of Liberty","video":false,"vote_average":1.0,"vote_count":1,"character":"Self","credit_id":"559bf0b7c3a3687179001c2f","order":2},{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"59b3d2f49251414a6c012d95","order":23},{"adult":false,"backdrop_path":"/pSpvjleVzoaYfkruDsFYOSpKjiu.jpg","genre_ids":[99],"id":685960,"original_language":"en","original_title":"The Path to Redemption","overview":"","popularity":5.316,"poster_path":"/ntlDPHljRsE1NfxPOAMHhyiMJYZ.jpg","release_date":"2006-01-01","title":"The Path to Redemption","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6057f8756bdec30054890926","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":821102,"original_language":"en","original_title":"Metal Gear Solid: Legacy","overview":"","popularity":5.038,"poster_path":"/hPUQNsjYQsBJxFSe1Dq3bM743Bf.jpg","release_date":"2015-09-01","title":"Metal Gear Solid: Legacy","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"65760a14ec370c00e3001958","order":2},{"adult":false,"backdrop_path":"/x4FMr3LDjTnlViUXJWayr53FvV5.jpg","genre_ids":[99],"id":1218207,"original_language":"en","original_title":"The Making of Chicken Run: Dawn of the Nugget","overview":"Silence, moteur... chapon ! Découvrez les coulisses de cette brillante suite en stop-motion avec l'équipe du studio Aardman et le réalisateur Sam Fell.","popularity":5.692,"poster_path":"/710ij25JSDJ4sPg4eN5gq99v4sj.jpg","release_date":"2023-12-15","title":"Chicken Run : La menace nuggets – Le making-of","video":false,"vote_average":6.0,"vote_count":12,"character":"Self","credit_id":"65808254875d1a07dfae9779","order":19}],"crew":[{"adult":false,"backdrop_path":"/9iRRfMZbnpgHDdKi2lczGGYZXDo.jpg","genre_ids":[12,10751,14],"id":411,"original_language":"en","original_title":"The Chronicles of Narnia: The Lion, the Witch and the Wardrobe","overview":"Le Monde de Narnia : chapitre 1 conte la lutte entre le bien et le mal qui oppose le magnifique lion Aslan aux forces des ténèbres dans le monde magique de Narnia. Grâce à ses sombres pouvoirs, la Sorcière Blanche a plongé Narnia dans un hiver qui dure depuis un siècle, mais une prédiction révèle que quatre enfants aideront Aslan à rompre la malédiction. Lorsque Lucy, Susan, Edmund et Peter Pevensie, quatre frères et sœurs, découvrent ce monde enchanté en y pénétrant à travers une armoire, tout est en place pour une bataille de proportions épiques…","popularity":127.34,"poster_path":"/cnC878qp93R6cjIgWBEBW0dI8tr.jpg","release_date":"2005-12-07","title":"Le Monde de Narnia : Le Lion, la sorcière blanche et l'armoire magique","video":false,"vote_average":7.134,"vote_count":10285,"credit_id":"52fe4240c3a36847f800fd8b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sRvXNDItGlWCqtO3j6wks52FmbD.jpg","genre_ids":[16,35,14,12,10751],"id":808,"original_language":"en","original_title":"Shrek","overview":"Shrek, un ogre verdâtre, cynique et malicieux, a élu domicile dans un marécage qu’il croit être un havre de paix. Un matin, alors qu’il sort faire sa toilette, il découvre de petites créatures agaçantes qui errent dans son marais. Shrek se rend alors au château du seigneur Lord Farquaad, qui aurait soi‐disant expulsé ces êtres de son royaume. Ce dernier souhaite épouser la princesse Fiona, mais celle‐ci est retenue prisonnière par un abominable dragon. Il lui faut un chevalier assez brave pour secourir la belle. Shrek accepte d’accomplir cette mission. En échange, le seigneur devra débarrasser son marécage de ces créatures envahissantes. Or, la princesse Fiona cache un secret terrifiant qui va entraîner Shrek et son compagnon l’âne dans une palpitante et périlleuse aventure.","popularity":134.124,"poster_path":"/iB64vpL3dIObOtMZgX3RqdVdQDc.jpg","release_date":"2001-05-18","title":"Shrek","video":false,"vote_average":7.742,"vote_count":16570,"credit_id":"52fe4279c3a36847f802186d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iaNoLnnpQb5SNxGc4bkQmdCvEdG.jpg","genre_ids":[16,10751,35,14,12],"id":809,"original_language":"en","original_title":"Shrek 2","overview":"Devenus de jeunes mariés, Shrek et Fiona rentrent de leur heureuse lune de miel. Ils sont invités par les parents de Fiona à venir dîner dans leur royaume, à Far Far Away. Mais ils ne se doutent pas que leur fille est devenue une ravissante ogresse… Ce mariage met par ailleurs en péril l’avenir et les projets les plus secrets du Roi…","popularity":171.567,"poster_path":"/1h7a2wlFtVqrbohFSmPty6sCE3A.jpg","release_date":"2004-05-19","title":"Shrek 2","video":false,"vote_average":7.268,"vote_count":11874,"credit_id":"52fe4279c3a36847f8021957","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qSNz1G1Ts8fFw6v4Vae4aMAjcY7.jpg","genre_ids":[14,12,16,35,10751],"id":810,"original_language":"en","original_title":"Shrek the Third","overview":"L’ogre Shrek n’avait pas quitté son marécage pestilentiel et épousé sa chère Fiona pour devenir roi. C’est pourtant ce qui risque de lui arriver après que son beau‐père Harold clabote soudain sans crier gare. S’il n’arrive pas à dénicher illico un roi avec l’aide de ses fidèles compagnons, l’Âne et le Chat Potté, Shrek deviendra le prochain souverain du Royaume Fort Fort Lointain. Bonjour les ennuis ! À moins qu’Artie, le cousin loser de Fiona, ne se laisse convaincre de monter sur le trône à sa place. Mais ce paumé a‐t‐il vraiment l’étoffe d’un roi ?","popularity":93.538,"poster_path":"/oQjx87d7YNtBUEcFtAPGABIaLBd.jpg","release_date":"2007-05-17","title":"Shrek le troisième","video":false,"vote_average":6.294,"vote_count":8693,"credit_id":"52fe4279c3a36847f8021a13","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":76.451,"poster_path":"/ukAafJOMlJUN5NC6WspCtmICOet.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.953,"vote_count":4065,"credit_id":"52fe42fac3a36847f80312ed","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zONM403tEJuSi0kZhA3TxkUoS22.jpg","genre_ids":[28,80,53],"id":1535,"original_language":"en","original_title":"Spy Game","overview":"Sur le point de prendre sa retraite, Nathan Muir apprend que Tom Bishop, son ex-partenaire, vient d'être capturé en Chine. Accusé d'espionnage, Tom sera exécuté dans les prochaines 24 heures et la CIA refuse de se porter à son secours. Oubliant les rancœurs du passé, Nathan va se lancer dans sa mission la plus personnelle et la plus dangereuse.","popularity":21.569,"poster_path":"/iT6XOQySbzOdpPhFwXxlAzE3fta.jpg","release_date":"2001-11-18","title":"Spy game, jeu d'espions","video":false,"vote_average":6.912,"vote_count":1993,"credit_id":"52fe42fbc3a36847f8031769","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oy4NVW7peNLRn0X1DEVz7u6q8NJ.jpg","genre_ids":[12,28,35,53],"id":10159,"original_language":"en","original_title":"The Rundown","overview":"Afin de régler une dette, Beck doit traverser la jungle amazonienne pour ramener Travis, le fils d'un riche propriétaire parti dans une chasse au trésor. Cependant après l'avoir retrouvé, le chasseur de primes va s'unir à lui pour combattre Hatcher, le gérant cruel et véreux d'une mine d'or. Les choses vont encore se compliquer lorsque les deux hommes vont tous deux s'éprendre de la belle Mariana.","popularity":30.624,"poster_path":"/lo36YSYjCMZ8F34cKBlrvKdXYaS.jpg","release_date":"2003-09-26","title":"Bienvenue dans la Jungle","video":false,"vote_average":6.5,"vote_count":1899,"credit_id":"52fe43389251416c75008083","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9pBv1BOSloAUgAkF0meJWdnbV4Q.jpg","genre_ids":[12,10751,14],"id":2454,"original_language":"en","original_title":"The Chronicles of Narnia: Prince Caspian","overview":"Un an après les incroyables événements du Monde de Narnia – Chapitre 1, les nouveaux rois et reines de Narnia sont de retour dans ce royaume magique. Mais à Narnia, plus de 1 000 années se sont écoulées. L’Âge d’Or du royaume est depuis longtemps révolu, et ce n’est plus maintenant qu’une légende. Les animaux parlants et les créatures mythiques ont disparu, ils ne sont plus évoqués que comme les héros d’un folklore que l’on perpétue chez les Telmarins, une race d’humains dirigée par le maléfique roi Miraz, qui règne sans pitié sur Narnia. Même si l’on se souvient encore du nom d’Aslan dans la forêt, le puissant lion n’est pas revenu depuis un millier d’années. Les quatre enfants ont été rappelés à Narnia par le Prince Caspian, le jeune héritier du trône des Telmarins. Sa vie est en danger : son oncle Miraz cherche à l’éliminer afin que son propre fils nouveau‐né puisse monter sur le trône à sa place.","popularity":53.142,"poster_path":"/yIn1vMGG0MLRtkn5etgNeuRpzy4.jpg","release_date":"2008-05-15","title":"Le Monde de Narnia : Le Prince caspian","video":false,"vote_average":6.621,"vote_count":6177,"credit_id":"52fe4359c3a36847f804d70b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xZasERRbpWBP8d9L3iRdknaRAqx.jpg","genre_ids":[18,80,53],"id":10629,"original_language":"en","original_title":"Veronica Guerin","overview":"Au milieu des années 90, Dublin est le terrain d'une guerre sans merci entre les barons de la drogue qui s'arrachent le contrôle de la ville. Leur plus farouche adversaire est Veronica Guerin, une courageuse journaliste qui dénonce leurs pratiques. En révélant de nombreuses affaires et en révélant le nom des personnes impliquées, celle-ci met sa famille en danger. Ecartelée entre son angoisse de mère de famille et son sens du devoir professionnel, elle devient une héroïne nationale aimée et admirée du peuple irlandais. Chaque tentative d'assassinat à son égard ajoute à sa légende... jusqu'à sa mort en 1996. Son décès provoquera une révision brutale des lois de son pays et conduira à l'arrestation des plus grands criminels.","popularity":23.908,"poster_path":"/ddEoqR0JdbFSFADvnXiWglhGbT4.jpg","release_date":"2003-07-11","title":"Veronica Guerin","video":false,"vote_average":6.625,"vote_count":288,"credit_id":"52fe43989251416c7501688d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5lVQD8bKoc1HqZ1tYZcfYX0CStz.jpg","genre_ids":[53,9648,80],"id":3594,"original_language":"en","original_title":"The Number 23","overview":"Walter menait une vie paisible, jusqu'à ce qu'il découvre un étrange roman, Le Nombre 23. D'abord intrigué par ce thriller, Walter s'aperçoit rapidement qu'il existe des parallèles troublants entre l'intrigue et sa propre vie. Peu à peu, l'univers du livre envahit sa réalité jusqu'à l'obsession. Comme Fingerling, le détective de l'histoire, Walter est chaque jour plus fasciné par le pouvoir caché que semble détenir le nombre 23. Ce nombre est partout dans sa vie, et Walter est de plus en plus convaincu qu'il est condamné à commettre le même meurtre que Fingerling... Des images cauchemardesques se mettent à le hanter, celles du terrible destin de sa femme et d'un de leurs amis, Isaac French. Walter ne pourra plus échapper au mystère de ce livre. Ce n'est qu'en découvrant le secret du nombre 23 qu'il aura une chance de changer son destin...","popularity":23.485,"poster_path":"/aDtq4srUkgUElrdCJi7kiaxqyeZ.jpg","release_date":"2007-02-23","title":"Le Nombre 23","video":false,"vote_average":6.41,"vote_count":3118,"credit_id":"52fe439fc3a36847f8062b7b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4rKLDJd6g8mwBjzXtiznmSTEfMW.jpg","genre_ids":[80,18,53],"id":23168,"original_language":"en","original_title":"The Town","overview":"Doug MacRay est un criminel impénitent, le leader de facto d’une impitoyable bande de braqueurs de banque qui s’enorgueillit de voler à leur gré sans se faire prendre. Sans attaches particulières, Doug ne craint jamais la perte d’un être cher. Mais tout va changer le jour où, lors du dernier casse de la bande, ils prennent en otage la directrice de la banque, Claire Keesey. Bien qu’ils l’aient relâchée indemne, Claire est nerveuse car elle sait que les voleurs connaissent son nom…et savent où elle habite. Mais elle baisse la garde le jour où elle rencontre un homme discret et plutôt charmant du nom de Doug….ne réalisant pas qu’il est celui qui, quelques jours plus tôt, l’avait terrorisée. L’attraction instantanée entre eux va se transformer graduellement en une romance passionnée qui menacera de les entraîner tous deux sur un chemin dangereux et potentiellement mortel.","popularity":53.786,"poster_path":"/hFmB2E44cfQ48rIFNfqNp5qfSco.jpg","release_date":"2010-09-15","title":"The Town","video":false,"vote_average":7.212,"vote_count":4851,"credit_id":"52fe4461c3a368484e01fb09","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7xQk3HdCvkNmk3gblDGn9fVnbsT.jpg","genre_ids":[12,16,35,10751],"id":11619,"original_language":"en","original_title":"Flushed Away","overview":"Roddy est un rat des beaux quartiers, qui habite une luxueuse résidence de Kensington. Lorsque Syd, un vulgaire rat d’égout, remonte par l’évier et prétend s’incruster dans son paradis, Roddy tente de l’évacuer en l’attirant dans les WC. Mais Syd n’est pas si bête, et c’est le « rat‐finné » Roddy que le tourbillon de la chasse aspire et expulse dans les égouts ! Dans cet univers haut en couleur, Roddy fait la connaissance de Rita, une dynamique fouille‐poubelles. Pressé de regagner ses appartements, Roddy requiert ses services, mais Rita insiste pour être payée d’avance, et notre « hé‐rat » n’en a pas les moyens. Ses ennuis ne font d’ailleurs que commencer, car l’infâme Crapaud a chargé ses rats de main de les refroidir. Lorsque les deux balourds se plantent lamentablement, Crapaud appelle à la rescousse son cousin français, le redoutable mercenaire La Grenouille…","popularity":45.515,"poster_path":"/sF80Xyn9tTdpB4Fpd7ZpChjkbv4.jpg","release_date":"2006-10-22","title":"Souris City","video":false,"vote_average":6.279,"vote_count":3648,"credit_id":"52fe44699251416c75033c41","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5jHH6njiSXvQuQU7T3va5I6bPMW.jpg","genre_ids":[28,80,53],"id":11702,"original_language":"en","original_title":"The Replacement Killers","overview":"Une dette oblige John Lee, un redoutable tueur, à travailler pour un puissant caïd de la mafia chinoise des Etats-Unis, M. Wei. Son fils tué par un inspecteur au cours d'une saisie de drogue, M. Wei charge John Lee d'une ultime mission : infliger au policier responsable du meurtre et à sa famille la plus cruelle vengeance. Mais Lee, incapable d'accomplir un acte sans honneur, décide de désobéir. Dès lors, il sait que sa vie et celle de sa famille restée en Chine sont mises à prix.","popularity":17.963,"poster_path":"/iyPJ1o3SbF9acZFJtCqpt5Ulb9Y.jpg","release_date":"1998-02-06","title":"Un Tueur pour Cible","video":false,"vote_average":6.239,"vote_count":482,"credit_id":"52fe447c9251416c75036843","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xWG7emUlBPhsJ2MyQHqH0poeXwm.jpg","genre_ids":[16,35,10751],"id":7443,"original_language":"en","original_title":"Chicken Run","overview":"À la ferme des Tweedy, les poules qui ne pondent pas pour le breakfast savent qu’elles risquent de finir au menu du dîner. Il leur faut prendre leurs pattes à leur cou au plus vite.","popularity":42.889,"poster_path":"/52ILcyaRoMegsAHlMSyHcw0B2XQ.jpg","release_date":"2000-06-23","title":"Chicken Run","video":false,"vote_average":6.81,"vote_count":4844,"credit_id":"52fe447cc3a36847f80990fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/i4NvcHeYeAdLEFiLxEVvUA3BT0.jpg","genre_ids":[10751,16,12,35],"id":8916,"original_language":"en","original_title":"Antz","overview":"La vie n'est pas une partie de plaisir pour Z, simple fourmi aux idées larges et dont les chances de gagner le cœur de la belle Princesse Bala sont littéralement d'une sur un milliard. Mais quand Z convainc son meilleur ami la fourmi soldat Weaver, de lui laisser sa place, sa vie prend une toute autre tournure. De ses batailles dans la guerre des Termites à sa recherche du paradis perdu Insectopie, les aventures de Z l'amènent à se confronter au terrible Général Mandibule, un tyran souhaitant liquider la colonie. Autrefois anonyme ouvrier, Z possède en réalité l'étoffe d'un véritable héros !","popularity":35.991,"poster_path":"/vuLSd21kT7rFzgs1KG09RaFiFiA.jpg","release_date":"1998-10-02","title":"Fourmiz","video":false,"vote_average":6.153,"vote_count":4299,"credit_id":"52fe44c8c3a36847f80a9ae7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4TQgxCYdaizZr9bfjQYVsZPZVGE.jpg","genre_ids":[28,80,18,9648,53],"id":9311,"original_language":"en","original_title":"Smilla's Sense of Snow","overview":"Née au Groenland, de père danois et de mère inuit, Smilla Jasperson, jeune scientifique, a gardé de ces terres glacées une incurable nostalgie. Incapable de s'adapter à l'univers urbain, elle vit à Copenhague en recluse, avec pour seul ami un enfant inuit, Isaiah, qu'elle a pris sous sa protection. Un jour, elle découvre l'enfant inanimé au bas de son immeuble. La police conclut a une chute accidentelle, mais la jeune femme n'est pas convaincue par cette explication. Son enquête va la mener au Groenland, ou elle va tenter de trouver la clé de l'énigme, au péril de sa vie.","popularity":12.228,"poster_path":"/hpvNgmJ4Fi95dO5ejuVpoC2ZvMj.jpg","release_date":"1997-02-28","title":"Smilla","video":false,"vote_average":6.299,"vote_count":221,"credit_id":"52fe44e5c3a36847f80b0815","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","genre_ids":[28,18,53],"id":9509,"original_language":"en","original_title":"Man on Fire","overview":"Le Mexique est en proie à une vague d'enlèvements sans précédent. Face au danger, certaines familles aisées engagent des gardes du corps pour assurer la protection rapprochée de leurs enfants.C'est dans ce contexte lourd de menaces que débarque à Mexico l'ancien agent de la CIA John Creasy. Appelé par son vieil ami Rayburn, ce dernier se voit proposer un job inattendu : bodyguard de la petite Pita Ramos, fille de l'industriel Samuel Ramos.La fillette, précoce, pleine de curiosité et de vitalité, insupporte John par ses questions personnelles. Pourtant, au fil des jours, Pita parvient à percer ses défenses. Après bien des années, celui-ci retrouve le goût de vivre.C'est alors que Pita est kidnappée. Bien que grièvement blessé, Creasy se lance à la poursuite des ravisseurs. Inflexible, il remonte la piste, se jurant de retrouver sa protégée.","popularity":49.359,"poster_path":"/26UmzwXW7z5nPR1LHX0hc13DSY4.jpg","release_date":"2004-04-23","title":"Man on Fire","video":false,"vote_average":7.463,"vote_count":4930,"credit_id":"52fe4501c3a36847f80b6f21","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vBnXMNsQA4DMWli2GR5oiAse7Qk.jpg","genre_ids":[28,18,53],"id":9798,"original_language":"en","original_title":"Enemy of the State","overview":"Pour améliorer la protection de l'état, une nouvelle loi sur les télécommunications est proposée aux Américains. Cette loi vise à donner plus de pouvoir aux autorités compétentes, comme l'utilisation de caméras de surveillance et l'écoute téléphonique, dans le but de garantir la sécurité de l'état, aux dépens des libertés individuelles. Robert Clayton Dean, avocat et citoyen américain comme les autres, marié et père d'un petit garçon, reste sceptique lorsque sa femme lui répète que les autorités usent déjà de ces pouvoirs; pourtant, il l'apprendra à ses dépens...","popularity":39.573,"poster_path":"/880oBGYtXIDAhCrhxvTpAMPSK4A.jpg","release_date":"1998-11-20","title":"Ennemi d'état","video":false,"vote_average":7.036,"vote_count":3681,"credit_id":"52fe452fc3a36847f80c0f7d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1XKrZoWCjkzxpsQGIeoTVUTjJnC.jpg","genre_ids":[35,10749],"id":9801,"original_language":"en","original_title":"Bridget Jones: The Edge of Reason","overview":"Bridget Jones a enfin trouvé l'amour. Elle vit une passion idéale avec le séduisant Mark Darcy. Pourtant, l'apparente dévotion de celui-ci ne suffit pas à calmer les angoisses chroniques de la jeune femme. D'abord, il y a Rebecca, cette bombe abominablement jeune et horriblement séduisante, qui rôde. Et puis, il y a également l'ancien patron de Bridget, Daniel, toujours aussi honteusement irrésistible. Ajoutez à cela sa carrière de journaliste à mener aux quatre coins du globe sans oublier les conseils douteux de ses proches et vous avez une idée de l'ampleur de la catastrophe qui s'annonce. Pour sauver le bonheur qu'elle n'a même pas encore réussi à se construire, Bridget va devoir affronter le monde entier… en commençant par elle-même !","popularity":23.748,"poster_path":"/tAC7yAqVwPniNPJkT8bd0o38gbz.jpg","release_date":"2004-11-10","title":"Bridget Jones : L'Âge de raison","video":false,"vote_average":6.245,"vote_count":2692,"credit_id":"52fe4530c3a36847f80c11d1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5sNlQ9KL18MrDZm6JiMkbjKwimb.jpg","genre_ids":[28,80],"id":9923,"original_language":"en","original_title":"Domino","overview":"Jeune mannequin célèbre issu d'une famille en vue, Domino Harvey décide de tout quitter pour devenir chasseuse de primes. Fuyant les défilés et les mondanités, elle se jette dans l'univers de la traque et du danger…","popularity":21.064,"poster_path":"/yLjQ7QIdUt3qZY0d9FPxDT40BD1.jpg","release_date":"2005-10-14","title":"Domino","video":false,"vote_average":5.928,"vote_count":1154,"credit_id":"52fe454ac3a36847f80c5e09","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uBHeAB2Ug9ELBzkMyls8CUjzn4i.jpg","genre_ids":[28,878,53],"id":64635,"original_language":"en","original_title":"Total Recall","overview":"Modeste ouvrier, Douglas Quaid rêve de s'évader de sa vie frustrante. L'implantation de souvenirs que propose la société Rekall lui paraît l'échappatoire idéale. S'offrir des souvenirs d'agent secret serait parfait... Mais lorsque la procédure d'implantation tourne mal, Quaid se retrouve traqué par la police. Il ne peut plus faire confiance à personne, sauf peut-être à une inconnue qui travaille pour une mystérieuse résistance clandestine. Très vite, la frontière entre l'imagination et la réalité se brouille. Qui est réellement Quaid, et quel est son destin ?","popularity":316.467,"poster_path":"/sqKvTMHHbkH5ak4jPIPHCTQqb6W.jpg","release_date":"2012-08-02","title":"Total Recall: Mémoires programmées","video":false,"vote_average":6.0,"vote_count":5308,"credit_id":"52fe46e1c3a368484e0a9035","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sGXCYMzr1sCnGNVuRpB2TOWPWDA.jpg","genre_ids":[28,878,53,37],"id":49849,"original_language":"en","original_title":"Cowboys & Aliens","overview":"Arizona, 1873. Un homme qui a perdu tout souvenir de son passé se retrouve à Absolution, petite ville austère perdue en plein désert. Le seul indice relatif à son histoire est un mystérieux bracelet qui enserre son poignet. Alors que la ville est sous l’emprise du terrible colonel Dolarhyde, les habitants d’Absolution vont être confrontés à une menace bien plus inquiétante, venue d’ailleurs…","popularity":37.609,"poster_path":"/xBW8xR7LbkcRkCssjQZYrTrhEqa.jpg","release_date":"2011-07-29","title":"Cowboys & Envahisseurs","video":false,"vote_average":5.607,"vote_count":4899,"credit_id":"52fe47abc3a36847f8141e89","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/loKUZVDpVV0XSoasOmA2JcMRoKE.jpg","genre_ids":[35],"id":49922,"original_language":"en","original_title":"Whatever Happened to Harold Smith?","overview":"","popularity":3.811,"poster_path":"/iXYzdpQEdPnj1rzucvZyUOqFwzL.jpg","release_date":"2000-03-10","title":"Whatever Happened to Harold Smith?","video":false,"vote_average":6.2,"vote_count":18,"credit_id":"52fe47afc3a36847f8142dc3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kq99sRIMHlgIPHV8U4SHdWBZMRx.jpg","genre_ids":[18,53],"id":87499,"original_language":"en","original_title":"The East","overview":"Ancien agent du FBI, Sarah Moss travaille désormais pour une agence de renseignement privée qui protège les intérêts de puissants hommes d'affaires. Elle reçoit pour mission d'infiltrer The East, un mystérieux groupuscule éco-terroriste qui s'attaque aux multinationales coupables de dissimuler leurs agissements criminels.  Déterminée, ultra entraînée, Sarah parvient à s'intégrer au groupe malgré leur méfiance, et doit même participer à leur prochaine action. Mais plus elle vit avec les membres passionnés de The East, en particulier Benji, l'anarchiste, plus elle se sent écartelée entre les deux mondes et s'interroge sur elle-même...","popularity":13.681,"poster_path":"/biM0FVEmdT762O9F1NngQCaSKZv.jpg","release_date":"2013-05-31","title":"The East","video":false,"vote_average":6.54,"vote_count":741,"credit_id":"56780057c3a3681689008bea","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/9vAoubhoZE8aSkUZoSfxs3UWZhO.jpg","genre_ids":[53,28,80],"id":156022,"original_language":"en","original_title":"The Equalizer","overview":"McCall, un homme qui pense avoir rangé son passé mystérieux derrière lui, se consacre à sa nouvelle vie tranquille. Au moment où il rencontre Teri, une jeune fille sous le contrôle de gangsters russes violents, il décide d'agir. McCall sort ainsi de sa retraite et voit son désir de justice réveillé.","popularity":91.834,"poster_path":"/tcV0DA04Ug4pHbPZkPZxohoMHCj.jpg","release_date":"2014-09-24","title":"Equalizer","video":false,"vote_average":7.272,"vote_count":8725,"credit_id":"548a6454c3a368072800080e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pfmRCfljWnfUzjleFgtPDYBgrkG.jpg","genre_ids":[28,53,878],"id":7551,"original_language":"en","original_title":"Déjà Vu","overview":"Alors qu'il enquête sur l'explosion d'une bombe sur un ferry à la Nouvelle Orléans, l'agent Doug Carlin se voit enrôlé au sein d'une nouvelle cellule du FBI ayant accès à un appareil gouvernemental top secret permettant d'ouvrir une «fenêtre sur le temps», et ainsi de retrouver les preuves nécessaires à l'arrestation d'importants criminels. Cette fenêtre permet d'observer des évènements dans le passé s'étant déroulés quatre jours, six heures et quelques minutes auparavant... pas une de plus, pas une de moins. Durant son investigation, Doug va découvrir que ce que la plupart des gens pensent n'être qu'un effet de leur mémoire est en fait un don bien plus précieux, une force qui le mènera vers une course contre la montre pour sauver des centaines d'innocents.","popularity":42.803,"poster_path":"/e1o8zj0U1bWxbxbNydid86JkIal.jpg","release_date":"2006-11-22","title":"Déjà vu","video":false,"vote_average":6.861,"vote_count":4601,"credit_id":"5490b833c3a36873f9000536","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nszWzKP5QSXbDTYrjXj6eAdddNC.jpg","genre_ids":[99,18],"id":66150,"original_language":"en","original_title":"Life in a Day","overview":"","popularity":7.956,"poster_path":"/g4Kze731McN2WkcN0OLwi1CMa8u.jpg","release_date":"2011-01-27","title":"Life in a Day","video":false,"vote_average":7.164,"vote_count":221,"credit_id":"55160dc29251417f4e0003b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1u7TuvR5mSUz2xRQhz01i75IwdT.jpg","genre_ids":[80,53,28],"id":201088,"original_language":"en","original_title":"Blackhat","overview":"Hacker suit un détenu en permission et ses associés américains et chinois dans leurs efforts pour traquer et démanteler un puissant réseau de cybercriminalité internationale, les entraînant de Chicago et Los Angeles à Hong Kong et Jakarta.","popularity":31.346,"poster_path":"/kEU0o4SBOFobbcB5q2iX51PJZIh.jpg","release_date":"2015-01-13","title":"Hacker","video":false,"vote_average":5.486,"vote_count":1963,"credit_id":"5549e0abc3a36841ab0019a4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e3DP7i7r0iE0OLgTceHbnZLGA3s.jpg","genre_ids":[18],"id":121830,"original_language":"en","original_title":"Mr. Pip","overview":"Alors que la guerre fait rage dans la province de Bougainville en Nouvelle-Guinée, une jeune fille se passionne pour le roman \"Great Expectations\" de Charles Dickens, que le seul homme blanc d'un village fait découvrir à ses élèves.","popularity":7.781,"poster_path":"/mwv9JZNeR6HEeThhsjXF4G2owWq.jpg","release_date":"2012-09-08","title":"Mr. Pip","video":false,"vote_average":6.2,"vote_count":53,"credit_id":"560163d8925141775d00146c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/60JMvMGuLHSlVjoUpi86UiB5Lmq.jpg","genre_ids":[16,10751,35],"id":15655,"original_language":"en","original_title":"The Tigger Movie","overview":"Partagez l’excitation avec tous vos amis de la Forêt des rêves bleus alors que Tigrou se lance dans une aventure formidable. Il espère trouver d’autres tigres avec qui jouer et également découvrir quelque chose de plus remarquable encore : la vraie signification du mot famille.","popularity":14.988,"poster_path":"/2BBNGNZTEn7eIBuzc3NJRvUdZ7Y.jpg","release_date":"2000-02-11","title":"Les Aventures de Tigrou","video":false,"vote_average":6.5,"vote_count":542,"credit_id":"59121da0c3a3686519043247","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dnOrJdHW697UvKvtX4lYVasomBu.jpg","genre_ids":[12,14,28],"id":9543,"original_language":"en","original_title":"Prince of Persia: The Sands of Time","overview":"Un prince rebelle est contraint d'unir ses forces avec une mystérieuse princesse pour affronter ensemble les forces du mal et protéger une dague antique capable de libérer les Sables du temps, un don de dieu qui peut inverser le cours du temps et permettre à son possesseur de régner en maître absolu sur le monde.","popularity":53.458,"poster_path":"/b0ziG10atX7pJKUpj6XY7C1xSHg.jpg","release_date":"2010-05-19","title":"Prince of Persia - Les sables du temps","video":false,"vote_average":6.278,"vote_count":6550,"credit_id":"567e77389251417def009c12","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xcDiiWTFJ6T3D3qayL1DdlDeQz8.jpg","genre_ids":[80,18,9648],"id":4771,"original_language":"en","original_title":"Gone Baby Gone","overview":"Dans une banlieue ouvrière de Boston, la petite Amanda a disparu. Après l'échec des recherches menées par la police, la tante et l'oncle de l'enfant décident de faire appel à des détectives privés du coin, Patrick Kenzie et Angie Gennaro. Patrick et Angie connaissent bien le quartier, au point de savoir que Hélène, la mère d'Amanda, est une droguée. Plus ils enquêtent, plus ils découvrent l'envers de la ville dans ce qu'il a de plus sombre. Ils s'enfoncent au-delà des mensonges et des faux-semblants, vers les secrets les plus noirs de la ville, là où règnent les dealers, les criminels et les pédophiles. Cela ne les aide pourtant pas dans leur enquête et Amanda reste introuvable. Face à la pression médiatique, Remy Bressant, un enquêteur qui ne lâche jamais, et le capitaine de police Jack Doyle vont aussi s'attaquer à l'enquête. La vérité finira par surgir, mais elle aura un prix. Chaque ville a ses secrets, chaque humain sa conscience...","popularity":45.922,"poster_path":"/fW5eekLyNL7udqGP4O0DhPd3gNC.jpg","release_date":"2007-09-18","title":"Gone Baby Gone","video":false,"vote_average":7.306,"vote_count":3618,"credit_id":"5681ad3c9251414f6300ad2d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qaJk7k0e45Cby5aVFfFoBX35md3.jpg","genre_ids":[18],"id":43727,"original_language":"en","original_title":"Jolene","overview":"","popularity":10.611,"poster_path":"/5udqbFUVTzevHpDkel4CElpNEBR.jpg","release_date":"2010-10-29","title":"Jolene","video":false,"vote_average":6.223,"vote_count":103,"credit_id":"56832f2892514131df01332a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/24ylos9YkD632msPBZWgiwQLtm4.jpg","genre_ids":[18,36,10770],"id":348390,"original_language":"en","original_title":"Confirmation","overview":"Récit du scandale qui a entouré la nomination de Clarence Thomas comme juge de la Cour Suprême des Etats-Unis en 1991, suite à une plainte pour harcèlement sexuel de son ancienne collègue.","popularity":11.714,"poster_path":"/9lxg4KidKhRAMupBYvgdHxAnxKE.jpg","release_date":"2016-04-16","title":"Confirmation","video":false,"vote_average":6.8,"vote_count":143,"credit_id":"573ae7ef92514155780029e2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1Q1tAM49hoT3Hsj2kpx8O34kG01.jpg","genre_ids":[10751,16,12,35,14,28],"id":14411,"original_language":"en","original_title":"Sinbad: Legend of the Seven Seas","overview":"Accusé à tort d'avoir volé le Livre de la Paix, l'audacieux et légendaire Sinbad est chargé de retrouver et de restituer le précieux ouvrage, faute de quoi son meilleur ami, Proteus, mourra. L'aventurier refuse cette chance et opte pour une croisière et un plan bronzette aux îles Fidji. Pas si vite ! Car la belle fiancée de Proteus, Marina, s'est glissée à bord du bateau de Sinbad pour veiller à ce qu'il remplisse sa mission, et le premier bad boy de l'histoire va se trouver confronté à un incroyable déluge de dangers.Eris, déesse du chaos, s'acharne en effet contre lui, envoyant à sa rencontre un essaim de monstres et déclenchant à tout moment d'épouvantables tempêtes. Et tout cela n'est encore rien à côté des défis que lance à notre héros la frêle mais redoutable Marina...","popularity":57.227,"poster_path":"/pdlVybgicgZ8dzCgd0b22GrP5Uh.jpg","release_date":"2003-07-02","title":"Sinbad : La légende des sept mers","video":false,"vote_average":7.0,"vote_count":1968,"credit_id":"57878904c3a3685338006ae7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8OCo2aJRWcdnzKkzqplP1V0sgYU.jpg","genre_ids":[80,18,53],"id":259695,"original_language":"en","original_title":"Live by Night","overview":"Hors-la-loi auto-proclamé, Joe Coughlin n'est pas exactement comme les gangsters pour lesquels il refuse de travailler : il a le sens de la justice et de l'honnêteté. Bien décidé à se venger des injustices dont il a été victime, il s'aventure sur un chemin risqué. Joe et son gang quittent Boston pour s'imposer au sein de la mafia de Floride. Et bien que la vengeance soit plus attirante que les bars illégaux dont il est propriétaire, il apprend vite qu'elle a un prix.","popularity":34.593,"poster_path":"/9KaBEDk3lOVn7qWeGUJXciQ2hhL.jpg","release_date":"2016-12-25","title":"Live by Night","video":false,"vote_average":6.252,"vote_count":1263,"credit_id":"578eaf51c3a3681796006ddd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rE6W3KHdIuTdgRDLOOOMR3gfGgc.jpg","genre_ids":[18,36,10752],"id":289222,"original_language":"en","original_title":"The Zookeeper's Wife","overview":"L'histoire vraie de Jan Zabinski, gardien d'un zoo de Varsovie, et de son épouse Antonina, qui sauvèrent 300 juifs emprisonnés dans le ghetto de Varsovie suite à l'invasion des Nazis.","popularity":25.796,"poster_path":"/voWOE6XTcdaS3DlJZXZ7qO2jdkB.jpg","release_date":"2017-03-24","title":"La Femme du gardien de zoo","video":false,"vote_average":7.344,"vote_count":1465,"credit_id":"5831a0cac3a3685b93022dbf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3dPhs7hUnQLphDFzdkD407VZDYo.jpg","genre_ids":[18,12,878],"id":286217,"original_language":"en","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","popularity":72.617,"poster_path":"/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","release_date":"2015-09-30","title":"Seul sur Mars","video":false,"vote_average":7.7,"vote_count":19230,"credit_id":"5831a80792514162d8023eef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j3vV6gxD7USL13LSAN49pGun1X7.jpg","genre_ids":[28,53],"id":44048,"original_language":"en","original_title":"Unstoppable","overview":"Un ingénieur et un chauffeur vivent une véritable course contre la montre. Les deux hommes tentent de stopper un train qui transporte des produits toxiques avant que celui-ci ne déraille et répande une flaque toxique qui décimera la ville complète.","popularity":30.367,"poster_path":"/lpZP0pNeoOogMT0484GquYGVFfF.jpg","release_date":"2010-11-04","title":"Unstoppable","video":false,"vote_average":6.578,"vote_count":3396,"credit_id":"5831a83e92514162d202509e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5JPHQGtISh6TFQcZNwKsGLAuVAZ.jpg","genre_ids":[53,18,28,80],"id":40720,"original_language":"en","original_title":"Twelve","overview":"Des adolescents riches et désabusés, des fêtes sans joie, des parents absents, un peu de dope pour le grand frisson et parmi eux, White Mike, jeune dealer qui vient de quitter son école privée de l'Upper East Side. White Mike ne fume pas, ne boit pas, ne va pas dans les fêtes, sauf pour vendre sa nouvelle drogue, le Twelve. Notre histoire commence quand Charlie, le cousin de White Mike, est assassiné... et se terminera lors d'un anniversaire, dans la violence et la perdition.","popularity":12.454,"poster_path":"/v3kOG0xwxNjbjCYLCNi9zVSRsZk.jpg","release_date":"2010-07-30","title":"Twelve","video":false,"vote_average":5.8,"vote_count":230,"credit_id":"5831ada4c3a3685b96020d4d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kBWPHSszi8jKLqW5tMaQV1bISB2.jpg","genre_ids":[80,53,28],"id":18487,"original_language":"en","original_title":"The Taking of Pelham 1 2 3","overview":"Walter Garber est aiguilleur du métro à New York. Comme chaque jour, il veille au bon déroulement du trafic, lorsque la rame Pelham 123 s'immobilise sans explication. C'est le début du cauchemar. Ryder, un criminel aussi intelligent qu'audacieux, a pris en otage la rame et ses passagers. Avec ses trois complices lourdement armés, il menace d'exécuter les voyageurs si une énorme rançon ne lui est pas versée très vite. Entre les deux hommes commence un incroyable bras de fer. Chacun a des atouts, chacun a des secrets, et le face-à-face risque de faire autant de victimes que de dégâts. La course contre la montre est lancée...","popularity":24.18,"poster_path":"/dk5QZQBfgAv22uo0l0WWDdA4KR4.jpg","release_date":"2009-06-10","title":"L'Attaque du métro 123","video":false,"vote_average":6.35,"vote_count":3008,"credit_id":"5831af92c3a3685ba80255b1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vO1VJevJIKIXGfveYHsLPn8iHUn.jpg","genre_ids":[12,16,35,14,10751],"id":13394,"original_language":"en","original_title":"Shrek the Halls","overview":"L'arbre de Noël n'est pas la seule chose verte dans ce nouveau classique de vacances. Shrek est de retour et essaye de s'approprier l'esprit de la saison. Après avoir promis Fiona et les enfants un Noël dont ils se souviendront, il doit prendre un cours accéléré sur la fête; mais juste au moment où il pense que tout est prêt pour que sa famille passe un noël tranquille, quelqu'un frappe à la porte...","popularity":36.889,"poster_path":"/tlE1vAfltanSI21ZQl7TjUJSO4Z.jpg","release_date":"2007-11-28","title":"Joyeux Noël Shrek !","video":false,"vote_average":6.346,"vote_count":820,"credit_id":"5831b55892514162c902673b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pcV7DctSDwUafYURfW7LvTTVjsv.jpg","genre_ids":[37,28,18],"id":13249,"original_language":"en","original_title":"Seraphim Falls","overview":"Trois années ont passé depuis la fin de la guerre de Sécession. Mais il reste pourtant une dernière mission à accomplir pour l'ex-colonel de l'armée confédérée Morsman Carver : retrouver et abattre l'ancien capitaine Gideon. Ces deux hommes ont un passé commun, et se sont affrontés lors de la terrible bataille de Seraphim Falls. Commence alors une traque impitoyable...","popularity":26.27,"poster_path":"/3WCcrCYq9mCyFGLpgx2IwhpURTe.jpg","release_date":"2007-01-26","title":"Seraphim Falls","video":false,"vote_average":6.414,"vote_count":540,"credit_id":"5831b59592514162cb026a38","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mcJDnM5hJBSNWcYNqp0dgPZXxkO.jpg","genre_ids":[12,28,35],"id":3989,"original_language":"en","original_title":"Team America: World Police","overview":"Team America est une unité d'élite qui se bat sous toutes les latitudes pour assurer notre sécurité. Apprenant qu'un dictateur mégalo s'apprête à livrer des armes de destruction massive à une organisation terroriste, le groupe se lance une fois de plus dans la bataille...","popularity":17.227,"poster_path":"/3WAlgkxJQEs9UE81G0Wy3qO46Ft.jpg","release_date":"2004-10-10","title":"Team America : Police du monde","video":false,"vote_average":6.705,"vote_count":1777,"credit_id":"5831bb16c3a3685ba80260b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/g7DVjfNTeYVbVhmw0nx5TZjZryS.jpg","genre_ids":[53,80],"id":1817,"original_language":"en","original_title":"Phone Booth","overview":"Stu Shepard, un attaché de presse, passe devant une cabine publique. Le téléphone sonne, Stu répond à l'appel. Une voix qu'il ne connaît pas l'informe qu'il est mort s'il raccroche le combiné. Le point lumineux d'un rayon infrarouge sur son torse prouve que le mystérieux interlocuteur ne bluffe pas... Un terrible incident ayant éclaté à quelques mètres de la cabine, la police arrive sur les lieux, flanquée de tireurs d'élite. Tous pensent que Stu, et non son invisible interlocuteur téléphonique, en est l'auteur. L'officier responsable, le capitaine Ramey, tente de convaincre Stu de sortir de la cabine…","popularity":22.21,"poster_path":"/mHfhTy4RMoC2oMS5idnSsBoF20a.jpg","release_date":"2003-04-04","title":"Phone Game","video":false,"vote_average":6.854,"vote_count":3589,"credit_id":"5831bbd6c3a3685ba8026164","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/izgU4MfkAVAlYdXByihsFak0Kxl.jpg","genre_ids":[18,10770],"id":288069,"original_language":"en","original_title":"Swing Vote","overview":"","popularity":4.476,"poster_path":"/57rsyILevA7rA9EhegpoO7qkLWl.jpg","release_date":"1999-04-19","title":"Swing Vote","video":false,"vote_average":5.5,"vote_count":8,"credit_id":"5831be2292514162c9026ffc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8lINDPYxDBKIedM7ZGsTytmZ0ga.jpg","genre_ids":[12,14,28,35,10751],"id":9449,"original_language":"en","original_title":"The Borrowers","overview":"L'histoire des Borrowers, petits parasites qui ne depassent pas quinze centimetres et qui vivent dans nos maisons. Ils ne doivent jamais etre decouverts et ne doivent jamais chaparder plus que ce dont ils ont besoin.","popularity":27.397,"poster_path":"/vS2a03es8krCxie0UJQROYCRSGo.jpg","release_date":"1997-12-05","title":"Le Petit Monde des Borrowers","video":false,"vote_average":5.986,"vote_count":467,"credit_id":"5831bf0792514162c002631f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6c7j7MQCczzNVvcrNEiXbs8Kt2p.jpg","genre_ids":[28,18,53],"id":9509,"original_language":"en","original_title":"Man on Fire","overview":"Le Mexique est en proie à une vague d'enlèvements sans précédent. Face au danger, certaines familles aisées engagent des gardes du corps pour assurer la protection rapprochée de leurs enfants.C'est dans ce contexte lourd de menaces que débarque à Mexico l'ancien agent de la CIA John Creasy. Appelé par son vieil ami Rayburn, ce dernier se voit proposer un job inattendu : bodyguard de la petite Pita Ramos, fille de l'industriel Samuel Ramos.La fillette, précoce, pleine de curiosité et de vitalité, insupporte John par ses questions personnelles. Pourtant, au fil des jours, Pita parvient à percer ses défenses. Après bien des années, celui-ci retrouve le goût de vivre.C'est alors que Pita est kidnappée. Bien que grièvement blessé, Creasy se lance à la poursuite des ravisseurs. Inflexible, il remonte la piste, se jurant de retrouver sa protégée.","popularity":49.359,"poster_path":"/26UmzwXW7z5nPR1LHX0hc13DSY4.jpg","release_date":"2004-04-23","title":"Man on Fire","video":false,"vote_average":7.463,"vote_count":4930,"credit_id":"58bff195c3a3686917006540","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/i7W7x1EhLk0PXXFnHiCPBgUjBVC.jpg","genre_ids":[18,16,10751,35],"id":51052,"original_language":"en","original_title":"Arthur Christmas","overview":"Ce film répond enfin à la question que se posent tous les enfants. Comment le Père Noël peut-il distribuer les cadeaux dans le monde entier et ce en une seule nuit ? Tout simplement grâce à un centre installé au Pôle Nord qui possède le top de la technologie, qui abrite un million de petits elfes, un gigantesque traîneau supersonique et une immense base de contrôle. Mais même le centre le plus perfectionné a ses faiblesses…","popularity":23.737,"poster_path":"/kqed1i8MjX8zyXOnQLHatShGhVc.jpg","release_date":"2011-11-10","title":"Mission : Noël - Les Aventures de la famille Noël","video":false,"vote_average":6.766,"vote_count":1405,"credit_id":"5913a131925141580d00132d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wfStsmeSW7MtvYhD9Ac6ETXdbmx.jpg","genre_ids":[28,35,10751,12],"id":10054,"original_language":"en","original_title":"Spy Kids","overview":"Carmen et Juni adorent l'histoire que leur raconte leur maman avant qu'ils ne s'endorment, celle de l'espion et de l'espionne qui tombent amoureux l'un de l'autre, alors qu'ils avaient pour mission de s'éliminer. Ce que les deux petits ignorent, c'est que l'histoire n'a rien d'imaginaire et que leurs parents, Ingrid et Gregorio, étaient des super-agents secrets. L'autre idole de Juni est Floop, la star télé de tous les enfants. Mais le jeune garçon ne soupçonne pas ce qui se cache réellement derrière ses innocentes émissions.","popularity":28.319,"poster_path":"/tLngJSWF4O1nd7eYRx09O4wd4Zo.jpg","release_date":"2001-03-18","title":"Spy Kids","video":false,"vote_average":5.794,"vote_count":3317,"credit_id":"5af9f761c3a3680e7a00369c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nzMbGwlZYMA6OuZngTpcQYKTcTV.jpg","genre_ids":[18],"id":341287,"original_language":"en","original_title":"Breath","overview":"Dans le milieu des années 1970, deux adolescents se lient d’amitié avec un mystérieux surfeur.","popularity":10.729,"poster_path":"/a5VZBFNObZQiuKkzAarrQ2R91EA.jpg","release_date":"2017-06-22","title":"Breath","video":false,"vote_average":6.7,"vote_count":75,"credit_id":"5b67adeb0e0a267eeb0bde71","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xZ2we4gdiwQmg6D1w9qHlAm5yIf.jpg","genre_ids":[35,12,14,16,10751],"id":10192,"original_language":"en","original_title":"Shrek Forever After","overview":"Après avoir vaincu un méchant dragon, sauvé une belle princesse et le royaume de ses parents, que peut encore faire un ogre malodorant et mal léché ? Domestiqué, assagi, Shrek a perdu jusqu’à l’envie de rugir et regrette le bon vieux temps où il semait la terreur dans le royaume. Aujourd’hui, tel une idole déchue, il se contente de signer des autographes à tour de bras. Trop triste… C’est alors que l’habile et sournois Tracassin lui propose un contrat. Shrek se retrouve soudain transporté dans un monde parallèle totalement déjanté où les ogres sont pourchassés, où Tracassin est roi, où Fiona et son bien‐aimé ne se sont jamais rencontrés… Shrek va‐t‐il réussir à déjouer le sortilège, à repasser de l’autre côté du miroir, à sauver ses amis, à retrouver son monde et reconquérir l’amour de sa vie ?","popularity":108.298,"poster_path":"/hrvcwbND0k40WarhTL2abfP5OVR.jpg","release_date":"2010-05-16","title":"Shrek 4 : Il était une fin","video":false,"vote_average":6.369,"vote_count":7071,"credit_id":"5b69fb0f92514140640f7f2d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zMrk2G3XsnfYKiIp1NEfdtvDyBH.jpg","genre_ids":[12,14,18,28],"id":337401,"original_language":"en","original_title":"Mulan","overview":"Lorsque l’Empereur de Chine publie un décret stipulant qu’un homme de chaque famille du pays doit intégrer l’armée impériale pour combattre des envahisseurs venus du nord, Hua Mulan, fille ainée d’un vénérable guerrier désormais atteint par la maladie, décide de prendre sa place au combat. Se faisant passer pour un soldat du nom de Hua Jun, elle se voit mise à l’épreuve à chaque étape du processus d’apprentissage, mobilisant chaque jour un peu plus sa force intérieure pour explorer son véritable potentiel… Commence alors pour Mulan un voyage épique qui transformera la jeune fille en une guerrière aux faits d’armes héroïques, honorée par tout un peuple reconnaissant et faisant la fierté de son père.","popularity":66.921,"poster_path":"/zJydDjqv56pRWiQhVFpzlsQdzjR.jpg","release_date":"2020-09-04","title":"Mulan","video":false,"vote_average":6.88,"vote_count":6479,"credit_id":"5b81cdc192514159d9016ed0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3dPhs7hUnQLphDFzdkD407VZDYo.jpg","genre_ids":[18,12,878],"id":286217,"original_language":"en","original_title":"The Martian","overview":"Au cours d’une mission spatiale habitée sur Mars, et à la suite d’un violent orage, l’astronaute Mark Watney est laissé pour mort et abandonné sur place par son équipage. Mais Watney a survécu et se retrouve seul sur cette planète hostile. Avec de maigres provisions, il ne doit compter que sur son ingéniosité, son bon sens et son intelligence pour survivre et trouver un moyen d’alerter la Terre qu’il est encore vivant. À des millions de kilomètres de là, la NASA et une équipe de scientifiques internationaux travaillent sans relâche pour ramener « le Martien » sur terre, pendant que, en parallèle, ses coéquipiers tentent secrètement d’organiser une audacieuse voire impossible mission de sauvetage.","popularity":72.617,"poster_path":"/7wTv70QMeSFbt3MKyewwXzuXAEv.jpg","release_date":"2015-09-30","title":"Seul sur Mars","video":false,"vote_average":7.7,"vote_count":19230,"credit_id":"5bb91ba00e0a2634f1015fd2","department":"Sound","job":"Musician"},{"adult":false,"backdrop_path":"/z7noaCJ4KtmhwHw7QcNtnMMo4Qy.jpg","genre_ids":[28,53,80],"id":345887,"original_language":"en","original_title":"The Equalizer 2","overview":"Robert McCall sert inlassablement la justice au nom des exploités et des opprimés. Mais jusqu’où est-il prêt à aller lorsque cela touche quelqu’un qu’il aime ?","popularity":174.792,"poster_path":"/7WqXdXqWBwOO8LYOYxoD1RtIcNM.jpg","release_date":"2018-07-19","title":"Equalizer 2","video":false,"vote_average":6.747,"vote_count":5107,"credit_id":"5bd985590e0a26506c00be18","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/z30NXJEY4YDBWEL0ICHGtv4Mt26.jpg","genre_ids":[10751,35,16,12],"id":387592,"original_language":"en","original_title":"Early Man","overview":"Préhistoire, quand les dinosaures et les mammouths parcouraient encore la terre. L’histoire d'un homme des cavernes courageux, Dug, et de son meilleur ami Hognob, qui s’unissent pour sauver leur tribu d’un puissant ennemi.","popularity":33.068,"poster_path":"/kR3cpdnscSnUsx7wQB5I4uQNhbY.jpg","release_date":"2018-01-26","title":"Cro Man","video":false,"vote_average":6.2,"vote_count":759,"credit_id":"5c134bbb92514132bd0990f7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ibKeXahq4JD63z6uWQphqoJLvNw.jpg","genre_ids":[28,878,27],"id":345940,"original_language":"en","original_title":"The Meg","overview":"Missionné par un programme international d'observation de la vie sous-marine, un submersible a été attaqué par une créature gigantesque qu'on croyait disparue. Sérieusement endommagé, il gît désormais dans une fosse, au plus profond de l'océan Pacifique, où son équipage est pris au piège. Il n'y a plus de temps à perdre : Jonas Taylor, sauveteur-plongeur expert des fonds marins, est engagé par un océanographe chinois particulièrement visionnaire, contre l'avis de sa fille Suyin.","popularity":64.504,"poster_path":"/sKmxFCYGSync2zH94Aukzcp8yYA.jpg","release_date":"2018-08-09","title":"En eaux troubles","video":false,"vote_average":6.257,"vote_count":7402,"credit_id":"5c134bf292514132ba099616","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":76.451,"poster_path":"/ukAafJOMlJUN5NC6WspCtmICOet.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.953,"vote_count":4065,"credit_id":"5c902f5d9251410ff4a4f08d","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/6bdqsCOyNG8Ik15BicbammE1VFc.jpg","genre_ids":[35,28,14],"id":51939,"original_language":"en","original_title":"Beat the Devil","overview":"","popularity":6.583,"poster_path":"/QkWtQ5Vle4w8MzgpsLtwDpw28q.jpg","release_date":"2002-11-22","title":"Beat the Devil","video":false,"vote_average":7.0,"vote_count":79,"credit_id":"5e2b909b1685da0011e5dace","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fNuGb1bHLp9tzYm8LRC5GCdMu8v.jpg","genre_ids":[28,10752],"id":38187,"original_language":"en","original_title":"Powder Keg","overview":"Dans un pays sud américain dévasté par la guérilla un journaliste Harvey Jacob témoin d'un massacre dans un village, tente d'échapper à des militaires qui veulent à tout prix reprendre certains de ses clichés. Heureusement, un mystérieux chauffeur vient à sa rescousse.","popularity":8.916,"poster_path":"/q9FgdaWOsHYEwck8nDqqna0kEbf.jpg","release_date":"2001-06-01","title":"Powder Keg","video":false,"vote_average":6.893,"vote_count":75,"credit_id":"5e2ba2441685da0017e65036","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4LrL40XecjGLRpX5I2gzMTUt04l.jpg","genre_ids":[36,18,28],"id":617653,"original_language":"en","original_title":"The Last Duel","overview":"Basé sur des événements réels, le film dévoile d’anciennes hypothèses sur le dernier duel judiciaire connu en France - également nommé « Jugement de Dieu » - entre Jean de Carrouges et Jacques Le Gris, deux amis devenus au fil du temps des rivaux acharnés. Carrouges est un chevalier respecté, connu pour sa bravoure et son habileté sur le champ de bataille. Le Gris est un écuyer normand dont l'intelligence et l'éloquence font de lui l'un des nobles les plus admirés de la cour. Lorsque Marguerite, la femme de Carrouges, est violemment agressée par Le Gris - une accusation que ce dernier récuse - elle refuse de garder le silence, n’hésitant pas à dénoncer son agresseur et à s’imposer dans un acte de bravoure et de défi qui met sa vie en danger. L'épreuve de combat qui s'ensuit - un éprouvant duel à mort - place la destinée de chacun d’eux entre les mains de Dieu.","popularity":31.72,"poster_path":"/unyzsu5GEYOsNhsCTtynAmvm0mk.jpg","release_date":"2021-10-13","title":"Le Dernier Duel","video":false,"vote_average":7.445,"vote_count":3209,"credit_id":"60762b1ab76cbb002abdc158","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/d9cfPuZzai6d4ZaKNnicEUgXVjS.jpg","genre_ids":[18,36,80],"id":644495,"original_language":"en","original_title":"House of Gucci","overview":"À la fin des années 1970, l’empire italien de la mode est à un tournant critique de son histoire. Si l’entreprise rayonne désormais à l’international, elle est handicapée par des rumeurs de malversations financières, une innovation en berne et une dévalorisation de la marque. Le groupe est dirigé par les deux fils du fondateur – Aldo, personnage rusé et haut en couleur, et son frère Rodolfo, beaucoup plus froid et traditionnel. Pugnace, Aldo n’a pas la moindre intention de céder le contrôle de l’empire à qui que ce soit – et certainement pas à son fils Paolo, garçon fantaisiste qui aspire à devenir styliste. Quant à Maurizio, fils timide et surprotégé de Rodolfo, il a davantage envie d’étudier le droit que de diriger un groupe de luxe mondialisé. C’est alors que Maurizio tombe amoureux de la ravissante et manipulatrice Patrizia Reggiani et, contre l’avis de son père, décide de l’épouser.","popularity":33.15,"poster_path":"/bgxgaaWjixWxkE8jCEakAv8gY0w.jpg","release_date":"2021-11-24","title":"House of Gucci","video":false,"vote_average":6.606,"vote_count":2991,"credit_id":"6102d98e4284ea00463b2134","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wjQXZTlFM3PVEUmKf1sUajjygqT.jpg","genre_ids":[878,28,53],"id":581726,"original_language":"en","original_title":"Infinite","overview":"Un schizophrène découvre l'existence d'une société secrète vieille de plusieurs siècles, la Cognomina. Les membres ont un souvenir précis de leur vie passée et certains ont même contribué à des changements importants dans l'Histoire. Afin d'arrêter les projets d'un cerveau maléfique qui souhaite la destruction de la planète, le groupe doit faire équipe avec l'homme au trouble psychiatrique. Les hallucinations de ce dernier sont en fait des souvenirs d'au moins deux de ses vies passées.","popularity":67.554,"poster_path":"/bElBmTJSE1XGnLbSByThQAFzDWq.jpg","release_date":"2021-09-09","title":"Infinite","video":false,"vote_average":6.604,"vote_count":1693,"credit_id":"6125e5a7fe077a0091a9f145","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tKQBdl1wf8rhurIr6QnvuDl7e3m.jpg","genre_ids":[10752,28,18],"id":884452,"original_language":"ar","original_title":"الكمين","overview":"Au Yémen, en 2018, des groupuscules armés font trembler le pouvoir en place. Les Émirats arabes unis, pays voisin, ont envoyé des unités d’intervention sur place. Un groupe de militaires qui effectue une mission de reconnaissance se trouve soudain piégé par les rebelles. Ils parviennent à riposter.","popularity":8.872,"poster_path":"/xZI3vmzrglPA28powdiWZbk7Ikr.jpg","release_date":"2021-11-25","title":"Embuscade","video":false,"vote_average":6.214,"vote_count":42,"credit_id":"618e084fd55e4d008ee679f6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/g7DVjfNTeYVbVhmw0nx5TZjZryS.jpg","genre_ids":[53,80],"id":1817,"original_language":"en","original_title":"Phone Booth","overview":"Stu Shepard, un attaché de presse, passe devant une cabine publique. Le téléphone sonne, Stu répond à l'appel. Une voix qu'il ne connaît pas l'informe qu'il est mort s'il raccroche le combiné. Le point lumineux d'un rayon infrarouge sur son torse prouve que le mystérieux interlocuteur ne bluffe pas... Un terrible incident ayant éclaté à quelques mètres de la cabine, la police arrive sur les lieux, flanquée de tireurs d'élite. Tous pensent que Stu, et non son invisible interlocuteur téléphonique, en est l'auteur. L'officier responsable, le capitaine Ramey, tente de convaincre Stu de sortir de la cabine…","popularity":22.21,"poster_path":"/mHfhTy4RMoC2oMS5idnSsBoF20a.jpg","release_date":"2003-04-04","title":"Phone Game","video":false,"vote_average":6.854,"vote_count":3589,"credit_id":"61d9865ee1ad790041ead734","department":"Sound","job":"Music Programmer"},{"adult":false,"backdrop_path":"/l8g9VAYVZ0LcvbNk0nZ3iLRnVXz.jpg","genre_ids":[18,10749],"id":18451,"original_language":"en","original_title":"The Whole Wide World","overview":"The Whole Wide World raconte l'histoire de Novalyne Price, une institutrice séduisante et fougueuse de l'ouest du Texas et sa relation douce-amère, romantique et turbulente avec Robert E. Howard, le grand écrivain de pulp fiction des années 1930.","popularity":11.301,"poster_path":"/ajMk4ueXcOCbxwJjJecltiGhYrn.jpg","release_date":"1996-09-08","title":"The Whole Wide World","video":false,"vote_average":6.5,"vote_count":43,"credit_id":"63f25ce9524978008efdb625","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ygiO8LyMEcHa8dwg0aLCpybPlP0.jpg","genre_ids":[35,18],"id":290762,"original_language":"en","original_title":"Miss You Already","overview":"Milly et Jess sont deux meilleures amies inséparables depuis l’enfance. Alors que Milly se voit diagnostiquer une grave maladie, Jess tombe enceinte de son premier enfant…","popularity":15.422,"poster_path":"/42EQYkiRtAyyiUYF5B1jkr8fxa6.jpg","release_date":"2015-09-12","title":"Ma meilleure amie","video":false,"vote_average":7.4,"vote_count":649,"credit_id":"643ffdfcb0ba7e04771334f2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5mzr6JZbrqnqD8rCEvPhuCE5Fw2.jpg","genre_ids":[28,878,27],"id":615656,"original_language":"en","original_title":"Meg 2: The Trench","overview":"Une équipe de chercheurs part explorer les profondeurs de l'océan. Leur périple tourne à la catastrophe lorsqu'une opération d'extraction minière illégale met en péril leur mission – et leur vie. Confrontés à d'immenses mégalodons et à des bandits sans pitié, nos héros doivent échapper aux terribles prédateurs en gardant toujours un temps d'avance sur eux dans une terrifiante course contre la montre.","popularity":142.254,"poster_path":"/6RosqzuWdmxRfzHgzPGRA2cVBJk.jpg","release_date":"2023-08-02","title":"En eaux très troubles","video":false,"vote_average":6.566,"vote_count":3133,"credit_id":"6459913c156cc700ffa78a80","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":487598,"original_language":"en","original_title":"The Call","overview":"","popularity":0.902,"poster_path":null,"release_date":"","title":"The Call","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"647a6608e323f300c4297ebf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kimTJ3sJdroBwvXhwTNsxqvJ836.jpg","genre_ids":[16,10751,35,14],"id":421892,"original_language":"en","original_title":"Shrek 5","overview":"La suite de Shrek 4 : Il était une fin...","popularity":46.627,"poster_path":"/vOBhCpP2RapWbP6sa3QNuiC2oNx.jpg","release_date":"","title":"Shrek 5","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"647a6609caef2d00df8805c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5DJaUn1l9w1OaRYXzEkJBuFO5C2.jpg","genre_ids":[99],"id":950445,"original_language":"en","original_title":"Return to Space","overview":"Elon Musk et les ingénieurs de SpaceX embarquent pour une mission historique : renvoyer des astronautes de la NASA vers l'ISS et révolutionner le voyage dans l'espace.","popularity":10.573,"poster_path":"/oMqtWwhX2yZPOlLYEi3PsPe9lTs.jpg","release_date":"2022-04-07","title":"Retour dans l'espace","video":false,"vote_average":6.533,"vote_count":646,"credit_id":"647a660a93828e00dcdc2c25","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/298MSxo4Ed8QI6xCu7zbOmHxH1M.jpg","genre_ids":[18,53],"id":904936,"original_language":"en","original_title":"Just A Game","overview":"","popularity":1.021,"poster_path":"/eVzmjUntBa6SJn18ECq1k1WF7by.jpg","release_date":"2021-11-28","title":"Just A Game","video":false,"vote_average":8.0,"vote_count":1,"credit_id":"647a660c17497300de65d438","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9c1rYqUGEgee9xGNGiafiX341cN.jpg","genre_ids":[99,10751],"id":508802,"original_language":"en","original_title":"Penguins","overview":"Dans le printemps glacé de l'Antarctique, Steve, un manchot Adélie, rejoint des millions de congénères mâles dans une quête pour construire un nid convenable, trouver une partenaire pour la vie et fonder une famille. Mais rien de tout cela n'est simple pour Steve, lui qui est la cible de prédateurs comme les orques ou les phoques, qui menacent sans répit sa fin heureuse.","popularity":6.294,"poster_path":"/tYlmbNt362sD9K4VypXej47gdCv.jpg","release_date":"2019-04-17","title":"Pingouins","video":false,"vote_average":6.893,"vote_count":42,"credit_id":"647a660d0e29a20133c30f40","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ztEbGnKWoNmMlGDRQa2nB06GQpR.jpg","genre_ids":[99],"id":295592,"original_language":"en","original_title":"Monkey Kingdom","overview":"Les réalisateurs de Chimpanzés nous entraînent cette fois dans les ruines d'un ancien temple en Asie du Sud où vivent les Macaques à toque, une espèce de singes ayant une hiérarchie sociale des plus strictes. La vie peut s'avérer belle, la nourriture abondante et la sécurité assurée si tant est que l'on soit né au plus haut de l'échelle sociale. Mais pour ce nouveau-né et sa mère, la lutte est quotidienne. Il leur faudra beaucoup d'ingéniosité, de travail et un peu de chance pour espérer changer leur place dans le monde.","popularity":9.747,"poster_path":"/vbH7k7JhiZ5MtFo9Bo7fJoRSUt7.jpg","release_date":"2015-04-16","title":"Au Royaume des Singes","video":false,"vote_average":6.9,"vote_count":126,"credit_id":"647a660ecaef2d00c299b131","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wvqdJLVh0mSblly7UnYFPEk04Wd.jpg","genre_ids":[12,28,878],"id":2080,"original_language":"en","original_title":"X-Men Origins: Wolverine","overview":"Ce film nous fait découvrir les origines du plus rebelle des héros Marvel et son histoire avant les événements de la trilogie X-Men. Hugh Jackman reprend son rôle fétiche de héros au pouvoir de régénération convoité par l'armée, et impitoyable jusqu'au bout des griffes. Après avoir intégré le programme militaire \"Weapon X\" qui transforme les mutants en armes vivantes, Wolverine n'a de cesse de retrouver ceux qui ont tué son père et la femme qu'il a aimée.","popularity":7.743,"poster_path":"/ucJroLJ6RCqXY6hjYeLCW6jbWwE.jpg","release_date":"2009-04-28","title":"X-Men Origins : Wolverine","video":false,"vote_average":6.264,"vote_count":10156,"credit_id":"647a66100e29a200dcba6a35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[53,28],"id":1020356,"original_language":"ja","original_title":"メタルギアソリッド3 EXISTENCE","overview":"","popularity":4.842,"poster_path":"/xYF5qczhQKzNKY4ruWcrNqA7fbr.jpg","release_date":"2005-12-22","title":"メタルギアソリッド3 EXISTENCE","video":true,"vote_average":8.455,"vote_count":11,"credit_id":"647a6611cf4b8b01031dd281","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zYhtledBfkAn4QgljNjNep8YDfd.jpg","genre_ids":[18],"id":25460,"original_language":"en","original_title":"Return to Sender","overview":"Condamnée à mort pour le meurtre d'un enfant, Charlotte Cory commence à entretenir une correspondance avec Frank Nitzche. Celui-ci, troublé par l'histoire de la jeune femme, tombe peu à peu amoureux d'elle. Convaincu de son innocence il va tenter de faire éclater la vérité.","popularity":11.104,"poster_path":"/jbVhIqC9yLwT5r8DBvhgkpOwmc0.jpg","release_date":"2004-09-17","title":"Death Row","video":false,"vote_average":6.367,"vote_count":165,"credit_id":"647a661293828e00dcdc2c2c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mjdgbl4wv0VlcMuj1jxgjd07bJi.jpg","genre_ids":[14,16,35,10751,12],"id":25523,"original_language":"en","original_title":"The Ghost of Lord Farquaad","overview":"Mangé par le dragon, Lord Farquaad revient d'entre les morts pour se venger. Avec l'aide de son bourreau Thelonious, il kidnappe Fiona. Shrek, l'âne et le dragon se lancent à son secours...","popularity":18.086,"poster_path":"/6yyGjJ0Og9LrM9XQ35quIhZpZiQ.jpg","release_date":"2004-04-03","title":"Le Fantôme de Lord Farquaad","video":false,"vote_average":5.986,"vote_count":254,"credit_id":"647a661393828e00f9d6c246","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":54390,"original_language":"en","original_title":"Passionada","overview":"Un homme d'affaires qui a réussi dans la vie s'installe dans un village de pêcheurs, à New Bedford, dans le Massachusetts. Une veuve tombe amoureuse de lui, mais ce dernier garde en lui un étrange secret.","popularity":4.643,"poster_path":"/2CwYbCre6xs7YCPU8FlvfAAgWF9.jpg","release_date":"2003-08-17","title":"Passionada","video":false,"vote_average":7.0,"vote_count":11,"credit_id":"647a661493828e00a763f2b1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":140511,"original_language":"en","original_title":"King of the Jungle","overview":"","popularity":4.851,"poster_path":"/tbQOMKgS1HqEjOLDHuHanzBx4G9.jpg","release_date":"2000-10-12","title":"King of the Jungle","video":false,"vote_average":5.2,"vote_count":5,"credit_id":"647a6616caef2d0119bf1527","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c9ZDn1mJUfs8L0IyGZXS6oXtXfX.jpg","genre_ids":[18,53],"id":19052,"original_language":"en","original_title":"Light It Up","overview":"","popularity":7.735,"poster_path":"/sHbII8OHz2uoyOpPAVYe0LIJcdN.jpg","release_date":"1999-11-04","title":"Light It Up","video":false,"vote_average":6.6,"vote_count":32,"credit_id":"647a6617e323f300e52403a2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":41160,"original_language":"en","original_title":"The Match","overview":"Dans un petit village des Highlands, celui des deux pubs qui perdra le match de football devra fermer à cause d'une clause signée par les propriétaires des pubs il y a 100 ans","popularity":2.425,"poster_path":"/h7sS80bAgJrPm31eKHNV5JqzdEL.jpg","release_date":"1999-08-13","title":"The Match","video":false,"vote_average":6.2,"vote_count":13,"credit_id":"647a66180e29a20133c30f43","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ojJKxkrw0QI5vxj8b2p689s5Wtw.jpg","genre_ids":[9648,80,18,53],"id":14583,"original_language":"en","original_title":"Deceiver","overview":"Le corps d'une jeune prostituée est découvert atrocement mutilé au fond d'un parc public. La police retrouve un numéro de téléphone dans la poche de la victime. C'est celui d'un jeune oisif, fils d'une famille riche et respectable, Wayland. Pas encore inculpé mais soupçonné, Wayland va être soumis au détecteur de mensonge par deux experts, le détective Kennesaw, vingt ans de carrière au service de la vérité, et son ambitieux bras droit Braxton.","popularity":10.299,"poster_path":"/btRfxrUhCW2gkJnzcCPMB8scp14.jpg","release_date":"1997-08-31","title":"Le Suspect idéal","video":false,"vote_average":6.0,"vote_count":107,"credit_id":"647a66190e29a20133c30f47","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bsxiEqX6U0BLZHBXJMWgqZnoQTV.jpg","genre_ids":[18,10770],"id":35044,"original_language":"en","original_title":"Full Body Massage","overview":"","popularity":9.924,"poster_path":"/5Ibrk91YXhb71agX60SepiBPFuM.jpg","release_date":"1995-11-05","title":"Full Body Massage","video":false,"vote_average":5.4,"vote_count":39,"credit_id":"647a661acf4b8b0122757764","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":87713,"original_language":"en","original_title":"White Angel","overview":"","popularity":2.135,"poster_path":"/6rnsRUNswoP4pXWUI1RXqirgW9V.jpg","release_date":"1994-04-15","title":"White Angel","video":false,"vote_average":4.2,"vote_count":3,"credit_id":"647a661bcaef2d00df8805c5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aNG1BSIULxbHtUmBiar0i3fR1S4.jpg","genre_ids":[10751,16,12,35],"id":520758,"original_language":"en","original_title":"Chicken Run: Dawn of the Nugget","overview":"Face aux manigances suspectes de la ferme voisine, une bande de poulets intrépides se fédère pour se protéger d'une nouvelle et inquiétante menace.","popularity":75.823,"poster_path":"/ruzbg5sct32VVAtpyUzK4nTiLVb.jpg","release_date":"2023-12-08","title":"Chicken Run : La menace nuggets","video":false,"vote_average":7.046,"vote_count":653,"credit_id":"64877a99d2b209010c1a67f5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752,10770],"id":653018,"original_language":"en","original_title":"Witness Against Hitler","overview":"","popularity":2.414,"poster_path":"/ukutwLq50u1i3eghprDsGAfQGiO.jpg","release_date":"1996-03-10","title":"Witness Against Hitler","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"64daed1c7719d7013dd6993f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iiXliCeykkzmJ0Eg9RYJ7F2CWSz.jpg","genre_ids":[53],"id":762430,"original_language":"en","original_title":"Retribution","overview":"Un homme d'affaires découvre qu'une bombe a été placée dans la voiture qu'il conduit par un assaillant inconnu. Ce dernier lui ordonne d'exécuter une série d'actions tout au long de la journée ou la bombe explosera... le tuant lui et sa famille.","popularity":102.357,"poster_path":"/5tUBMM1poZRmflHC40aWQ5TNr2f.jpg","release_date":"2023-08-23","title":"Retribution","video":false,"vote_average":6.73,"vote_count":1045,"credit_id":"65043a6cea37e0013a4f137a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[28,12],"id":558449,"original_language":"en","original_title":"Gladiator II","overview":"L'histoire de Lucius, fils de Lucilla et neveu de Commode, très influencé par le parcours de Maximus.","popularity":17.005,"poster_path":"/dwqNuKFOKj6w4fM4NILaC3z9FKN.jpg","release_date":"2024-11-13","title":"Gladiator 2","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"659831c1d7a70a128f6a5d40","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":245729,"original_language":"en","original_title":"The Magic of Marciano","overview":"","popularity":2.031,"poster_path":"/ebHzMiKby3b6kzNNJ21E9EP1FFN.jpg","release_date":"2000-11-26","title":"The Magic of Marciano","video":false,"vote_average":6.8,"vote_count":4,"credit_id":"65b99d67da9ef20163a5ea64","department":"Sound","job":"Music"}]},"external_ids":{"freebase_mid":"/m/04pf4r","freebase_id":null,"imdb_id":"nm0004581","tvrage_id":null,"wikidata_id":"Q314623","facebook_id":null,"instagram_id":"harrygwmusic","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1290,"iso_639_1":null,"file_path":"/xLuIAM22zCffnzPyKOSRQQYh03C.jpg","vote_average":5.312,"vote_count":1,"width":860},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/1Td0TQkJm7GAMIRrgW016zG7QHC.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}