{"adult":false,"also_known_as":["Жан Дюжарден","장 뒤자르댕 "],"biography":"Jean Dujardin est né le 19 juin 1972 à Rueil-Malmaison. Après le bac et en attendant l'armée, il s'essaye aux métiers de miroitier et de serrurier. Lors de son service national, il mesure son aptitude à faire rire la galerie. Libéré, il monte à Paris, bien décidé à cultiver ce don.\n\nJean Dujardin commence à se produire dans des bars et fait la rencontre de Bruno Solomone, Eric Collado, Eric Massot et Emmanuel Joucla au Théâtre du Carré Blanc. Avec eux, il monte la troupe les Nous C Nous qui commence à se faire un nom, grâce à Patrick Sébastien qui les invite plusieurs fois sur le plateau de son émission Fiesta. En 1997 et 1998, Jean Dujardin remporte le concours de Graines de Stars dans la catégorie comique.\n\nMais c'est à partir de 1998 avec la série Un Gars, une Fille qu'il devient véritablement célèbre. Avec Alexandra Lamy qui deviendra plus tard sa compagne, Jean Dujardin campe un jeune Français moyen tendre et cabochard englué dans les aléas de la vie de couple. La justesse de sa composition lui ouvre les portes du cinéma. Il tourne dans quatre films avant de produire celui dont il rêve depuis toujours, Brice de Nice, le surfeur de la Côte d'Azur, personnage qu'il a créé sur scène à ses débuts. Brice de Nice connaît un succès phénoménal.\n\nDès lors, Jean Dujardin joue dans plusieurs films à gros budgets dont le parodique OSS 117 Le Caire nid d'espions, ou le très hype 99 francs tiré d'un best seller de Frédéric Beigbeder. En 2007, il se lance dans la réalisation avec la série Antonio Palizzi diffusée sur 13ème Rue.\n\nEn 2011, Jean Dujardin retrouve Bérénice Béjo, avec qui il avait tourné dans OSS, dans The Artist. Muet et en noir et blanc, le film réalisé par Michel Hazanavicius, détonne avec les grosses productions du moment. Mais la critique et le public semblent apprécier cette oeuvre inattendue puisque le film remporte plusieurs prix dans le monde entier. Pour ce film, Jean Dujardin a même reçu le Golden Globe du meilleur acteur de comédie.\n\nEn 2012, Jean Dujardin enchaine les récompense pour sa prestation dans The Artist, et connaît un autre succès avec Gilles Lellouche dans le film Les Infidèles.","birthday":"1972-06-19","deathday":null,"gender":2,"homepage":null,"id":56024,"imdb_id":"nm0241121","known_for_department":"Acting","name":"Jean Dujardin","place_of_birth":"Rueil-Malmaison, France","popularity":25.26,"profile_path":"/iPtSWWoO8vajj6fIUQLQeuGOCsk.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/geLvA85NzaIWcpkp3JoKLSkiT3o.jpg","genre_ids":[53],"id":21946,"original_language":"fr","original_title":"Contre-enquête","overview":"Malinowski, Capitaine à la Crim', a l'habitude d'être confronté aux faits-divers les plus durs. Mais lorsque sa propre fille est assassinée, tout bascule. Bouleversés par sa détresse, ses collègues mènent l'enquête au pas de charge et un suspect est bientôt arrêté, puis condamné. Du fond de sa cellule, celui que tout semble accuser clame son innocence et décide d'écrire à Malinowski. Et s'il était innocent ? Face à la douleur du père qui a obtenu justice, le doute du flic s'installe peu à peu. Pour Malinowski, une contre-enquête solitaire commence...","popularity":11.141,"poster_path":"/huswFtH8wSaezEtGEs4AmgvhVw8.jpg","release_date":"2007-03-07","title":"Contre-enquête","video":false,"vote_average":6.877,"vote_count":302,"character":"Richard Malinowski","credit_id":"52fe442dc3a368484e0140ab","order":0},{"adult":false,"backdrop_path":"/wHwpdFBkvHRKS1zXptaskCFJ8BK.jpg","genre_ids":[18,35],"id":8827,"original_language":"fr","original_title":"99 Francs","overview":"Octave est le maître du monde : il exerce la profession de rédacteur publicitaire. Il décide aujourd'hui ce que vous allez vouloir demain. Pour lui, \"l'homme est un produit comme les autres\". Octave travaille pour la plus grosse agence de pub du monde : Ross & Witchcraft, surnommée \"La Ross\". Il est couvert d'argent, de filles et de cocaïne. Pourtant, il doute. Deux événements vont bouleverser le cours de la vie d'Octave. Son histoire d'amour avec Sophie, la plus belle employée de l'agence, et une réunion chez Madone pour vendre un film de pub à ce géant du produit laitier. Le doué Octave déjante alors et décide de se rebeller contre le système qui l'a créé, en sabotant sa plus grande campagne. De Paris, où négocient les patrons d'agences, à Miami, où l'on tourne un spot sous antidépresseurs, de Saint-Germain-des-Prés à une île perdue d'Amérique Centrale, Octave parviendra-t-il à échapper à sa prison dorée ?","popularity":11.841,"poster_path":"/otIMYneD1RvpeS8t30rcW1rHxwh.jpg","release_date":"2007-09-26","title":"99 Francs","video":false,"vote_average":6.627,"vote_count":708,"character":"Octave Parango","credit_id":"52fe44bac3a36847f80a6d59","order":0},{"adult":false,"backdrop_path":"/51cAtyYaD5jwta7mpWfrnZJPexN.jpg","genre_ids":[35],"id":40004,"original_language":"fr","original_title":"Il ne faut jurer de rien !","overview":"Paris, juillet 1830. Valentin se perd dans l'alcool, le jeu, les femmes. Il ne croit pas en la vie et surtout pas en l'amour. Son oncle Van Buck ne croit qu'aux vertus de l'argent et du commerce. Irrité par les extravagances de son neveu, Van Buck veut lui faire épouser Cécile, la jeune fille de la baronne de Mantes…","popularity":5.999,"poster_path":"/A7bZtPtsVSFQMBX4pntbGClpazg.jpg","release_date":"2005-09-28","title":"Il ne faut jurer de rien !","video":false,"vote_average":5.3,"vote_count":32,"character":"Valentin","credit_id":"52fe457ac3a36847f80c9b81","order":0},{"adult":false,"backdrop_path":"/plLbTLUOvdQGEN1QBbG4IbQ0pvt.jpg","genre_ids":[35,53,80],"id":13652,"original_language":"fr","original_title":"Ca$h","overview":"Un arnaqueur évite les agressifs. Et encore plus les agressifs armés. Solal a oublié cette règle. Résultat, il est mort, assassiné par un mauvais perdant. L'affaire aurait dû en rester là. Mais Solal a un frère : Cash. Et Cash a décidé de le venger. À sa manière. En élaborant une arnaque de haut vol. Toutefois, l'adversaire est sur ses gardes. Et Cash et ses amis se sont peut-être attaqués à plus fort qu'eux... Dans ce genre d'opération, les alliances se font et se défont, les complices sont parfois des traîtres et les traîtres des complices. À la fin, une seule chose compte : qui est le pigeon ?","popularity":15.936,"poster_path":"/4Lwmsz1qQ0fNBLf5KBBrlzsozee.jpg","release_date":"2008-04-23","title":"Ca$h","video":false,"vote_average":5.74,"vote_count":271,"character":"Cash","credit_id":"52fe45879251416c75059b35","order":0},{"adult":false,"backdrop_path":"/yA5P73pvjxYp7PbhteysFeq9eKq.jpg","genre_ids":[35,37,12],"id":35026,"original_language":"fr","original_title":"Lucky Luke","overview":"Après avoir assisté à l'assassinat sauvage de ses parents, \"l'homme qui tire plus vite que son ombre\" s'est juré de traîner en justice les pires malfrats de l'Ouest.","popularity":15.423,"poster_path":"/quhTXuLZWla1OnXEuM8aR76HzRu.jpg","release_date":"2009-10-21","title":"Lucky Luke","video":false,"vote_average":4.5,"vote_count":499,"character":"Lucky Luke","credit_id":"52fe458c9251416c91036475","order":0},{"adult":false,"backdrop_path":"/41VxOlXJVgWyS03FNbO0w1Gk1sM.jpg","genre_ids":[35,28],"id":13711,"original_language":"fr","original_title":"L'Amour aux trousses","overview":"Deux flics de la brigade des stups partagent tout, mais Franck va trahir la confiance de Paul en entretenant une liaison avec sa femme. Alors qu'ils sont envoyés sur une mission dangereuse, ce dernier découvre la vérité...","popularity":7.385,"poster_path":"/pdMOFz3sc0cCgs2W7XOYOtvFh3k.jpg","release_date":"2005-06-29","title":"L'Amour aux trousses","video":false,"vote_average":4.4,"vote_count":25,"character":"Franck","credit_id":"52fe458f9251416c7505ab93","order":0},{"adult":false,"backdrop_path":"/63Je2rczfhSf4ozEhTd8qFLR2Ae.jpg","genre_ids":[18],"id":14403,"original_language":"fr","original_title":"Un homme et son chien","overview":"Jeanne, séduisante veuve, annonce son remariage à Charles et le met à la porte de chez elle, avec son chien. Elle fut sa maîtresse à la mort de son mari, meilleur ami de Charles, pendant leurs années de marine. Enceinte de père inconnu, Leïla, la jeune employée de maison ne peut lui offrir que son affection et son lumineux sourire. En retour, Charles lui donnera beaucoup plus. Sans autre ressource qu'une maigre pension, la rue attend Charles et son chien. Aucune main ne se tend vers lui et sa dignité lui interdit de tendre la sienne. Et lorsqu'ils se retrouvent seuls sur cette voie de chemin de fer, le fracas du train qui fonce annonce-t-il la fin ou le commencement d'une autre vie ?","popularity":8.765,"poster_path":"/scPXAayyyxj9Tg7oqv8XmxifAwa.jpg","release_date":"2009-01-14","title":"Un homme et son chien","video":false,"vote_average":5.9,"vote_count":21,"character":"L'ouvrier","credit_id":"52fe45ef9251416c750678b1","order":5},{"adult":false,"backdrop_path":"/mrRzR4Xbt64heUQF5YBMMfdMEXu.jpg","genre_ids":[80,28,12,35],"id":15152,"original_language":"fr","original_title":"OSS 117 : Le Caire, nid d'espions","overview":"Égypte, 1955, le Caire est un véritable nid d’espions. Tout le monde se méfie de tout le monde, tout le monde complote contre tout le monde : Anglais, Français, Soviétiques, la famille du Roi déchu Farouk qui veut retrouver son trône, les Aigles de Khéops, secte religieuse qui veut prendre le pouvoir. Le Président de la République Française, Monsieur René Coty, envoie son arme maîtresse mettre de l’ordre dans cette pétaudière au bord du chaos : Hubert Bonisseur de la Bath, dit OSS 117.","popularity":21.589,"poster_path":"/2hKDKww9Roh3JCFc9d44OR5DWKG.jpg","release_date":"2006-04-19","title":"OSS 117 : Le Caire, nid d'espions","video":false,"vote_average":7.3,"vote_count":1668,"character":"Hubert Bonisseur de La Bath, alias OSS 117","credit_id":"52fe463e9251416c75072099","order":0},{"adult":false,"backdrop_path":"/t1LMwZqFXjoa7KM4QWGZxmUYD4J.jpg","genre_ids":[80,28,35],"id":15588,"original_language":"fr","original_title":"OSS 117 : Rio ne répond plus","overview":"Douze ans après Le Caire, OSS 117 est de retour pour une nouvelle mission à l’autre bout du monde. Lancé sur les traces d’un microfilm compromettant pour l’État français, le plus célèbre de nos agents va devoir faire équipe avec la plus séduisante des lieutenants‐colonels du Mossad pour capturer un nazi maître chanteur. Des plages ensoleillées de Rio aux luxuriantes forêts amazoniennes, des plus profondes grottes secrètes au sommet du Christ du Corcovado, c’est une nouvelle aventure qui commence. Quel que soit le danger, quel que soit l’enjeu, on peut toujours compter sur Hubert Bonisseur de la Bath pour s’en sortir…","popularity":16.437,"poster_path":"/sNL1aPGCMFmcnNDFWVUKehO3Vjr.jpg","release_date":"2009-04-15","title":"OSS 117 : Rio ne répond plus","video":false,"vote_average":7.133,"vote_count":1392,"character":"Hubert Bonisseur de la Bath, OSS 117","credit_id":"52fe46699251416c75077745","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":62627,"original_language":"fr","original_title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","overview":"","popularity":3.719,"poster_path":"/Atz0aeTnNQ0X8u59GgCdiSCRoAD.jpg","release_date":"2008-10-07","title":"Stéphane Guillon - Portraits au vitriol (1ère salve)","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"52fe4685c3a368484e09535d","order":1},{"adult":false,"backdrop_path":"/cGiTGrweLDKrWB5i03Ra0CnegiR.jpg","genre_ids":[14,35,9648,27],"id":44588,"original_language":"fr","original_title":"Hellphone","overview":"Skater fan d'AC/DC, en terminale dans un lycée parisien, Sid rêve d'un téléphone portable. Avec lui, il pourra séduire Angie, sublime jeune fille fraîchement débarquée de New York, pendue pour l'instant au bras de Virgile, le playboy de l'école. Mais le téléphone que Sid achète dans cet étrange bazar chinois se révèle avoir d'étranges pouvoirs...Hellphone a choisi Sid. L'amitié avec Pierre, son ami d'enfance, et l'amour pour Angie sauront-ils résister à la relation passionnelle entre Sid et son téléphone ?","popularity":9.378,"poster_path":"/bpX8K1yGyBO9u2LoJ7f4AAtzaOC.jpg","release_date":"2007-03-28","title":"Hellphone","video":false,"vote_average":4.601,"vote_count":109,"character":"Warrior in cellar","credit_id":"52fe4691c3a36847f8105fd1","order":21},{"adult":false,"backdrop_path":"/6s8imh2tD2DcYnLxtJSZ926LhMi.jpg","genre_ids":[35],"id":44710,"original_language":"fr","original_title":"Bienvenue chez les Rozes","overview":"Deux dangereux repris de justice, qui n'ont plus rien à perdre, s'évadent durant un transfert de prison. À bout de souffle et de force, traqués par la police, ils trouvent une planque dans une charmante maison toute en meulière, habitée par une sympathique famille, les Rozes. Tant pis pour les noces d'argent que cette famille doit fêter ce soir, parents et enfants sont pris en otages, le temps de voir venir. Seulement voilà, les gangsters ne se révèlent pas si menaçants qu'ils en ont l'air et les Rozes, en revanche, ne sont pas si charmants que ça. Pris dans une spirale vertigineuse, ces derniers, grisés par le danger, vont peu à peu profiter de cette situation extrême dans laquelle tout devient permis. En moins de vingt-quatre heures, cette famille, si aimable en apparence, va succomber avec délectation à ses instincts les plus bas...","popularity":8.97,"poster_path":"/4RD31kJKqEJ5nC3EHkLr5Z9oiJY.jpg","release_date":"2003-04-02","title":"Bienvenue chez les Rozes","video":false,"vote_average":5.506,"vote_count":84,"character":"MG","credit_id":"52fe4698c3a36847f81077df","order":0},{"adult":false,"backdrop_path":"/ssfctwEwIrXReQrY7NJAJZGCVWV.jpg","genre_ids":[35],"id":17350,"original_language":"fr","original_title":"Brice de Nice","overview":"Éternel ado de presque 30 ans, délaissé par un père affairiste et une mère absente, Brice s'est réfugié dans une posture, un « style » avec lesquels il exprime son vrai vécu intrinsèque : Brice est surfeur, winner... comme Bodhi, le héros de POINT BREAK, son film culte, Brice attend donc SA vague... à Nice ! Personne pourtant ne se risque à se moquer de Brice : redoutable bretteur du langage, Brice s'est fait une spécialité de « casser » tout et tout le monde par le truchement de ses reparties verbales. Il fallait bien qu'un jour Brice soit rattrapé par la réalité...","popularity":9.868,"poster_path":"/d8qjZwmXYFseqsXnS7eOSmmgwB9.jpg","release_date":"2005-03-30","title":"Brice de Nice","video":false,"vote_average":5.5,"vote_count":1205,"character":"Brice de Nice","credit_id":"52fe471e9251416c7508e667","order":0},{"adult":false,"backdrop_path":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","genre_ids":[35,18],"id":48034,"original_language":"fr","original_title":"Les Petits Mouchoirs","overview":"À la suite d'un événement bouleversant, une bande de copains décide, malgré tout, de partir en vacances au bord de la mer comme chaque année. Leur amitié, leurs certitudes, leur culpabilité, leurs amours en seront ébranlées. Ils vont enfin devoir lever les « petits mouchoirs » qu'ils ont posés sur leurs secrets et leurs mensonges.","popularity":19.589,"poster_path":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","release_date":"2010-10-20","title":"Les Petits Mouchoirs","video":false,"vote_average":7.124,"vote_count":1520,"character":"Ludo","credit_id":"52fe4753c3a36847f812f84d","order":4},{"adult":false,"backdrop_path":"/kbyuph2mK7q7SNYpO7DBTLWxCig.jpg","genre_ids":[35,18],"id":50845,"original_language":"fr","original_title":"Le Bruit des glaçons","overview":"Quitté par sa femme, Charles Faulque, écrivain à succès en panne d'inspiration, vit reclus dans une villa des Cévennes où il cultive amour de la boisson, cynisme amusé, sous la surveillance de sa bonne, Louisa. Un jour, son Cancer en personne vient lui annoncer sa mort prochaine. Mais l'écrivain n'a pas l'intention de se laisser faire... Qui aura la peau de l'autre ?","popularity":14.933,"poster_path":"/wZlT1fgluXwph8XklzQF10RDGyp.jpg","release_date":"2010-08-25","title":"Le Bruit des glaçons","video":false,"vote_average":5.885,"vote_count":239,"character":"Charles Faulque","credit_id":"52fe47d9c3a36847f814b869","order":0},{"adult":false,"backdrop_path":"/mCdzbrNv4YAz93me2R8AJepBJt5.jpg","genre_ids":[10749,35],"id":51883,"original_language":"en","original_title":"Toutes les filles sont folles","overview":"Céleste, la trentaine, n'a toujours pas rencontré le grand amour. Un jour, sur un coup de tête, elle décide d'enlever l'homme qu'elle croit idéal, forçant au passage Rosalie, sa soeur cadette, à la suivre dans sa combine. Mais dans la panique, Céleste va se tromper d'homme...","popularity":5.985,"poster_path":"/jsQta7CFLavvF9jOrxi5cld73oe.jpg","release_date":"2003-05-07","title":"Toutes les filles sont folles","video":false,"vote_average":5.3,"vote_count":5,"character":"Commissaire Lorenzi","credit_id":"52fe480ac3a36847f8155497","order":4},{"adult":false,"backdrop_path":"/vEjnbrNPIdGzqugzymySXZXW4dM.jpg","genre_ids":[18,10749],"id":52259,"original_language":"fr","original_title":"Un balcon sur la mer","overview":"Dans le sud de la France, Marc, marié et père de famille, mène une vie confortable d'agent immobilier. Au hasard d'une vente, il rencontre une femme au charme envoûtant dont le visage lui est familier. Il pense reconnaître Cathy, l'amour de ses 12 ans dans une Algérie violente, à la fin de la guerre d'indépendance. Après une nuit d'amour, la jeune femme disparaît. Au fil des jours un doute s'empare de Marc : qui est vraiment celle qui prétend s'appeler Cathy ? Une enquête commence.","popularity":10.922,"poster_path":"/bScdV115jAg54OQfo7aAnRz4zJp.jpg","release_date":"2010-12-15","title":"Un balcon sur la mer","video":false,"vote_average":5.889,"vote_count":99,"character":"Marc Palestro","credit_id":"52fe4821c3a36847f8159209","order":0},{"adult":false,"backdrop_path":"/i565zTNe8qZ8U02aEVUMlAkTQfT.jpg","genre_ids":[35,18],"id":52538,"original_language":"fr","original_title":"Mariages !","overview":"Ils ont 25 ans et se marient aujourd'hui. Ils ont 35 ans, se sont unis il y a dix ans et se déchirent aujourd'hui. Ils ont 45 ans, se sont déchirés il y a dix ans et tentent aujourd'hui de se réconcilier... Trois mariages dans un mariage, trois couples durant les 24 heures d'une noce quelque peu perturbée par les doutes et les crises de chacun. \"Qu'il est formidable d'aimer\", chante courageusement le curé, à l'heure où un mariage sur trois se termine en divorce... Un sur trois : d'accord, mais lequel ?","popularity":8.297,"poster_path":"/njPn7AkNq202TCQBVi9PFrt3htd.jpg","release_date":"2004-04-21","title":"Mariages !","video":false,"vote_average":5.2,"vote_count":81,"character":"Alex","credit_id":"52fe4831c3a36847f815bf93","order":0},{"adult":false,"backdrop_path":"/bYimqNnizPUCnL5HOdoCW02IGmH.jpg","genre_ids":[18,35,10749],"id":74643,"original_language":"fr","original_title":"The Artist","overview":"Hollywood 1927. George Valentin est une vedette du cinéma muet à qui tout sourit. L’arrivée des films parlants va le faire sombrer dans l’oubli. Peppy Miller, jeune figurante, va elle, être propulsée au firmament des stars.","popularity":23.686,"poster_path":"/khtVL4abxYczXAWbo1wAz13CLx3.jpg","release_date":"2011-10-12","title":"The Artist","video":false,"vote_average":7.455,"vote_count":3173,"character":"George Valentin","credit_id":"52fe48d7c3a368484e10d8cb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":89176,"original_language":"fr","original_title":"Les Nous Ç Nous font leur cinéma","overview":"Retrouvez les plus grandes parodies de films des Nous C Nous ! Avec Jean Dujardin, Bruno Salomone, Manu Joucla, Eric Massot et Eric Collado, les classiques du grand écran prennent une toute autre dimension : Alien, Pokemon, Le projet Blair witch, Scream, Les affranchis, Taxi, Matrix, MI2... Mais il y a aussi le meilleur de la télé, de la radio, bref tout le monde y passe !","popularity":0.981,"poster_path":"/faLcWtcEuwcnMUr8aw0dAX2WCcA.jpg","release_date":"2006-09-12","title":"Les Nous Ç Nous font leur cinéma","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"52fe4a0f9251416c910c1e87","order":0},{"adult":false,"backdrop_path":"/fHAX3Lcvf81KCO4vji4sRxcSlDn.jpg","genre_ids":[35],"id":89899,"original_language":"fr","original_title":"Les infidèles","overview":"L’infidélité masculine et ses nombreuses variations, vues par 7 réalisateurs.","popularity":17.011,"poster_path":"/lkwngliBhyeTwkGAzgPQ1QfNR0y.jpg","release_date":"2012-02-29","title":"Les Infidèles","video":false,"vote_average":4.726,"vote_count":678,"character":"Fred / Olivier / François / Laurent / James","credit_id":"52fe4a339251416c910c69c9","order":0},{"adult":false,"backdrop_path":"/7Nwnmyzrtd0FkcRyPqmdzTPppQa.jpg","genre_ids":[80,18,35],"id":106646,"original_language":"en","original_title":"The Wolf of Wall Street","overview":"L'histoire vraie de Jordan Belfort, un courtier en bourse qui passa vingt mois en prison pour avoir refusé de participer à une gigantesque arnaque, dévoilant la corruption et l'implication de la pègre qui sévissait à Wall Street et au-delà des États-Unis. L’argent, le pouvoir, les femmes, la drogue, les tentations étaient là, à portée de main, et les autorités n’avaient aucune prise. Aux yeux de Jordan et de sa meute, la modestie était devenue complètement inutile. Trop n’était jamais assez…","popularity":98.814,"poster_path":"/dQIQZbJXn1pflQw3nwvXLJX0dHa.jpg","release_date":"2013-12-25","title":"Le Loup de Wall Street","video":false,"vote_average":8.036,"vote_count":23399,"character":"Jean Jacques Saurel","credit_id":"52fe4a6dc3a36847f81cd50f","order":8},{"adult":false,"backdrop_path":"/uLBJtONQwHoGc61vbIfoC6a9gUp.jpg","genre_ids":[10752,18,36,28],"id":152760,"original_language":"en","original_title":"The Monuments Men","overview":"La plus grande chasse au trésor du XXe siècle est une histoire vraie. MONUMENTS MEN est inspiré de ce qui s’est réellement passé. En pleine Seconde Guerre mondiale, sept hommes qui sont tout sauf des soldats – des directeurs et des conservateurs de musées, des artistes, des architectes, et des historiens d’art – se jettent au cœur du conflit pour aller sauver des œuvres d’art volées par les nazis et les restituer à leurs propriétaires légitimes. Mais ces trésors sont cachés en plein territoire ennemi, et leurs chances de réussir sont infimes. Pour tenter d’empêcher la destruction de mille ans d’art et de culture, ces Monuments Men vont se lancer dans une incroyable course contre la montre, en risquant leur vie pour protéger et défendre les plus précieux trésors artistiques de l’humanité…","popularity":43.065,"poster_path":"/kxkoEOfkam6tazlV5b756CvcprY.jpg","release_date":"2014-01-24","title":"Monuments Men","video":false,"vote_average":6.054,"vote_count":3492,"character":"2nd Lt. Jean-Claude Clermont","credit_id":"52fe4b2b9251416c910d21c5","order":7},{"adult":false,"backdrop_path":"/55Bmv9GMR97wDjyCCE0D59PVzqh.jpg","genre_ids":[99],"id":134078,"original_language":"fr","original_title":"Belmondo, itinéraire...","overview":"Documentaire consacré à la carrière de Jean-Paul Belmondo","popularity":4.151,"poster_path":"/qz9XJifctc9Fhybd9Mc9ocjRORq.jpg","release_date":"2011-05-18","title":"Belmondo, itinéraire...","video":false,"vote_average":7.6,"vote_count":10,"character":"Self","credit_id":"52fe4bc3c3a368484e198483","order":12},{"adult":false,"backdrop_path":"/aDbUrJMwJTulZ17DSWfDkE37XVK.jpg","genre_ids":[18,53],"id":170689,"original_language":"fr","original_title":"Möbius","overview":"Grégory Lioubov, alias Moïse, un officier des services secrets russes est envoyé à Monaco afin de surveiller les agissements d’un puissant homme d’affaires. Dans le cadre de cette mission, son équipe recrute Alice, une surdouée de la finance. Soupçonnant sa trahison, Grégory va rompre la règle d’or et entrer en contact avec Alice, son agent infiltré. Naît entre eux une passion impossible qui va inexorablement précipiter leur chute.","popularity":11.949,"poster_path":"/noGIuZbKRPjNbLZ75QyXCbtEIrm.jpg","release_date":"2013-02-17","title":"Möbius","video":false,"vote_average":5.74,"vote_count":219,"character":"Moïse / Grégory Liubov","credit_id":"52fe4cfcc3a36847f82485fb","order":0},{"adult":false,"backdrop_path":"/yJIRptBDdt92JS4decYj5HL3Q60.jpg","genre_ids":[53,80,28],"id":197950,"original_language":"fr","original_title":"La French","overview":"Marseille. 1975. Pierre Michel, jeune magistrat venu de Metz avec femme et enfants, est nommé juge du grand banditisme. Il décide de s’attaquer à la French Connection, organisation mafieuse qui exporte l’héroïne dans le monde entier. N’écoutant aucune mise en garde, le juge Michel part seul en croisade contre Gaëtan Zampa, figure emblématique du milieu et parrain intouchable. Mais il va rapidement comprendre que, pour obtenir des résultats, il doit changer ses méthodes.","popularity":16.026,"poster_path":"/f1ZihdwexPoB49G8BGpvTtsqKNk.jpg","release_date":"2014-12-03","title":"La French","video":false,"vote_average":7.121,"vote_count":808,"character":"Juge Pierre Michel","credit_id":"52fe4d689251416c91114f7f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":177645,"original_language":"fr","original_title":"Le Débarquement","overview":"Pouvez-vous nous expliquer ce qu'est le Débarquement ? C'est avant tout une aventure de copains, l'envie de jouer, de se marrer tous ensemble, et d'inviter tout le monde à y participer. Le Débarquement c'est une succession de sketchs, avec une grande liberté de ton. Un peu à la manière de certaines émissions américaines, c'étaient aussi l'occasion de « mélanger » acteurs et actrices « reconnus » avec des comédiens à la notoriété moindre mais au talent énorme ! Dès le départ, le deal pour tous était clair : on laisse l'égo à la maison, on accepte l'auto-dérision et on ne calcule pas. On va à fond dans le ridicule ou l'absurde s'il faut. On s'éclate...","popularity":2.35,"poster_path":"/cMjEcxPoSf3uqjpG4sbs5nVSGPZ.jpg","release_date":"2013-01-18","title":"Le Débarquement","video":false,"vote_average":5.1,"vote_count":14,"character":"Various Characters","credit_id":"52fe4d8ac3a36847f8266577","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":233588,"original_language":"fr","original_title":"Les Nous Ç Nous - Le Meilleur des Nous Ç Nous","overview":"Près de 2 heures de sketches décapants : faux reportages, parodies d'émissions télé... Retrouvez aussi des personnages cultes comme Michaël d'Amour, Françoise Moisie... et bien sûr 3 sketches avec Brice de Nice, un sketch inédit des Nous Ç Nous et un bêtisier...","popularity":1.197,"poster_path":"/9S7aCCEGIkkFw1tNUTvKYvHBmCR.jpg","release_date":"2005-11-02","title":"Les Nous Ç Nous - Le Meilleur des Nous Ç Nous","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"52fe4e1ec3a36847f827efd7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":245231,"original_language":"fr","original_title":"Le Débarquement 2","overview":"La première édition du «Débarquement», emmenée par une troupe de trente-cinq artistes et diffusée en début d'année, connaît une suite haute en couleurs. Ce grand spectacle - en direct et donc sans filet -, imaginé par Jean Dujardin, Gilles Lellouche et Guillaume Canet, revient avec son florilège de sketchs, parodies ou fausses pubs. Un espace de liberté et de jeu servi par un impressionnant casting : outre le trio de comédiens pré-cité, Nicolas Bedos, Laurent Lafitte, Malik Bentalha, François Damiens, Manu Payet, Géraldine Nakache, Albert Dupontel, Alex Lutz, Leïla Bekhti, Mélanie Doutey, André Dussollier, Virginie Efira, Marina Foïs, Guillaume Gallienne, Charlotte Le Bon, Anne Marivin, Isabelle Nanty, JoeyStarr, Doria Tillier, Karin Viard, Michaël Youn… complètent la joyeuse bande.","popularity":2.209,"poster_path":null,"release_date":"2013-12-20","title":"Le Débarquement 2","video":true,"vote_average":5.5,"vote_count":6,"character":"Various Characters","credit_id":"52fe4f00c3a36847f82b6503","order":0},{"adult":false,"backdrop_path":"/kjP6ghSTQAJmN0zzva0PuwLiK88.jpg","genre_ids":[28,18,80,53],"id":21776,"original_language":"fr","original_title":"Le Convoyeur","overview":"Petite société de transport de fonds, la compagnie Vigilante est en pleine crise, victime de trois violents braquages dans l'année qui n'ont laissé aucun survivant. C'est dans ce contexte difficile qu'un homme, Alexandre Demarre, se présente un matin au centre-fort de Vigilante pour entamer sa première journée de travail. Chômeur, flic, braqueur... Qui est cet individu et que cherche-t-il ?","popularity":14.444,"poster_path":"/xPCahp1crIAPTbeimbgIoEvssq8.jpg","release_date":"2004-04-14","title":"Le Convoyeur","video":false,"vote_average":6.409,"vote_count":170,"character":"Jacques","credit_id":"52fe4427c3a368484e012725","order":1},{"adult":false,"backdrop_path":"/3V34MnNop2DPyurREE5CwvSoLzX.jpg","genre_ids":[35],"id":200713,"original_language":"fr","original_title":"9 Mois ferme","overview":"Ariane Felder est enceinte! C’est d’autant plus surprenant que c’est une jeune juge aux mœurs strictes et une célibataire endurcie. Mais ce qui est encore plus surprenant, c’est que d’après les tests de paternité, le père de l’enfant n’est autre que Bob, un criminel poursuivi pour une atroce agression! Ariane, qui ne se souvient de rien, tente alors de comprendre ce qui a bien pu se passer et ce qui l’attend.","popularity":8.903,"poster_path":"/6vCLklvrl7ogr6DywSV3v5XyKk9.jpg","release_date":"2013-09-07","title":"9 Mois ferme","video":false,"vote_average":6.454,"vote_count":542,"character":"Sign language translator","credit_id":"54e33d64925141454f006ffc","order":36},{"adult":false,"backdrop_path":"/7SIyCeKoLDhGGVfElwf37cdSykS.jpg","genre_ids":[35,10749,18],"id":366514,"original_language":"fr","original_title":"Un homme à la hauteur","overview":"Diane, une avocate, fraîchement célibataire, reçoit un appel d’Alexandre, un architecte charmant qu’elle n’avait jamais rencontré, et qui va l’aider à retrouver son téléphone égaré. Lorsqu’ils se rencontrent, le rendez‐vous prend un tour inattendu.","popularity":20.971,"poster_path":"/maKKQaOYfgdos5aiIHu0MR7Yacy.jpg","release_date":"2016-05-04","title":"Un homme à la hauteur","video":false,"vote_average":6.0,"vote_count":812,"character":"Alexandre","credit_id":"56389969c3a3681b5201ee2b","order":0},{"adult":false,"backdrop_path":"/cx6DToAjRPlkOmmI5gN7Ho6lIvY.jpg","genre_ids":[35,10749,18],"id":352025,"original_language":"fr","original_title":"Un + une","overview":"Antoine ressemble aux héros des films dont il compose la musique. Il a du charme, du succès, et traverse la vie avec autant d’humour que de légèreté. Lorsqu’il part en Inde travailler sur une version très originale de Roméo et Juliette, il rencontre Anna, une femme qui ne lui ressemble en rien, mais qui l’attire plus que tout. Ensemble, ils vont vivre une incroyable aventure…","popularity":12.729,"poster_path":"/1FAZpAfBsBtkAxUGkskXf4pTEUu.jpg","release_date":"2015-12-09","title":"Un + Une","video":false,"vote_average":5.845,"vote_count":190,"character":"Antoine Abeilard","credit_id":"55b7a064c3a3682272002823","order":0},{"adult":false,"backdrop_path":"/bznM6AcTWgHRIU8g7eHmMiFPhAg.jpg","genre_ids":[35],"id":375798,"original_language":"fr","original_title":"Brice 3","overview":"Brice est de retour. Le monde a changé, mais pas lui. Quand son meilleur ami, Marius, l’appelle à l’aide, il part dans une grande aventure à l’autre bout du monde… Les voyages forment la « jaunesse » mais restera‐t‐il le roi de la casse ?","popularity":9.615,"poster_path":"/vcF4Jh9UsNVT8LzC8ATxsHCI9J7.jpg","release_date":"2016-10-19","title":"Brice 3","video":false,"vote_average":4.231,"vote_count":597,"character":"Brice de Nice","credit_id":"5689a15a92514131df024fe2","order":0},{"adult":false,"backdrop_path":"/ndO3SRmmO3rgIKCXkspqt5bzH1E.jpg","genre_ids":[27,18],"id":373929,"original_language":"en","original_title":"Touch of Evil","overview":"","popularity":6.396,"poster_path":"/d1v5iJsEBQpu3KfOfr17n4olDOj.jpg","release_date":"2011-12-06","title":"Touch of Evil","video":false,"vote_average":6.8,"vote_count":30,"character":"The Hothead","credit_id":"567ae91b9251417de500023d","order":10},{"adult":false,"backdrop_path":"/eU3tWtNZs0NETVXPE9US3Fk9Oy8.jpg","genre_ids":[35],"id":437399,"original_language":"fr","original_title":"Chacun sa vie","overview":"Ils ne se connaissent pas, mais tous ont rendez-vous pour décider du sort d’un de leurs semblables.  Avant d'être juges, avocats ou jurés, ils sont d'abord des femmes et des hommes au tournant de leurs existences, avec leurs rêves et leurs secrets, leurs espoirs et leurs limites, tous sous un même soleil, chacun avec sa part d'ombre.","popularity":9.387,"poster_path":"/mNDWkXxzMmG6xNiBNgjBmCaftOA.jpg","release_date":"2017-03-15","title":"Chacun sa vie","video":false,"vote_average":4.644,"vote_count":90,"character":"Le commissaire","credit_id":"5889ed72c3a368149100532a","order":3},{"adult":false,"backdrop_path":"/vTO1NvWhOR3CxrsnzZ1V8LwBjmC.jpg","genre_ids":[35,37,12],"id":10870,"original_language":"fr","original_title":"Les Dalton","overview":"Quand les Dalton, les bandits les plus foireux du Far West, décident de dévaliser une banque pour faire plaisir à leur mère, leurs ennuis ne font que commencer. Après une évasion de prison, les quatre frères traversent la frontière mexicaine en quête d'un sombrero magique qui leur permettra d'arriver à leurs fins. Mais le parcours est semé d'embûches et Lucky Luke est à leurs trousses...","popularity":14.295,"poster_path":"/mWQR9eGbf9dTiceypaGKmVXzRVE.jpg","release_date":"2004-11-08","title":"Les Dalton","video":false,"vote_average":3.682,"vote_count":330,"character":"Le Cow-Boy Vanneur","credit_id":"58bb2cdfc3a36866860248eb","order":4},{"adult":false,"backdrop_path":"/cVaCZtH5kl0cftYgH3l8j0q54nF.jpg","genre_ids":[12,16,35,10751],"id":423453,"original_language":"fr","original_title":"Sahara","overview":"Las d’être les losers parmi les losers de leur communauté de crève-la-faim, Ajar le serpent et son pote Pitt le scorpion décident de tenter leur chance dans l'oasis voisine où vit la haute bourgeoisie du désert saharien et d'y retrouver Eva, une belle serpente dont Ajar est tombé fou amoureux. C’est le début de folles aventures qui les amèneront à traverser le désert à la poursuite de l’amour et plus encore à la découverte d’eux-mêmes…","popularity":22.782,"poster_path":"/9p8SQYNazWavpMzhN0OIuZm0HgI.jpg","release_date":"2017-02-01","title":"Sahara","video":false,"vote_average":5.9,"vote_count":269,"character":"Georges (voice)","credit_id":"5900dbcac3a36811120004a1","order":6},{"adult":false,"backdrop_path":"/uNsqjkqBvGqRX3kLGLrCwmdNseK.jpg","genre_ids":[36,35],"id":457435,"original_language":"fr","original_title":"Le retour du héros","overview":"Le capitaine Neuville est un grand séducteur. Il vient demander sa main à la jeune Pauline, sous le regard méfiant d'Elisabeth, la sœur de cette dernière. Mais Neuville est appelé au front et Pauline reste sans nouvelles. Alors qu’elle dépérit peu à peu, Elisabeth prend la plume et commence une correspondance avec Pauline, sous le nom de Neuville, faisant de lui un véritable héros de guerre. Mais le capitaine finit par réapparaître, au grand dam de la jeune femme…","popularity":18.497,"poster_path":"/7kNyyQHdosdRvCkI8ndPPV3rMmp.jpg","release_date":"2018-02-14","title":"Le Retour du héros","video":false,"vote_average":6.246,"vote_count":573,"character":"Captain Charles-Grégoire Neuville","credit_id":"591b513f925141061e06a201","order":0},{"adult":false,"backdrop_path":"/kCfPT4gNY5JEXPYQFplcGYCIH1J.jpg","genre_ids":[],"id":486310,"original_language":"fr","original_title":"Deux sur la balançoire","overview":"New York. Années 60. Jerry, avocat, rencontre Clara, danseuse. Leur amour, fruit du hasard, résistera-t-il aux fantômes du passé ?Le couple chouchou des Français réuni pour la première fois sur scène : Jean Dujardin (Brice de Nice, OSS11, Mariages !) et Alexandra Lamy (On va s'aimer, Au suivant !,L'antidote). Pièce jouée à guichet fermé pendant 5 mois, plus de 80 000 spectateurs et 180 représentations triomphales.","popularity":1.018,"poster_path":"/ul7tsboJg36BkQm8q9XOf8qix8l.jpg","release_date":"2007-05-14","title":"Deux sur la balançoire","video":false,"vote_average":6.0,"vote_count":1,"character":"Jerry Ryan","credit_id":"5a05a3719251417e28017fa0","order":1},{"adult":false,"backdrop_path":"/uWEexHYDa5lWhc4JD7mOtLw616q.jpg","genre_ids":[18,35],"id":495671,"original_language":"fr","original_title":"I Feel Good","overview":"Monique dirige une communauté Emmaüs près de Pau. Après plusieurs années d’absence, elle voit débarquer son frère, Jacques, un bon à rien qui n’a qu’une obsession : trouver l’idée qui le rendra riche. Plus que des retrouvailles familiales, ce sont deux visions du monde qui s’affrontent.","popularity":8.704,"poster_path":"/4cMTOfXbpD0Z9CVuDtkBiz9kMcj.jpg","release_date":"2018-09-26","title":"I Feel Good","video":false,"vote_average":5.611,"vote_count":217,"character":"Jacques","credit_id":"5a4a3d810e0a262dcb0106b0","order":0},{"adult":false,"backdrop_path":"/jArl1j9sL2mYjRW23EaZKWAr2E8.jpg","genre_ids":[36,18,53],"id":399121,"original_language":"fr","original_title":"J'accuse","overview":"Pendant les 12 années qu'elle dura, l'Affaire Dreyfus déchira la France, provoquant un véritable séisme dans le monde entier. Dans cet immense scandale, le plus grand sans doute de la fin du XIXe siècle, se mêlent erreur judiciaire, déni de justice et antisémitisme. L'affaire est racontée du point de vue du Colonel Picquart qui, une fois nommé à la tête du contre-espionnage, va découvrir que les preuves contre le Capitaine Alfred Dreyfus avaient été fabriquées. À partir de cet instant et au péril de sa carrière puis de sa vie, il n'aura de cesse d'identifier les vrais coupables et de réhabiliter Alfred Dreyfus.","popularity":17.338,"poster_path":"/911kntXCM3WiHYcQDIJ4wZZ9CJx.jpg","release_date":"2019-09-30","title":"J'accuse","video":false,"vote_average":7.077,"vote_count":1459,"character":"Picquart","credit_id":"5b92ed6c9251416570009376","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":453370,"original_language":"fr","original_title":"Rien de Grave","overview":"","popularity":2.274,"poster_path":"/jCNidaukHGtJSMWs9ONKQgTeTV4.jpg","release_date":"2004-01-01","title":"Rien de Grave","video":false,"vote_average":0.0,"vote_count":0,"character":"Le VRP","credit_id":"5ba5fafc0e0a2635e10060b8","order":0},{"adult":false,"backdrop_path":"/z4H3RY9R6Zceg0hUesplzYjzDlh.jpg","genre_ids":[99],"id":444269,"original_language":"fr","original_title":"Belmondo par Belmondo","overview":"Paul Belmondo revient sur la vie et la carrière d'acteur de son père Jean-Paul en partant avec lui sur les lieux de tournage, de Copacabana, quartier de Rio de Janeiro, aux toits de Paris en passant par les rues de Rome. Au cours de son périple, le comédien retrouve ses partenaires de cinéma comme Jean-Pierre Marielle, Charles Gérard, Alain Delon et Jean Rochefort, entre autres.","popularity":3.988,"poster_path":"/fr0d4uPAbjfZEoFSI0I8y8iEzLJ.jpg","release_date":"2016-05-05","title":"Belmondo par Belmondo","video":false,"vote_average":7.8,"vote_count":11,"character":"Self","credit_id":"5c0988fd0e0a2638b6024b31","order":9},{"adult":false,"backdrop_path":"/bUxoCldj0V9Y2bgQuUSFbSjKEWw.jpg","genre_ids":[35,27],"id":582883,"original_language":"fr","original_title":"Le Daim","overview":"Georges, la quarantaine, quitte du jour au lendemain sa femme et son travail pour s'offrir le blouson de ses rêves, une veste en daim à franges. Le vendeur lui cède avec un caméscope numérique. Très fier du nouveau style que lui confère son achat, Georges prend une chambre d'hôtel dans une station des Pyrénées. Dans un bar, il fait la connaissance de Denise, une serveuse cinéphile qui rêve de devenir monteuse. Il lui fait croire qu'il est un réalisateur en repérage pour un prochain tournage. L'homme développe par ailleurs une véritable obsession pour son blouson.","popularity":14.571,"poster_path":"/zkGpuptT0H6Hp4kZQrGrOZKfT33.jpg","release_date":"2019-06-19","title":"Le Daim","video":false,"vote_average":6.455,"vote_count":690,"character":"Georges","credit_id":"5c69f6410e0a261e069913be","order":0},{"adult":false,"backdrop_path":"/8ReFA1gIhie7M0TGAJUMJMvL3fL.jpg","genre_ids":[35],"id":598344,"original_language":"fr","original_title":"À l'abri des regards indiscrets","overview":"","popularity":0.968,"poster_path":"/weUnNdJW4LPF90pq6jSSEl26GBa.jpg","release_date":"2002-01-01","title":"À l'abri des regards indiscrets","video":false,"vote_average":2.0,"vote_count":1,"character":"Jean-Luc","credit_id":"5cc5f1b19251410961f3f22a","order":5},{"adult":false,"backdrop_path":"/cZTVFoWr8teRlVLHSueMycnAJuQ.jpg","genre_ids":[35,12,28],"id":604563,"original_language":"fr","original_title":"OSS 117 : Alerte rouge en Afrique noire","overview":"1981. Hubert Bonisseur de La Bath, alias OSS 117, est de retour. Pour cette nouvelle mission, plus délicate, plus périlleuse et plus torride que jamais, il est contraint de faire équipe avec un jeune collègue, le prometteur OSS 1001.","popularity":17.436,"poster_path":"/6J0F1q9cJstqHbtaoS9nTQ4oCbx.jpg","release_date":"2021-08-04","title":"OSS 117 : Alerte rouge en Afrique noire","video":false,"vote_average":5.655,"vote_count":756,"character":"Hubert Bonisseur de la Bath / OSS 117","credit_id":"5ce909db925141578bb8b68f","order":0},{"adult":false,"backdrop_path":"/8YQNMRm5gPAtdj5CTqYjfbRI4Zw.jpg","genre_ids":[35,18],"id":542830,"original_language":"fr","original_title":"Nous finirons ensemble","overview":"Préoccupé, Max est parti dans sa maison au bord de la mer pour se ressourcer. Sa bande de potes, qu’il n’a pas vue depuis plus de 3 ans débarque par surprise pour lui fêter son anniversaire ! La surprise est entière mais l’accueil l’est beaucoup moins… Max s’enfonce alors dans une comédie du bonheur qui sonne faux, et qui mettra le groupe dans des situations pour le moins inattendues. Les enfants ont grandi, d’autres sont nés, les parents n’ont plus les mêmes priorités... Les séparations, les accidents de la vie… Quand tous décident de ne plus mettre de petits mouchoirs sur les gros bobards, que reste-t-il de l’amitié ?","popularity":14.521,"poster_path":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","release_date":"2019-05-01","title":"Nous finirons ensemble","video":false,"vote_average":6.7,"vote_count":686,"character":"Ludo","credit_id":"5d75254b5294e70011f40859","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[99,35,18],"id":688782,"original_language":"en","original_title":"The Artist: The Making of an American Romance","overview":"","popularity":1.861,"poster_path":"/3O3f1Bc2VOAvFCpShsTNmR6TEuW.jpg","release_date":"2012-06-26","title":"The Artist: The Making of an American Romance","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5e85128be38bd80016ac8b10","order":6},{"adult":false,"backdrop_path":"/tnhCX16JWik5bjotlgpJyVzQLeC.jpg","genre_ids":[35],"id":18303,"original_language":"fr","original_title":"Ah ! Si j'étais riche","overview":"Entre sa femme qui engage une procédure de divorce, les dettes qui s'accumulent et un emploi menacé, Aldo Bonnard voit sa vie se déliter, jusqu'au jour où il gagne une fortune au loto. Alors qu'il est sur le point d'annoncer la nouvelle à son épouse, il découvre qu'elle le trompe avec son nouveau patron. Deux solutions se présentent alors à lui : soit partager ses gains faramineux avec elle et… son rival, soit dissimuler sa fortune et feindre avoir gagné après le divorce. Il choisit cette dernière option mais vit parallèlement et clandestinement comme un homme richissime.","popularity":8.384,"poster_path":"/dNp3bLtsNmIZUdgAHMDy0WDGuWC.jpg","release_date":"2002-11-27","title":"Ah ! Si j'étais riche","video":false,"vote_average":5.77,"vote_count":98,"character":"Le vendeur Weston","credit_id":"5ec17c883d3557001ce2cc8f","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":738017,"original_language":"fr","original_title":"La Classe américaine","overview":"","popularity":1.748,"poster_path":"/tHrpwtRHB7BkwZgIHRYTDC5O1yQ.jpg","release_date":"2012-10-05","title":"La Classe américaine","video":false,"vote_average":5.8,"vote_count":5,"character":"Self","credit_id":"5f4bad839ecf1800368e446f","order":2},{"adult":false,"backdrop_path":"/ifiw0r2wMSP8ERz7QcJwJV5wHJ.jpg","genre_ids":[35],"id":659699,"original_language":"fr","original_title":"Effacer l'historique","overview":"Dans un lotissement en province, trois voisins sont en prise avec les nouvelles technologies et les réseaux sociaux. Il y a Marie, victime de chantage avec une sextape, Bertrand, dont la fille est harcelée au lycée, et Christine, chauffeur VTC dépitée de voir que les notes de ses clients refusent de décoller. Ensemble, ils décident de partir en guerre contre les géants d’internet. Une bataille foutue d'avance, quoique...","popularity":10.022,"poster_path":"/5JXC451k9TD9zE4FSrASv66MowV.jpg","release_date":"2020-08-26","title":"Effacer l'historique","video":false,"vote_average":4.974,"vote_count":213,"character":"Le tueur de panda","credit_id":"5f54fe65a589020032e4599e","order":11},{"adult":false,"backdrop_path":"/6bpomQ8dfKnqB9b49Z4EWF3vHvA.jpg","genre_ids":[35],"id":741124,"original_language":"fr","original_title":"Présidents","overview":"Nicolas, un ancien président de la République, supporte mal l’arrêt de sa vie politique. Les circonstances lui permettent d’espérer un retour sur le devant de la scène. Mais il lui faut un allié. Nicolas va donc partir en Corrèze, pour convaincre François, un autre ancien président (qui, lui, coule une retraite heureuse à la campagne) de faire équipe avec lui. François se pique au jeu, tandis que Nicolas découvre que le bonheur n’est peut-être pas là où il croyait… Et leurs compagnes respectives, elles, ne vont pas tarder à se mettre de la partie.","popularity":10.724,"poster_path":"/rlHMQK4cyvzqsOUZCSJEAQkd8qm.jpg","release_date":"2021-06-30","title":"Présidents","video":false,"vote_average":5.3,"vote_count":141,"character":"Nicolas Sarkozy","credit_id":"5f58f060ca83540036238cc8","order":0},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":7.414,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.043,"vote_count":70,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"5f5e8be8d8cc4a0039f03cdd","order":28},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":436319,"original_language":"fr","original_title":"Un gars une fille - Vol.5 - Plaisirs et galères","overview":"Loulou, Chouchou, un couple très actuel : tranquilles, actifs, jeunes et dynamiques, très cocoon et chamailleurs. Un thème et des personnages taillés sur mesure pour une audience qui en redemande : tout le monde se reconnaît dans au moins une des centaines de situations hilarantes dans lesquelles se retrouvent nos deux protagonistes, sacrés stars de la télé l'année dernière aux 7 d'Or. Succès mérité, puisqu'on retrouve tout au long de ce 5e volume de leurs aventures ordinaires les ingrédients du succès : les disputes qui partent de rien, la jalousie de l'un, les extravagances de l'autre, la belle-mère, les vacances, le lit, les copains. Cette série, née au Canada (pays qui a toujours une longueur d'avance lorsqu'il s'agit de parler franchement et avec humour des problèmes de couples et de la vie intime quotidienne) ravira donc les amateurs, qui retrouvent avec plaisir le duo Alexandra Lamy-Jean Dujardin dans ce DVD.","popularity":1.601,"poster_path":"/kzcz2MBp70WKvKIDG1aii5EN7ZT.jpg","release_date":"2002-11-04","title":"Un gars une fille - Vol.5 - Plaisirs et galères","video":true,"vote_average":7.7,"vote_count":6,"character":"Jean","credit_id":"5f9750af6bdec300358b478e","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":436323,"original_language":"fr","original_title":"Un gars une fille - Vol.7 - Pour le meilleur et pour le pire","overview":"Les moments les plus forts de toute vie de couple : la séparation et les retrouvailles de Chouchou et Loulou.","popularity":1.339,"poster_path":"/xqDdtd3sFjdnJ9bTit0N2msbSwd.jpg","release_date":"2003-09-03","title":"Un gars une fille - Vol.7 - Pour le meilleur et pour le pire","video":true,"vote_average":7.7,"vote_count":6,"character":"Jean","credit_id":"5f9746073d4d96003783516b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":422732,"original_language":"fr","original_title":"Un gars une fille - vol.3 - En privé, en société","overview":"Partie 1: En Privé  Partagez l'intimité de Chouchou et Loulou, en semaine, en week-end...  Partie 2: En Société  L'enfer, c'est les autres... Les amis, la famille, les commerçants : un parcours du combattant pour Chouchou et Loulou !","popularity":0.987,"poster_path":"/VAyzfbqJTVF4irTxDKFdUFvY8l.jpg","release_date":"2002-03-04","title":"Un gars une fille - vol.3 - En privé, en société","video":true,"vote_average":7.2,"vote_count":5,"character":"Jean","credit_id":"5f974ebea1074b0037f677b0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":422731,"original_language":"fr","original_title":"Un gars une fille - Vol.4 - La semaine, Les vacances","overview":"Les aventures d'un jeune couple, Alex et Jean (Chouchou et Loulou). Tout le monde peut se retrouver dans ces tranches de vie à deux qui nous montrent que décidément les hommes et les femmes ne se ressemblent pas...","popularity":0.808,"poster_path":"/cpMhBXQVBmOKwlJWRsiYqPAfw9y.jpg","release_date":"2002-03-04","title":"Un gars une fille - Vol.4 - La semaine, Les vacances","video":true,"vote_average":7.3,"vote_count":6,"character":"Jean","credit_id":"5f974fc80499f200381e2629","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":436317,"original_language":"fr","original_title":"Un gars une fille - Vol.1 - Les Tribulations de Chouchou et Loulou","overview":"Les aventures d'un jeune couple, Alex et Jean (Chouchou et Loulou). Tout le monde peut se retrouver dans ces tranches de vie à deux qui nous montrent que décidément les hommes et les femmes ne se ressemblent pas...","popularity":2.315,"poster_path":"/g5lJUKUnkHRvrWZNqEoQakvN2x7.jpg","release_date":"2001-04-19","title":"Un gars une fille - Vol.1 - Les Tribulations de Chouchou et Loulou","video":true,"vote_average":7.2,"vote_count":5,"character":"Jean","credit_id":"5f974b7c64de350037f25a08","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":422730,"original_language":"fr","original_title":"Un gars une fille - Vol.2 - La vie délirante de Chouchou et Loulou","overview":"Les aventures d'un jeune couple, Alex et Jean (Chouchou et Loulou). Tout le monde peut se retrouver dans ces tranches de vie à deux qui nous montrent que décidément les hommes et les femmes ne se ressemblent pas...","popularity":0.658,"poster_path":"/yLRIBKsKk7n7XRw06NDlvf5drCq.jpg","release_date":"2001-09-19","title":"Un gars une fille - Vol.2 - La vie délirante de Chouchou et Loulou","video":true,"vote_average":7.5,"vote_count":4,"character":"Jean","credit_id":"5f974db07719d700363e7a22","order":0},{"adult":false,"backdrop_path":"/bKiI1ysU04GDmvzctmG24uWwCgM.jpg","genre_ids":[80,18,53],"id":823951,"original_language":"fr","original_title":"Novembre","overview":"Une plongée au cœur de l'Anti-Terrorisme pendant les 5 jours de traque qui ont suivi les attentats du 13 novembre 2015.","popularity":13.451,"poster_path":"/ylr0lRmfpmTzTI7A4J7UDjuO71F.jpg","release_date":"2022-10-05","title":"Novembre","video":false,"vote_average":7.1,"vote_count":662,"character":"Fred","credit_id":"608a751c0835470058f6097a","order":0},{"adult":false,"backdrop_path":"/yRgttdJIpalA7LrcefXf48AjMBL.jpg","genre_ids":[99,10770],"id":872570,"original_language":"fr","original_title":"Hommage national à Jean-Paul Belmondo","overview":"Une cérémonie célébrée dans la cour des Invalides, en présence du président de la République Emmanuel Macron, des membres du Gouvernement, de la famille de l'acteur et de nombreuses personnalités du spectacle et du sport.  L'Information du groupe TF1 se mobilise pour proposer une Émission spéciale à partir de 16h05 présentée par Gilles Bouleau.","popularity":1.772,"poster_path":"/oyFctCn03UCrbR34gxWql6msdrn.jpg","release_date":"2021-09-09","title":"Hommage national à Jean-Paul Belmondo","video":false,"vote_average":6.0,"vote_count":1,"character":"Self - Guest","credit_id":"613a831a5258ae008fba5306","order":8},{"adult":false,"backdrop_path":"/zVX3okLTdDAaJXQ5YYZ6mVWusQI.jpg","genre_ids":[18],"id":888082,"original_language":"fr","original_title":"Sur les chemins noirs","overview":"Pierre est un célèbre explorateur et écrivain qui voyage régulièrement à travers le monde en quête d’aventures. Un soir, il escalade la façade d’un hôtel, ivre, et fait une chute de plusieurs étages. Le choc le plonge dans un coma profond. À son réveil, alors qu’il tient à peine debout et contre l’avis de tous, il décide de parcourir la France à pied en empruntant les chemins oubliés…","popularity":12.238,"poster_path":"/zeUi3xFheU4nfFtXDboSlpXmSwb.jpg","release_date":"2023-03-22","title":"Sur les chemins noirs","video":false,"vote_average":6.4,"vote_count":134,"character":"Pierre","credit_id":"6171a578fd7aa40090815ab9","order":0},{"adult":false,"backdrop_path":"/qqyZlQpaS5sNsypIIxUm2G0VWkk.jpg","genre_ids":[10770,99],"id":918640,"original_language":"fr","original_title":"Belmondo, il était une fois le beau monde","overview":"C'est un soir de l’été 1951, Jean-Paul Belmondo, 18 ans, apprenti comédien au cours Girard, dans le quartier de Montparnasse à Paris, participe à une modeste tournée théâtrale. Face à lui, des parents assoupis, des gamins qui lancent des avions en papier. La débâcle… Alors il passe à l’offensive. Seul en scène pour une imitation de Roger Nicolas, un comique qui commence toutes ses histoires par «Écoute, écoute». C’est le baiser du prince charmant… la salle se réveille. Un triomphe, à la suite duquel, avec son copain de galère Guy Bedos, Jean-Paul décide d’en finir avec les représentations de patronage. Sur le camion de farine qui les ramène à Paris, il lui lance: « Je me présente au Conservatoire et si je n’y entre pas, j’abandonne le métier. » Il s’accordera un an de sursis… et sera admis à la troisième tentative, en octobre 1952.\r Un portrait de l'As des as : révolution cinématographique à lui tout seul. Belmondo est l'acteur d'une époque de ce que fut la France.","popularity":7.499,"poster_path":"/cW8ZtgvmxM1I2n5sAZENnexiXPv.jpg","release_date":"2011-10-25","title":"Belmondo, il était une fois le beau monde","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"61c2617377e1f6001b74465d","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594158,"original_language":"fr","original_title":"Tourner pour vivre","overview":"J'ai retrouvé Tintin, il a plus de 77 ans, il fait du cinéma et court le monde à la recherche du sens de la vie. Durant 7 ans nous partageons la vie d'un cinéaste et sa croyance en l'incroyable fertilité du chaos. Un voyage inédit, une aventure artistique, une expérience humaine et spirituelle avec Claude Lelouch.","popularity":4.351,"poster_path":"/zIpEyLrnyd0A2SJGOOkRe8ISLjT.jpg","release_date":"2022-05-11","title":"Tourner pour vivre","video":false,"vote_average":4.5,"vote_count":1,"character":"Self","credit_id":"6210c6ef0e4fc8004404ad06","order":1},{"adult":false,"backdrop_path":"/5b3C1gvRNjHiC6UpmmUtXx8WBeS.jpg","genre_ids":[99],"id":977021,"original_language":"fr","original_title":"Les Gardiennes de la planète","overview":"Une baleine à bosse s'est échouée sur un rivage isolé. Au cours de la lutte pour lui sauver la vie, nous découvrirons l'histoire de ces créatures extraordinaires, habitants des océans du monde.  Adaptation du roman, Whale Nation, d'Heathcote Williams.","popularity":4.946,"poster_path":"/xOAOBNKiw5M5AS8jtRYHt6Vb2bO.jpg","release_date":"2023-02-22","title":"Les Gardiennes de la planète","video":false,"vote_average":5.4,"vote_count":17,"character":"Narrator (voice)","credit_id":"628410ea56b9f700a6a6a0d9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1121300,"original_language":"fr","original_title":"La Soirée anniversaire des 30 ans de Canal+","overview":"Pour célébrer ses 30 ans, Canal+ propose une soirée exceptionnelle, L’Anniversaire, enregistrée fin octobre au Palais des Sports de Paris devant 3 500 abonnés et personnalités de Canal+. Un show de 90 minutes présenté par Doria Tillier, accompagnée de nombreux talents qui chacun à leur façon ont marqué l’histoire de la chaîne. La direction artistique sera confiée à Willo Perron (metteur en scène des Brit Awards qui a notamment collaboré avec Kanye West, Rihanna ou Lady Gaga). Benjamin Millepied, directeur de la danse de l’Opéra de Paris, participera également à cette soirée, pour laquelle il créera spécialement plusieurs chorégraphies. La musique occupera également une place importante avec quelques live exclusifs.","popularity":4.127,"poster_path":"/wGRmudHJP7CqrySZflbqjKwziYj.jpg","release_date":"2014-11-04","title":"La Soirée anniversaire des 30 ans de Canal+","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6451cd84713ea600ff2eb0b4","order":17},{"adult":false,"backdrop_path":"/8HheVKW6L4VlbTTGNEK4bd7h6yp.jpg","genre_ids":[35],"id":19619,"original_language":"fr","original_title":"Cherche fiancé tous frais payés","overview":"Alexandra, trente ans, s'apprête à passer les vacances d'été en famille. Au moment de prendre la route, elle apprend que sa mère a aussi invité son ex, accompagné d'une \"fiancée\" jeune et ravissante. Dans un café, elle croise un acteur au chômage et l'engage sur le champ pour tenir le rôle de son fiancé. Comme ça, elle pourra affronter son ex, en toute sérénité. Mais la famille, c'est comme la mer : agitée...","popularity":3.456,"poster_path":"/tnt7SsfgulKo3xGMNUpR9bd6bc0.jpg","release_date":"2007-06-27","title":"Cherche fiancé tous frais payés","video":false,"vote_average":5.5,"vote_count":19,"character":"L'animateur de boîte de nuit","credit_id":"646ab5aec3514c013a564cfb","order":13},{"adult":false,"backdrop_path":"/1g4nTdovFySJZO3UI4HfE8BtK9c.jpg","genre_ids":[35],"id":126547,"original_language":"fr","original_title":"La vie de Michel Muller est plus belle que la vôtre","overview":"Michel Muller triomphe au théâtre Déjazet dans son one-man-show, signe des autographes, et même Luc Besson lui commande l'écriture d'un film dont il souhaite lui confier la réalisation. Pourtant, quand il accepte qu'une équipe de reporters le suive 24h/24, sa vie va basculer...","popularity":4.034,"poster_path":"/nSiwVeef5BFAkP0ue0qcJvVDube.jpg","release_date":"2005-01-25","title":"La vie de Michel Muller est plus belle que la vôtre","video":false,"vote_average":4.6,"vote_count":5,"character":"Jean Dujardin","credit_id":"64a919fcb686b900edf8c92c","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1224586,"original_language":"fr","original_title":"Tout sauf l’ennui","overview":"Découvrez la genèse et l'aventure de la création d'Alphonse, au plus près de son créateur. Des premiers brouillons de dialogues écrits par Nicolas Bedos à l'émotion du dernier plan tourné, ce documentaire est une invitation à découvrir les rouages très personnels qui commandent à la fabrication d'une oeuvre originale et la chance de mettre en lumière le talent de toute une équipe et ce qui fait la magie de leurs métiers.","popularity":1.973,"poster_path":"/mus5gW2U2V4kRUQONAR4VdkFncf.jpg","release_date":"2023-12-22","title":"Tout sauf l’ennui","video":false,"vote_average":6.0,"vote_count":1,"character":"Jean Dujardin","credit_id":"65910e3857176f696f801e29","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[12,878],"id":1233506,"original_language":"fr","original_title":"L'Homme qui rétrécit","overview":"Un homme se voit rapetisser à vitesse rapide alors qu'il a été exposé à un produit radioactif. Sa maison devient alors hostile.  Remake français de L'homme qui rétrécit de Richard Matheson.","popularity":2.943,"poster_path":null,"release_date":"","title":"L'Homme qui rétrécit","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65aaddc868afd6013350eb71","order":0},{"adult":false,"backdrop_path":"/kNyGQA3eCohsuXvkEP9hznaI6PG.jpg","genre_ids":[99],"id":1269994,"original_language":"fr","original_title":"Le fabuleux destin de Jean Dujardin","overview":"A l'occasion de la sortie du troisième opus des aventures d'OSS 117, retour sur les temps forts qui ont marqué la vie et la carrière de Jean Dujardin. En 2012, Jean Dujardin remportait l'Oscar du meilleur acteur pour son rôle dans le film muet The Artist. Des interviews exclusives de ses proches et des extraits de making-of et d'archives permettent de comprendre qui se cache derrière cet acteur multi-facettes.","popularity":0.626,"poster_path":"/yGeTH2ZyE082VL0XB2B3iENIV8R.jpg","release_date":"2021-08-02","title":"Le fabuleux destin de Jean Dujardin","video":false,"vote_average":5.0,"vote_count":1,"character":"Self","credit_id":"66101622078e4e013295a340","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1278888,"original_language":"fr","original_title":"Brice de Nice 3 - Piraté","overview":"Brice de Nice 3 version piratée","popularity":0.357,"poster_path":null,"release_date":"2016-10-13","title":"Brice de Nice 3 - Piraté","video":false,"vote_average":0.0,"vote_count":0,"character":"Brice de Nice","credit_id":"6627c541cb6db50163afacaa","order":0},{"adult":false,"backdrop_path":"/vJscQevzosrghE4947OpbnIXFRr.jpg","genre_ids":[99],"id":1306735,"original_language":"fr","original_title":"On a volé ma VF","overview":"Un voyage à travers la pop culture, le pouvoir de la voix, l'intelligence artificielle...","popularity":4.499,"poster_path":"/qGlDOvdwyzp2ebYsw5ci3bj5klH.jpg","release_date":"2024-06-22","title":"On a volé ma VF","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"6679883fcafdd068e6a08e25","order":30},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1309406,"original_language":"fr","original_title":"Fils de personne","overview":"","popularity":0.296,"poster_path":null,"release_date":"","title":"Fils de personne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"667c6c0f050ca23bdb16ce57","order":0}],"crew":[{"adult":false,"backdrop_path":"/ssfctwEwIrXReQrY7NJAJZGCVWV.jpg","genre_ids":[35],"id":17350,"original_language":"fr","original_title":"Brice de Nice","overview":"Éternel ado de presque 30 ans, délaissé par un père affairiste et une mère absente, Brice s'est réfugié dans une posture, un « style » avec lesquels il exprime son vrai vécu intrinsèque : Brice est surfeur, winner... comme Bodhi, le héros de POINT BREAK, son film culte, Brice attend donc SA vague... à Nice ! Personne pourtant ne se risque à se moquer de Brice : redoutable bretteur du langage, Brice s'est fait une spécialité de « casser » tout et tout le monde par le truchement de ses reparties verbales. Il fallait bien qu'un jour Brice soit rattrapé par la réalité...","popularity":9.868,"poster_path":"/d8qjZwmXYFseqsXnS7eOSmmgwB9.jpg","release_date":"2005-03-30","title":"Brice de Nice","video":false,"vote_average":5.5,"vote_count":1205,"credit_id":"52fe471f9251416c7508e68d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/fHAX3Lcvf81KCO4vji4sRxcSlDn.jpg","genre_ids":[35],"id":89899,"original_language":"fr","original_title":"Les infidèles","overview":"L’infidélité masculine et ses nombreuses variations, vues par 7 réalisateurs.","popularity":17.011,"poster_path":"/lkwngliBhyeTwkGAzgPQ1QfNR0y.jpg","release_date":"2012-02-29","title":"Les Infidèles","video":false,"vote_average":4.726,"vote_count":678,"credit_id":"52fe4a339251416c910c69f3","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/fHAX3Lcvf81KCO4vji4sRxcSlDn.jpg","genre_ids":[35],"id":89899,"original_language":"fr","original_title":"Les infidèles","overview":"L’infidélité masculine et ses nombreuses variations, vues par 7 réalisateurs.","popularity":17.011,"poster_path":"/lkwngliBhyeTwkGAzgPQ1QfNR0y.jpg","release_date":"2012-02-29","title":"Les Infidèles","video":false,"vote_average":4.726,"vote_count":678,"credit_id":"52fe4a339251416c910c6989","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/fHAX3Lcvf81KCO4vji4sRxcSlDn.jpg","genre_ids":[35],"id":89899,"original_language":"fr","original_title":"Les infidèles","overview":"L’infidélité masculine et ses nombreuses variations, vues par 7 réalisateurs.","popularity":17.011,"poster_path":"/lkwngliBhyeTwkGAzgPQ1QfNR0y.jpg","release_date":"2012-02-29","title":"Les Infidèles","video":false,"vote_average":4.726,"vote_count":678,"credit_id":"52fe4a339251416c910c69a7","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/bYimqNnizPUCnL5HOdoCW02IGmH.jpg","genre_ids":[18,35,10749],"id":74643,"original_language":"fr","original_title":"The Artist","overview":"Hollywood 1927. George Valentin est une vedette du cinéma muet à qui tout sourit. L’arrivée des films parlants va le faire sombrer dans l’oubli. Peppy Miller, jeune figurante, va elle, être propulsée au firmament des stars.","popularity":23.686,"poster_path":"/khtVL4abxYczXAWbo1wAz13CLx3.jpg","release_date":"2011-10-12","title":"The Artist","video":false,"vote_average":7.455,"vote_count":3173,"credit_id":"566c676cc3a368535a00926d","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/bznM6AcTWgHRIU8g7eHmMiFPhAg.jpg","genre_ids":[35],"id":375798,"original_language":"fr","original_title":"Brice 3","overview":"Brice est de retour. Le monde a changé, mais pas lui. Quand son meilleur ami, Marius, l’appelle à l’aide, il part dans une grande aventure à l’autre bout du monde… Les voyages forment la « jaunesse » mais restera‐t‐il le roi de la casse ?","popularity":9.615,"poster_path":"/vcF4Jh9UsNVT8LzC8ATxsHCI9J7.jpg","release_date":"2016-10-19","title":"Brice 3","video":false,"vote_average":4.231,"vote_count":597,"credit_id":"5689a1a792514131df024ff2","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dzQGYhsf5g4y1wd1GlCVnKONVND.jpg","genre_ids":[35],"id":608649,"original_language":"it","original_title":"Gli infedeli","overview":"Entre mensonges spectaculaires et surprises sexy, cette série de portraits met en scène les folies d'hommes bataillant avec les notions de relation et de fidélité.","popularity":11.985,"poster_path":"/pSArwBuLBAxntwRu66lYpS4SW6d.jpg","release_date":"2020-07-15","title":"Volages","video":false,"vote_average":4.1,"vote_count":163,"credit_id":"5d02b387c3a368431e1efba2","department":"Writing","job":"Original Film Writer"},{"adult":false,"backdrop_path":"/yA5P73pvjxYp7PbhteysFeq9eKq.jpg","genre_ids":[35,37,12],"id":35026,"original_language":"fr","original_title":"Lucky Luke","overview":"Après avoir assisté à l'assassinat sauvage de ses parents, \"l'homme qui tire plus vite que son ombre\" s'est juré de traîner en justice les pires malfrats de l'Ouest.","popularity":15.423,"poster_path":"/quhTXuLZWla1OnXEuM8aR76HzRu.jpg","release_date":"2009-10-21","title":"Lucky Luke","video":false,"vote_average":4.5,"vote_count":499,"credit_id":"65c3f13495acf001831d5811","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":"/m/03wfnsp","freebase_id":null,"imdb_id":"nm0241121","tvrage_id":null,"wikidata_id":"Q189422","facebook_id":"JeanDujardinOfficiel","instagram_id":"jeandujardin","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1155,"iso_639_1":null,"file_path":"/iPtSWWoO8vajj6fIUQLQeuGOCsk.jpg","vote_average":5.318,"vote_count":3,"width":770},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/aIEZK81ZSc4KtHQ3wVnV6FlqPCe.jpg","vote_average":5.312,"vote_count":1,"width":2000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/fpNJxVL3I4atLSmWJqmVzDR4TWI.jpg","vote_average":5.252,"vote_count":4,"width":2000},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/7dbqWGoqfgPCtoUB6b2FicltQlA.jpg","vote_average":5.19,"vote_count":5,"width":500},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/3QYkBdQH0qLcrd7WmRNWFNwpFXU.jpg","vote_average":5.18,"vote_count":3,"width":1000},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/v74UU6RgjpEmdnN8b5Q7XIokl0g.jpg","vote_average":5.106,"vote_count":2,"width":300}]}}