{"adult":false,"also_known_as":[],"biography":"Florence Foresti, née le 8 novembre 1973 à Vénissieux (Rhône), est une humoriste et actrice française.\n\nAprès avoir passé un Baccalauréat littéraire, Florence Foresti intègre une école de cinéma à Lyon. Elle rejoint ensuite un cours de théâtre classique qu'elle quitte au bout de deux jours, et finit par devenir infographiste chez EDF ! Mais son côté artistique reprend le dessus, et elle retourne prendre des cours de théâtre où elle fait la connaissance de Céline Fannucci et de Cécile Giroud avec qui elle crée le trio Taupes Models.\n\nEn 2001, Florence Foresti décide de se lancer dans une carrière solo, et monte son premier one-woman-show : Manquerait plus qu'elle soit drôle !. Elle monte ensuite sur Paris où elle se fait remarquer dans La Bern Academy, et rejoint ensuite l'équipe de Laurent Ruquier dans son émission On a tout essayé. Ses fréquentes apparitions lui permettent de se faire connaître du grand public.\n\nPour sa première apparition au cinéma, Florence Foresti incarne une commissaire de police dans la comédie belge déjantée d'Olivier Van Hoofstadt, Dikkenek, aux côtés d'une pléiade de stars : Jérémie Renier, Marion Cotillard, Catherine Jacob, etc. La comédienne prête ensuite sa voix à un personnage du film d'animation Lucas, fourmi malgré lui. Avec son fort potentiel comique, Florence Foresti continue sa carrière au cinéma dans des seconds rôles haut en couleurs : une meilleure amie au coeur d'un quatuor amoureux dans Détrompez-vous, une soeur en quête de l'homme idéal dans Si c'était lui..., avec Carole Bouquet dans le rôle titre, et une fleuriste secrètement amoureuse de Pascal Elbé dans l'adaptation du roman de Marc Lévy, Mes amis, mes amours.\n\nLa comédienne décroche le premier rôle dans le nouveau film de Pierre-François Martin-Laval, King Guillaume, où elle incarne une reine un peu désabusée par son nouveau royaume. Jonglant avec ses tournées hexagonales et ses one-woman-show, Florence Foresti aborde sa nouvelle décennie cinématographique en tête d'affiche de la nouvelle comédie de Frédéric Berthe et Pascal Serieis, Hollywoo, avec Jamel Debbouze.","birthday":"1973-11-08","deathday":null,"gender":1,"homepage":"https://www.florenceforesti.com/fr","id":56226,"imdb_id":"nm1566456","known_for_department":"Acting","name":"Florence Foresti","place_of_birth":"Vénissieux, Rhône, France","popularity":18.875,"profile_path":"/5GRKcShJ2JSncbpmcgmcLy8CVSm.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":8.28,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.7,"vote_count":657,"character":"Le commissaire Laurence","credit_id":"52fe44b6c3a36847f80a5c29","order":6},{"adult":false,"backdrop_path":"/4E99k9mgmdlfXmYK34fnz7kJ0vw.jpg","genre_ids":[35,10749],"id":13745,"original_language":"fr","original_title":"Si c'était lui...","overview":"Valentin, un jeune homme à l'humour désespéré, a tout perdu : sa petite amie, son job et son appartement. Il squatte chez un oncle absent dans les beaux quartiers. Sur le même palier, Hélène et son fils Jérémy. Forte et indépendante, Hélène, auteur à succès, pourfend à travers ses livres les inégalités sociales et tous les a priori.Entre eux, un chat qui va et vient, un fils en quête de père, une soeur en quête d'amoureux, un éditeur coincé mais aussi ce qu'on ne dit pas, ces différences qu'Hélène tend à dénoncer et auxquelles nos deux personnages vont se cogner pour doucement se rapprocher et peut-être se rencontrer.","popularity":2.925,"poster_path":"/ag96dJfHKApaSHZNcEgZplZJlNv.jpg","release_date":"2007-12-12","title":"Si c'était lui...","video":false,"vote_average":5.3,"vote_count":11,"character":"Roseline","credit_id":"52fe45939251416c7505b3f9","order":2},{"adult":false,"backdrop_path":"/3lhXRVHJWADccsk13WScasKrRc4.jpg","genre_ids":[35,18,10749],"id":14659,"original_language":"fr","original_title":"Mes amis, mes amours","overview":"Mathias et Antoine, pères divorcés ayant la garde de leur enfant, décident de faire toit commun dans le quartier français de Londres. La vie s'organise, désordonnée, joyeuse, avec les enfants, mais aussi Sophie, la jolie fleuriste secrètement amoureuse d'Antoine, Yvonne, la patronne fantasque du \"bistrot français\" qui couve son petit monde d'un regard maternel, et Mac Enzie, le chef d'agence d'Antoine, obstinément amoureux d'Yvonne en dépit de leur grande différence d'age... Entre Antoine, qui a appris à verrouiller ses émotions pour ne plus avoir à souffrir de personne, et Mathias, qui se laisse très vite submerger par les siennes, le quotidien n'est pas une sinécure. Et quand Mathias rencontre Audrey, une ravissante journaliste de passage à Londres, ce bel arrangement de pères célibataires vole en éclats. Ce ne sont plus deux amis qui cohabitent, c'est un couple qui se déchire. Qui triche. Qui se réconcilie. Mais Audrey n'est pas une femme à qui l'on ment.","popularity":3.723,"poster_path":"/4PocZzP1SjU5OcqOp9QUzii0Mhb.jpg","release_date":"2008-07-02","title":"Mes amis, mes amours","video":false,"vote_average":5.302,"vote_count":53,"character":"Sophie","credit_id":"52fe460d9251416c7506b761","order":3},{"adult":false,"backdrop_path":"/cEZMGkC43quV6f6QKlgX0t4Pgi6.jpg","genre_ids":[35],"id":14725,"original_language":"fr","original_title":"King Guillaume","overview":"Magali, tubiste dans une fanfare, et Guillaume, conducteur de petit train touristique, mènent une vie tranquille en banlieue, amoureux comme au premier jour, entre rêves modestes et une grossesse qu'ils attendaient depuis longtemps.Tout se complique lorsque le père de Guillaume, qu'il ne connaît pas, prend contact avec lui pour lui annoncer qu'en vertu d'un accord datant du Moyen-Age, il hérite d'un authentique royaume au large de la France et de l'Angleterre.","popularity":3.847,"poster_path":"/rUQGQDVwVIYaG2GtR4MqRFF1R5q.jpg","release_date":"2009-01-28","title":"King Guillaume","video":false,"vote_average":4.4,"vote_count":51,"character":"Magali Brunel","credit_id":"52fe46139251416c7506c413","order":0},{"adult":false,"backdrop_path":"/kEKqThmVkLhl6PuxpdazB08X4AY.jpg","genre_ids":[35],"id":80015,"original_language":"fr","original_title":"Hollywoo","overview":"Jeanne est la doubleuse française d’une actrice américaine qui joue dans une série télé à succès. Mais le jour où l’actrice américaine pète les plombs et annonce la fin de sa carrière, la vie de Jeanne bascule à son tour… Plus de travail, plus de revenu, plus rien… A moins que… A moins qu’elle ne prenne son destin en mains et ne tente a priori l’impossible : partir à Los Angeles, rencontrer la star américaine et la convaincre de reprendre la direction des plateaux de tournage… Sur place, après quelques galères, elle croise la route d’un certain Farres qui va lui ouvrir les portes du monde merveilleux mais un peu compliqué de Hollywood.","popularity":7.303,"poster_path":"/oI0om8vqiiBmIifxLr73nsWBFcB.jpg","release_date":"2011-12-07","title":"Hollywoo","video":false,"vote_average":5.372,"vote_count":574,"character":"Jeanne","credit_id":"52fe479c9251416c9106ffdb","order":0},{"adult":false,"backdrop_path":"/r3toN36RlPlnyojFIos6n1UM1Sr.jpg","genre_ids":[35],"id":50668,"original_language":"fr","original_title":"Florence Foresti : Mother Fucker","overview":"Comment faire cohabiter les deux faces des mères d'aujourd'hui : entre maturité et excès, errant des jardins d'enfants aux boîtes de nuits les plus branchées ? et surtout comment maîtriser l'art de passer de l'un à l'autre en toutes circonstances.","popularity":6.055,"poster_path":"/vHNHv4Lh1Ye0aJZxwKaXSMh4KhU.jpg","release_date":"2010-08-10","title":"Florence Foresti : Mother Fucker","video":true,"vote_average":7.123,"vote_count":81,"character":"Self","credit_id":"52fe47d1c3a36847f8149c9d","order":0},{"adult":false,"backdrop_path":"/yu2wqYvsuv3d6zvnOlZtKTBYk3s.jpg","genre_ids":[35],"id":51506,"original_language":"fr","original_title":"Made in Jamel","overview":"Pour cette nouvelle aventure, Jamel a invité ses amis, comiques ou non, à participer à plus d’une douzaine de courts-métrages originaux créées par lui et son équipe. Au programme des parodies désopilantes (Low School Musical, Les Experts Ouarzazate, Les Smashin’ Pump Spin’s…), des sketches hilarants (L’interview de la Chaussure de Bush, la leçon de Jamel…) et surtout la présence de guest stars tels que Florence Foresti, Audrey Lamy, Stromae, Didier Bourdon, David Pujadas ou Gad Elmaleh.","popularity":2.193,"poster_path":"/cM5DMOpV5pu4WCc4LJXz2S2Zuhp.jpg","release_date":"2010-12-01","title":"Made in Jamel","video":true,"vote_average":5.3,"vote_count":29,"character":"Self","credit_id":"52fe47f7c3a36847f8151c77","order":0},{"adult":false,"backdrop_path":"/5QbaxSasbWaQCvT30xfRqL6F6k0.jpg","genre_ids":[35],"id":74685,"original_language":"fr","original_title":"Florence Foresti fait des sketches à la Cigale","overview":"2ème one-woman-show enregistré à la Cigale en 2004, Florence Foresti se déchaîne sans complexe sur la scène. La galerie de personnages qu'elle présente multiplie les portraits mordants et cocasses. L'humoriste puise dans les futilités de la vie quotidienne des situations aussi pétillantes qu'étonnantes. L'irresponsabilité des garçons et la légèreté des filles est, par exemple, l'un de ses sujets de prédilection. Avec ce one-woman-show, Florence Foresti fut propulsée sur le devant de la scène.","popularity":4.826,"poster_path":"/42C0VEkZYQOMfGyVMLKQ9N5HSbN.jpg","release_date":"2006-03-09","title":"Florence Foresti fait des sketches à la Cigale","video":true,"vote_average":6.9,"vote_count":50,"character":"Self","credit_id":"52fe48d9c3a368484e10e1f1","order":0},{"adult":false,"backdrop_path":"/k6x0DIAYPyamhBYLv45UO7IL2kt.jpg","genre_ids":[35],"id":74687,"original_language":"fr","original_title":"Florence Foresti & Friends","overview":"Imaginé pour l'édition 2008 du festival «Juste pour rire» de Nantes, dont Florence Foresti était la marraine, ce spectacle est arrivé à Paris enrichi de surprises. Sur la scène du Palais des Sports, l'humoriste a réuni ses amis et les a conviés à laisser libre cours à leur style ravageur sur le thème des relations hommes/femmes. Sketches inédits, chansons, parodies, imitations et même spectacle de danse : les numéros spécialement écrits pour l'occasion mélangent habilement les genres.","popularity":1.612,"poster_path":"/8AEMpfTHF81C1Twaqem7s7sGiUr.jpg","release_date":"2008-09-25","title":"Florence Foresti & Friends","video":true,"vote_average":6.289,"vote_count":19,"character":"Self","credit_id":"52fe48d9c3a368484e10e203","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":75344,"original_language":"fr","original_title":"L'Abribus","overview":"Prendre son temps n’est pas une mince affaire de nos jours ! Pour une hyperactive, star du show-business de surcroît, c’est quasi impossible et synonyme de cauchemar. Isa tombe en panne de GPS en rase campagne où même son portable ne capte pas.La rencontre avec l’apiculteur local, Éric, particulièrement paisible, ne calme pas tout de suite son stress, même s’il lui propose d’installer son bureau sur ses épaules (car là-haut ça capte !) pour rester « en contact avec le monde ». En attendant un bus qui ne passera qu’ « après la décrue », la voilà condamnée à attendre. N’ayant pas d’autres choix, elle finira par se laisser aller à l’écoute : à l’écoute de la nature, à l’écoute de son unique interlocuteur et à l’écoute d’elle-même… pour retrouver, qui sait, sa créativité perdue !","popularity":2.314,"poster_path":"/lKY7aaLd8sr69rSQQWa3nyMwBKy.jpg","release_date":"2008-05-10","title":"L'Abribus","video":false,"vote_average":5.9,"vote_count":15,"character":"Isabelle","credit_id":"52fe48fcc3a368484e114e6b","order":0},{"adult":false,"backdrop_path":"/wTSybWIoGxKOUWL2ZQswu4wChwQ.jpg","genre_ids":[],"id":58812,"original_language":"fr","original_title":"Florence Foresti - A tout essayé","overview":"Le meilleur de Florence Foresti dans l'émission \"On a tout essayé\" de Laurent Ruquier depuis 2004.\r Florence Foresti est un phénomène, un cyclone, un concentré d'énergie. Cette Lyonnaise qui a fait ses débuts dans les cafés-théâtres a écrit son premier one woman show en 2001 (Manquerait plus qu'elle soit drôle), avant de rejoindre Stéphane Bern sur le plateau de 20 h 10 pétantes.","popularity":0.79,"poster_path":"/lXulYVJ9ZUKh3fyO2k0Glxi0QZW.jpg","release_date":"2007-04-25","title":"Florence Foresti - A tout essayé","video":true,"vote_average":8.9,"vote_count":7,"character":"clo, brigitte, anne sophie","credit_id":"52fe4974c3a36847f819b009","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":103259,"original_language":"en","original_title":"Franck Dubosc et Stéphane Rousseau - Permission accordée","overview":"Franck Dubosc et Stéphane Rousseau, après avoir triomphé à Montréal et Nantes, jettent les amarres au Zénith de Paris pour un spectacle exceptionnel prolongé de nombreux sketches inédits et du meilleur de leurs fictions TV. Accompagnés de nombreux artistes dont Florence Foresti, Patrick Timsit, Anthony Kavanagh, Elie Semoun, Jonathan Lambert et Elisabeth Buffet ils nous entraînent dans un show à mourir de rire qui enchaîne deux heures durant, sketches inédits, parodies et chorégraphies…","popularity":1.046,"poster_path":"/kAtQvBGqTeEyd1NzYJb8cWDYDuL.jpg","release_date":"2010-05-11","title":"Franck Dubosc et Stéphane Rousseau - Permission accordée","video":false,"vote_average":5.8,"vote_count":10,"character":"Self","credit_id":"52fe4a1bc3a36847f81b9c4d","order":4},{"adult":false,"backdrop_path":"/96xRB1rU7tOMZTFq8b8Yxw84jsP.jpg","genre_ids":[35],"id":145879,"original_language":"fr","original_title":"Foresti Party","overview":"Florence Foresti s’offre Bercy pour rendre hommage à une artiste qu’elle adore : elle-même.  Un show à sa démesure (1m60) avec : Des sketchs inédits (pas encore écrits), Des nouveaux personnages (et des anciens), Des parodies Live (et vidéo, c’est moins fatigant), Des chorégraphies avec des meufs (mais pas trop bonnes quand même), Et des Guests (si ils viennent). Filmé au Palais Omnisports de Paris Bercy le dimanche 23 septembre 2012.","popularity":3.694,"poster_path":"/xrtJqEPytiFuhWSyWW5lMvED2Du.jpg","release_date":"2012-09-23","title":"Foresti Party","video":false,"vote_average":6.8,"vote_count":68,"character":"Self","credit_id":"52fe4b699251416c75101f37","order":0},{"adult":false,"backdrop_path":"/yhTa8qffwbI7kq2uXWWlObpbkTb.jpg","genre_ids":[16,35,12,10751],"id":170522,"original_language":"fr","original_title":"Astérix : Le Domaine des dieux","overview":"Nous sommes en 50 avant Jésus‐Christ ; toute la Gaule est occupée par les Romains… Toute ? Non ! Car un village peuplé d’irréductibles Gaulois résiste encore et toujours à l’envahisseur. Exaspéré par la situation, Jules César décide de changer de tactique : puisque ses armées sont incapables de s’imposer par la force, c’est la civilisation romaine elle‐même qui saura séduire ces barbares gaulois. Il fait donc construire à côté du village un domaine résidentiel luxueux destiné à des propriétaires romains : « Le Domaine des Dieux ». Nos amis gaulois résisteront‐ils à l’appât du gain et au confort romain ? Leur village deviendra‐t‐il une simple attraction touristique ? Astérix et Obélix vont tout faire pour contrecarrer les plans de César.","popularity":23.948,"poster_path":"/cnOEUWy3qDpGFDCnBL7MxgKiHCl.jpg","release_date":"2014-11-26","title":"Astérix : Le Domaine des dieux","video":false,"vote_average":6.797,"vote_count":1308,"character":"Bonemine (voice)","credit_id":"53074f3bc3a368363a00014d","order":10},{"adult":false,"backdrop_path":"/7wjz7Q3hKIng3Ni37RQXYjzyu1i.jpg","genre_ids":[35],"id":250349,"original_language":"fr","original_title":"Barbecue","overview":"Pour ses 50 ans, Antoine a reçu un cadeau original : un infarctus. A partir de maintenant, il va devoir «faire attention». Or, Antoine a passé sa vie entière à faire attention : attention à sa santé, à ce qu'il mangeait, attention à sa famille, à accepter les travers de ses amis, et à avaler de trop nombreuses couleuvres… Désormais, il va adopter un nouveau régime. Mais en voulant changer sa vie, on change forcément celle des autres","popularity":7.67,"poster_path":"/f6qSHIFvo2NhvlbAi8WBehd4Xne.jpg","release_date":"2014-04-30","title":"Barbecue","video":false,"vote_average":5.811,"vote_count":672,"character":"Olivia","credit_id":"52fe4df09251416c91121141","order":2},{"adult":false,"backdrop_path":"/2GtrYqZ4iBJXFNIIihH3GbufTAI.jpg","genre_ids":[35,10751],"id":299114,"original_language":"fr","original_title":"La Folle Soirée du Palmashow","overview":"Pour la première fois, le Palmashow s'installe en prime time, emmené par les irrésistibles Grégoire Ludig et David Marsais. Au programme, des sketches, des parodies et des «very bad blagues» 100 % inédites, mais aussi une fiction où l'on retrouve le duo au top de sa forme. Tout au long de la soirée, des vedettes de la scène humoristique ou des comédiens viendront faire une apparition surprise. Florence Foresti, Christophe Lambert, Alex Lutz ou encore Kyan Khojandi se sont prêtés au jeu avec bonne humeur.","popularity":2.516,"poster_path":"/jZn4218xFTDHSZUmA19PdFrLdoL.jpg","release_date":"2014-05-09","title":"La Folle Soirée du Palmashow","video":false,"vote_average":7.1,"vote_count":38,"character":"Self - Guest","credit_id":"544cdf42c3a36872d800223b","order":2},{"adult":false,"backdrop_path":"/hBDLMrT0XUEDuFzfHPTJQIOyaAe.jpg","genre_ids":[35,10751],"id":340963,"original_language":"fr","original_title":"La Folle Soirée du Palmashow 2","overview":"Pour la seconde fois, le Palmashow s'installe en prime time, emmené par les irrésistibles Grégoire Ludig et David Marsais. Au programme, des sketches, des parodies et des «very bad blagues» 100 % inédites, mais aussi une fiction où l'on retrouve le duo au top de sa forme. Tout au long de la soirée, des vedettes de la scène humoristique ou des comédiens viendront faire une apparition surprise.","popularity":3.308,"poster_path":"/dhNlfBgxh1lYpBw2N9X7lXozxhu.jpg","release_date":"2015-05-14","title":"La Folle Soirée du Palmashow 2","video":false,"vote_average":7.3,"vote_count":43,"character":"Self","credit_id":"555ce415c3a3682d7b001f64","order":2},{"adult":false,"backdrop_path":"/aSzZZjc0yeSKISZncp4r1Xfs1eC.jpg","genre_ids":[35],"id":369458,"original_language":"fr","original_title":"Madame Foresti","overview":"Après une petite « Party » avec ses amis, Florence Foresti est de retour, seule, sur scène ! Du statut de « Mother Fucker », l’artiste endosse désormais celui d’une « Madame ». Attention, pas n’importe quelle « Madame » : Florence Foresti est entrée dans le cercle des quadras, toujours aussi pressée, débordée et stressée.","popularity":5.778,"poster_path":"/sb33xQ0iKDOisYpLP0qqfqn7mHi.jpg","release_date":"2015-11-18","title":"Florence Foresti – Madame Foresti","video":true,"vote_average":7.588,"vote_count":85,"character":"Self","credit_id":"5650266fc3a3680716006b0f","order":0},{"adult":false,"backdrop_path":"/t5p87zY3MKSOHFIwOBbwmjxA5rS.jpg","genre_ids":[10751,35,28],"id":382598,"original_language":"fr","original_title":"À fond","overview":"Une famille embarque dans son monospace flambant neuf, au petit matin, afin d’éviter les embouteillages pour les vacances d’été. Tom, le père, enclenche son régulateur de vitesse électronique sur 130 km/h. Au moment où une dernière bourde de Ben, le beau‐père, pousse Julia, excédée, à demander qu’on fasse demi‐tour, Tom s’aperçoit qu’il ne contrôle plus son véhicule. L’électronique de bord ne répond plus, la vitesse est bloquée à 130 km/h. Toutes les manœuvres pour ralentir la voiture emballée restent sans effet. Une voiture folle, six passagers au bord de la crise de nerfs et un embouteillage monstre qui les attend à moins de deux cents kilomètres de là…","popularity":15.682,"poster_path":"/onCQ5IhUEFuantJuoJE2JtlPiAq.jpg","release_date":"2016-11-11","title":"À Fond","video":false,"vote_average":6.004,"vote_count":616,"character":"Capitaine Peton","credit_id":"56bfacc3c3a36817f400a2bd","order":10},{"adult":false,"backdrop_path":"/mMLPe2rCLToXl9xulVwi5hqwANA.jpg","genre_ids":[10749,35],"id":430005,"original_language":"fr","original_title":"De plus belle","overview":"Lucie est guérie, sa maladie est presque un lointain souvenir. Sa famille la pousse à aller de l’avant, vivre, voir du monde… C’est ainsi qu’elle fait la connaissance de Clovis, charmant… charmeur… et terriblement arrogant. Intrigué par sa franchise et sa répartie, Clovis va tout faire pour séduire Lucie, qui n’a pourtant aucune envie de se laisser faire. Au contact de Dalila, prof de danse haut en couleur, Lucie va réapprendre à aimer, à s’aimer, pour devenir enfin la femme qu’elle n’a jamais su être. Pour sa mère, pour sa fille, pour Clovis…","popularity":4.737,"poster_path":"/qP3gi0oalMlvnwNGvVaND9JpeZN.jpg","release_date":"2017-03-08","title":"De plus belle","video":false,"vote_average":6.4,"vote_count":105,"character":"Lucie","credit_id":"584f07e4c3a3682a940019aa","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":445682,"original_language":"fr","original_title":"Juste pour rire fait son show","overview":"Grand habitué du festival Juste pour rire, Jean-Luc Lemoine présente quelques-uns des moments d'anthologie de ce rendez-vous incontournable de l'humour francophone. Sketches cultes ou créés spécialement pour l'occasion, parodies et duos éphémères sont au programme de cette émission rassemblant des humoristes variés, de Florence Foresti à Michaël Grégorio en passant par Franck Dubosc, Stéphane Rousseau, Claudia Tagbo ou encore Gad Elmaleh.  Et également : le Comte de Bouderbala, Ary Abittan, Elisabeth Buffet.  Présentation de Jean-Luc Lemoine.","popularity":1.279,"poster_path":"/eBC2EjO79t9fgIEWzmzP0QVEVBQ.jpg","release_date":"2016-12-31","title":"Juste pour rire fait son show","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"58bf584fc3a368063f00108f","order":0},{"adult":false,"backdrop_path":"/lNlWxQFrAnbDzOSrXONxII4gKNp.jpg","genre_ids":[35,10752,12],"id":392142,"original_language":"fr","original_title":"La Folle Histoire de Max et Léon","overview":"1939. Max et Léon, 25 ans, deux amis inséparables, totalement immatures et inconséquents, désertent leur bataillon dans le seul but de regagner Mâcon, retrouver leur petite vie tranquille et boire du Chablis. Mais plus ils cherchent à fuir, plus leur petite histoire se retrouve liée à la grande... au point d'aider au débarquement sur les plages de Normandie !","popularity":11.425,"poster_path":"/47qB83tIFr9CuX6RHsTapk0W3Ls.jpg","release_date":"2016-11-01","title":"La Folle Histoire de Max et Léon","video":false,"vote_average":6.339,"vote_count":766,"character":"Résistante","credit_id":"57097307c3a3687796000c6b","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":496179,"original_language":"fr","original_title":"20 sketches, une vie","overview":"Rencontre, mariage, jeu de séduction, naissance des enfants, disputes, tromperies, retrouvailles... le couple est une source d'inspiration sans fin pour les amuseurs. Cette émission propose une sélection de sketches qui ont pour thème les joies de la vie à deux. Au programme : Elie Semoun et ses petites annonces, Bérengère Krief et la drague de rue, les Inconnus en dragueurs de plage ou encore Virginie Hocq avec son speed dating. Sans oublier le slow culte de Guy Bedos et Sophier Daumier, repris par Florence Foresti et Pascal Elbé.","popularity":1.457,"poster_path":null,"release_date":"2018-01-01","title":"20 sketches, une vie","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5a4d3b450e0a2646c9018413","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":512803,"original_language":"fr","original_title":"La famille, ça me fait bien rire !","overview":"La famille est une source inépuisable d'inspiration pour les humoristes. Les situations et les personnages cocasses ne manquent pas. Qui n'a jamais été confronté à une mère envahissante, un ado en crise, un père qui craque, une belle-mère intrusive, un repas de fête qui dérape ?","popularity":0.713,"poster_path":"/i4bFR0DInYz7DcGXiSJfeTQ0t3P.jpg","release_date":"2018-03-17","title":"La famille, ça me fait bien rire !","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5aafc1960e0a265e580257ad","order":1},{"adult":false,"backdrop_path":"/9cPMIuB2tv4IP0LbeNhrK5OyDy5.jpg","genre_ids":[10751,16,35,12],"id":527729,"original_language":"fr","original_title":"Astérix - Le Secret de la potion magique","overview":"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","popularity":25.054,"poster_path":"/bMYpBVc0bS0ykEXSjRXIat6ooJf.jpg","release_date":"2018-05-12","title":"Astérix - Le Secret de la potion magique","video":false,"vote_average":6.864,"vote_count":1176,"character":"Bonemine (voice)","credit_id":"5b1173860e0a26307a014a49","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":531652,"original_language":"fr","original_title":"Gad Elmaleh - Le Big Show","overview":"Pour célébrer ses vingt ans de carrière, Gad Elmaleh est remonté sur scène avec un nouveau spectacle, tout simplement intitulé «20 Ans de scène». Pour l'occasion, il a accepté d'être filmé durant deux mois, durant la préparation de ce show, ouvrant les portes de son intimité et retraçant deux décennies d'une vie avec le public. L'humoriste confie ainsi ce qui le fait vibrer : le rire, évidemment, mais aussi la danse, la musique, les amis, la famille ou les divertissements à l'américaine. De nombreux artistes lui souhaitent ses «20 Ans de scène», notamment Johnny Hallyday, Mathieu Chédid, Franck Dubosc, Cyril Hanouna, Elie Semoun, Tal, Sylvie Testud, Sandrine Kiberlain, Kev Adams, Claudia Tagbo, Arié Elmaleh, Garou ou Florence Foresti.","popularity":1.45,"poster_path":"/rHjjk1e9NRU9YCKHJRbswMorTWX.jpg","release_date":"2015-01-01","title":"Gad Elmaleh - Le Big Show","video":false,"vote_average":6.6,"vote_count":6,"character":"Self","credit_id":"5b2d4a5cc3a368477f001c11","order":11},{"adult":false,"backdrop_path":"/2vQEXsSSulUm2ib4WCbYpjPOBbq.jpg","genre_ids":[35,10751],"id":582582,"original_language":"fr","original_title":"Ce soir, c'est Palmashow","overview":"Entouré d'invités tels que Alain Chabat, Florence Foresti, Kad Mérad, Benoît Poelvoorde, Anaïs Démoustier, Jérôme Commandeur, Thomas Ngijol, Elie Semoun et Fred Testot, le Palmashow propose une soirée inédite de parodies, clips et fausses pubs. 90 minutes de sketchs entrecoupés d'une fiction où l'on retrouvera Grégoire Ludig et David Marsais montant leur propre chaine de télévision.","popularity":2.913,"poster_path":"/5lrqIGgKP7BopoJ2ZFbnnEEkouc.jpg","release_date":"2019-02-15","title":"Ce soir, c'est Palmashow","video":true,"vote_average":7.0,"vote_count":37,"character":"Self - Guest","credit_id":"5c685b5c9251412fb4059a46","order":3},{"adult":false,"backdrop_path":"/nxlZEThfhjlNEOaCUuuI2b9llKk.jpg","genre_ids":[35],"id":598049,"original_language":"fr","original_title":"Le bonheur des uns...","overview":"Léa, Marc, Karine et Francis sont deux couples d’amis de longue date. Le mari macho, la copine un peu grande gueule, chacun occupe sa place dans le groupe. Mais, l’harmonie vole en éclat le jour où Léa, la plus discrète d’entre eux, leur apprend qu’elle écrit un roman, qui devient un best‐seller. Loin de se réjouir, petites jalousies et grandes vacheries commencent à fuser. Humain, trop humain ! C’est face au succès que l’on reconnaît ses vrais amis… Le bonheur des uns ferait‐il donc le malheur des autres ?","popularity":8.969,"poster_path":"/cV7oPKvwC8XvwqO3X7r0oI8cAca.jpg","release_date":"2020-09-09","title":"Le bonheur des uns...","video":false,"vote_average":5.8,"vote_count":142,"character":"Karine","credit_id":"5cc43f03c3a36809ab8912d6","order":2},{"adult":false,"backdrop_path":"/q10AkeCcIm5xdehBQNzJovDIEM4.jpg","genre_ids":[35],"id":619398,"original_language":"fr","original_title":"Baptiste Lecaplain et ses potes : Le spectacle","overview":"Baptiste est malheureux : sa fiancée Katia vient de le quitter. Pour retrouver l'amour et séduire Chloé, son béguin de lycée, l'humoriste décide d'utiliser sa notoriété et de demander un peu d'aide à des amis. Ainsi, sur la scène de la Cigale, Baptiste partage ses souvenirs d'adolescent gentil qui jouait les durs pour plaire aux filles. Il accueille Willy Rovelli, mais aussi Jarry, un homosexuel épanoui, qui raconte son passage chez les majorettes, Charlotte Gabris, ou encore Alexandre Astier pour un stand-up. Quant à Florence Foresti, Mustapha El Atrassi ou encore Manu Payet, ils lui prodiguent quelques conseils. Kheiron, Navo, Kyan Khojandi le rejoindront également.","popularity":2.17,"poster_path":"/yqdRhoZFcLxOyQBWwHUi58yFfpz.jpg","release_date":"2012-12-12","title":"Baptiste Lecaplain et ses potes : Le spectacle","video":false,"vote_average":4.8,"vote_count":3,"character":"Florence","credit_id":"5d404750b87aec61c239e8ba","order":5},{"adult":false,"backdrop_path":"/yzv4kQdoxnjAhncueXOCofPjOHk.jpg","genre_ids":[35],"id":619424,"original_language":"fr","original_title":"Jamel et ses amis au Marrakech du rire 2014","overview":"Jamel Debbouze est de retour pour la 4e édition du Festival international du rire à Marrakech, comme toujours accompagné par la crème des humoristes , pour un spectacle encore plus surprenant et totalement inédit. Devant des milliers de spectateurs rassemblés dans le majestueux décor du Palais Badii à Marrakech, les artistes du festival déploient leur talent et font résonner les murs de la ville avec les rires du public. Cette année encore, pléthore d’humoristes ont fait le déplacement pour interpréter des sketches écrits pour l’occasion. En quelques années, le Marrakech du rire a réussi à s’imposer comme un rendez-vous incontournable de l’humour.","popularity":1.995,"poster_path":"/gPAYFF6bX8VQNU8B6DzPQiV1csy.jpg","release_date":"2014-06-15","title":"Jamel et ses amis au Marrakech du rire 2014","video":false,"vote_average":6.4,"vote_count":7,"character":"Self","credit_id":"5d405e84b87aec6aa33ac5b5","order":1},{"adult":false,"backdrop_path":"/1SlHE4HvQKNEgiEwEs7KHXkftau.jpg","genre_ids":[35],"id":656612,"original_language":"fr","original_title":"Florence Foresti - Epilogue","overview":"Après trois ans d'absence, Florence Foresti remonte sur scène avec ce nouveau spectacle qui décline les travers de la société et porte un regard amusé sur ses contemporains. L'humoriste, quadragénaire, évoque également la manière dont elle vit le décalage générationnel avec les jeunes. Servi par des textes percutants ce stand up épingle les éléments de la vie que nous ne remarquons plus : les réseaux sociaux, les smartphones, l'amour, les enfants, l'éducation ou encore l'école... Avec humour et nostalgie elle raconte l'épilogue d'une jeunesse, d'une époque peut-être plus simple.","popularity":1.935,"poster_path":"/nfXfGuDhmHy88AS9cAuTZ1uBwE7.jpg","release_date":"2019-12-18","title":"Florence Foresti - Epilogue","video":false,"vote_average":6.475,"vote_count":40,"character":"Self","credit_id":"5dfa97d9d1a893001981a30e","order":0},{"adult":false,"backdrop_path":"/hHlpASGiTZKp5FT2NY05YRaR3Sb.jpg","genre_ids":[35],"id":658156,"original_language":"fr","original_title":"Lucky","overview":"Pour s’en sortir financièrement, Willy et son pote Tony, endettés de naissance, ont une idée de génie : voler un chien de la brigade des stups. Mais, les choses ne se passent pas tout à fait comme ils l’avaient prévu. La seule solution : s’associer avec Caro, une flic totalement corrompue.","popularity":5.467,"poster_path":"/ryoR3h9nJ2ymZa0j8aUravCkHDM.jpg","release_date":"2020-02-26","title":"Lucky","video":false,"vote_average":4.7,"vote_count":123,"character":"Caroline Jamar","credit_id":"5e047645d1a893001493b8ab","order":1},{"adult":false,"backdrop_path":"/b5DAlhDYaHjE7jsXw2NckNa6eeV.jpg","genre_ids":[99],"id":669778,"original_language":"fr","original_title":"Les 60 ans du one-man-show","overview":"En 1960, les Français découvraient un nouveau genre de spectacle : le one-man-show. Depuis, l'histoire d'amour entre le public et les seuls-en-scène ne s'est jamais démentie. Ce documentaire célèbre les artistes de légende qui ont enrichi ce nouvel art, de Fernand Raynaud à Muriel Robin, de Raymond Devos à Florence Foresti, en passant par Jacqueline Maillan, Coluche, Pierre Desproges ou Sylvie Joly, entre autres. C'est l'occasion de revoir leurs sketchs devenus mythiques et de se replonger dans 60 ans d'humour à travers des archives cultes. Tout au long du film, les plus grands artistes du one-man-show se remémorent leurs plus beaux souvenirs et se livrent à coeur ouvert.","popularity":2.828,"poster_path":"/5xz96whVKsFcKR9ZE8RpB2JqzuQ.jpg","release_date":"2020-01-31","title":"Les 60 ans du one-man-show","video":false,"vote_average":5.0,"vote_count":3,"character":"Self","credit_id":"5e39b63cac8e6b001ac85184","order":7},{"adult":false,"backdrop_path":"/9uNGZpzLJ2WWgpFVTv4S95ViYMA.jpg","genre_ids":[35],"id":717129,"original_language":"fr","original_title":"Le grand show des humoristes","overview":"Regroupant les moments les plus marquants du festival Juste pour rire de Montréal, rendez-vous incontournable réunissant les plus grandes stars francophones, cette soirée enchaîne sketches cultes, parodies et...","popularity":2.779,"poster_path":null,"release_date":"2020-06-18","title":"Le grand show des humoristes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5eecaa4ec5ada50034d5f4d7","order":0},{"adult":false,"backdrop_path":"/49DSBPcoANukACSbQtyp3jhpxbL.jpg","genre_ids":[35],"id":782513,"original_language":"fr","original_title":"Les Galas Juste Pour Rire:  Un monde sans femme","overview":"20 sketches des meilleurs humoristes du moment, enregistrés au festival Juste Pour Rire de Montréal…","popularity":0.524,"poster_path":"/lA65vU6tWX8EgXCuF3QFsmSWtBO.jpg","release_date":"2006-09-05","title":"Les Galas Juste Pour Rire:  Un monde sans femme","video":true,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"5ff1b839df2945003e2b81ce","order":5},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":2.831,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"Caro","credit_id":"601b8647b97442003f26c362","order":16},{"adult":false,"backdrop_path":"/61PpggZ55TljU4noc9nMyw7Lu4x.jpg","genre_ids":[35,10751,10770],"id":809344,"original_language":"fr","original_title":"Muppets TV","overview":"Deux personnalités sont conviées par Kermit et ses amis, qui déménage de son théâtre pour s’installer sur un plateau de télévision.","popularity":0.98,"poster_path":"/gtBL48rtlh9FFJfm3m3FkBFe5Pd.jpg","release_date":"2006-10-29","title":"Muppets TV","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest (12)","credit_id":"6059d96bd5ffcb00562fe2a2","order":18},{"adult":false,"backdrop_path":"/qc91mjsZjWEHWewBc01ybsrx2yp.jpg","genre_ids":[35],"id":907339,"original_language":"fr","original_title":"Les duos impossibles de Jérémy Ferrari : 8ème édition","overview":"A l'occasion de la 8e édition de ses \"Duos impossibles\", Jérémy Ferrari monte sur la scène des Folies Bergère accompagné d'une ribambelle d'artistes choisis par ses soins. Chacun s'est vu attribuer un binôme, et ensemble, les duos ont eu pour mission d'écrire et de jouer un sketch sur le thème de l'année : l'amour.","popularity":1.546,"poster_path":"/wH1OXMxbFYVZaLpnyeMTMIZPCHh.jpg","release_date":"2021-11-29","title":"Les duos impossibles de Jérémy Ferrari : 8ème édition","video":false,"vote_average":7.6,"vote_count":7,"character":"Self","credit_id":"61a5eeab05822400266bbf90","order":10},{"adult":false,"backdrop_path":"/d6bCALh6wOCQ5Tn8S5op4VACvKC.jpg","genre_ids":[35,10751],"id":921050,"original_language":"fr","original_title":"Le gala de Paul Mirabel (avec de l'aide)","overview":"Animer un gala complet n'est pas une mince affaire. Sous pression pour assurer ce rôle, Paul Mirabel, artiste montant de la nouvelle génération de l'humour, a eu une brillante idée : inviter d'autres humoristes à l'aider dans cette tâche, histoire de partager un peu du poids qui pèse sur ses épaules. Gad Elmaleh, Nora Hamzawi, Jérémy Ferrari, Artus, Caroline Vigneaux, Thomas VDB, Guillermo Guiz, Roman Frayssinet, Lenny M'Bunga, Florence Foresti et Jamel Debbouze l'accompagnent dans cette aventure.","popularity":2.473,"poster_path":"/iEpF5UROGbThusaOxJyy4WKhCi8.jpg","release_date":"2021-12-28","title":"Le gala de Paul Mirabel (avec de l'aide)","video":false,"vote_average":5.2,"vote_count":4,"character":"Self","credit_id":"61cc038485702e0060bc4762","order":1},{"adult":false,"backdrop_path":"/9BZuYAZisMJgtWm4wU0BdDbF2jI.jpg","genre_ids":[35],"id":928076,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial couples","overview":"Une soirée dédiée aux gens qui s'aiment, de la rencontre amoureuse à la séparation qui tourne mal, en passant par les inévitables disputes ou les échanges les plus torrides...","popularity":1.72,"poster_path":"/LF4gohqtMMtvCVjOoqKQrVDTSp.jpg","release_date":"2021-02-14","title":"Le grand show des humoristes - Spécial couples","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e5c4ca90ea4b009cabb0d9","order":1},{"adult":false,"backdrop_path":"/YMNvWtWWiG4mouTHS2sPXGKGay.jpg","genre_ids":[35],"id":928156,"original_language":"fr","original_title":"Le grand show des humoristes - Spécial femmes","overview":"Une soirée dédiée à toutes les femmes ! A toutes celles qui aiment rire d'elle-même et de tout le reste : l'amour, les hommes, les copines et les enfants ! L'occasion de revoir des sketches cultes, issus des grands galas d'humour et interprétés par de grandes stars francophones. Une soirée garantie 100% Girl Power !","popularity":2.298,"poster_path":"/1gTrdUijzxAIIJXelXg6RvBLVLh.jpg","release_date":"2021-03-08","title":"Le grand show des humoristes - Spécial femmes","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"61e605a50cd32a0042fc3873","order":2},{"adult":false,"backdrop_path":"/5fIlrZlkdd904beipYuiObsPQ0o.jpg","genre_ids":[99,35],"id":945716,"original_language":"fr","original_title":"Drôles de familles","overview":"La famille est un sujet de prédilection pour les humoristes. Elle est souvent malmenée avec tendresse ou analysée sous toutes les coutures pour mieux en dénoncer les travers ou lui déclarer un amour indéfectible. Plusieurs artistes prennent la parole pour en parler et évoquer ce qu'elle leur inspire, notamment, Jeanfi Janssens, Olivier de Benoist, Victoria Bedos, ou encore Chantal Ladesou.","popularity":4.198,"poster_path":"/r80aa4sVQ9ZFudKQHnyl16jkw8z.jpg","release_date":"2022-03-03","title":"Drôles de familles","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6222695e5a07f50044e4a786","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[99,35,37],"id":950664,"original_language":"fr","original_title":"La télé de Foresti","overview":"Florence Foresti compte parmi les humoristes préférées des Français. Tout en s'illustrant dans le one-woman-show, l'artiste a aussi multiplié les saynètes et sketches à la télévision. Retour sur ses meilleures interventions aux côtés de Laurent Ruquier dans « On a tout essayé » et plus tard dans « On n'est pas couché » ou encore lors de la présentation des César en 2016. Des animateurs, producteurs et des comédiens avec lesquels elle a travaillé apportent leur éclairage sur son parcours. La principale intéressée revient également sur les personnages qu'elle a créés, dont certains sont devenus cultes.","popularity":0.58,"poster_path":"/rimuQZcaJCiLneXM82ehWeh2q0K.jpg","release_date":"2016-01-01","title":"La télé de Foresti","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"623471468e8d30001d0b9e0a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1019047,"original_language":"fr","original_title":"La Nuit du rire II à l'Olympia","overview":"Retrouvez le temps d’une nuit, les plus grands sketches des plus grands comiques de One Man Show, diffusés sur grand écran dans une salle unique : l’Olympia. Près de 3 heures de programme en présence d’artistes renommés, qui interviennent et montent sur scène, et de nouveaux talents qui font leur sketch en live le 12 décembre 2003.","popularity":1.493,"poster_path":"/gvLTe4KJosFLjbQGK25IhDJ7c48.jpg","release_date":"2004-12-01","title":"La Nuit du rire II à l'Olympia","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"630f8f2ccb8028007d8b87df","order":19},{"adult":false,"backdrop_path":"/nu2g8tihoru3GNawmgxovxZqbD9.jpg","genre_ids":[99,10770],"id":1037976,"original_language":"fr","original_title":"In France with Madonna","overview":"La France est au cœur de la vie de la star Madonna, qui s’inspire de la culture française et de ses valeurs et s’entoure depuis de nombreuses années d’artistes hexagonaux. Pour célébrer les 40 ans de la carrière de la reine de la pop, ce film revient sur le lien étroit et singulier qui unit Madonna à la France et propose des témoignages de proches collaborateurs et d’amis français qui ont contribué à fabriquer son univers artistique unique : Maripol, Jean Paul Gaultier, Julien d’Ys, Nicolas Huchard, ou encore Marion Motin. Des artistes d’aujourd’hui tels que Florence Foresti, Leïla Slimani, Victor Weinsanto et HollySiz racontent quant à eux l’influence de cette figure d’émancipation, qui s’étend bien au-delà de la musique.","popularity":2.736,"poster_path":"/tYSBlIMY6IVpERehasJs31bwr7y.jpg","release_date":"2022-10-17","title":"In France with Madonna","video":false,"vote_average":8.5,"vote_count":2,"character":"Self","credit_id":"6352737b5f4b7300835c22cd","order":4},{"adult":false,"backdrop_path":"/h0aUWBgm7in5brDF0t8SnclKMBW.jpg","genre_ids":[35,10751,10770],"id":1101444,"original_language":"fr","original_title":"Ce soir, c'est Palmashow 2","overview":"Quatre ans après une première soirée diffusée sur TF1, David Marsais et Grégoire Ludig, les comparses du Palmashow, sont de retour avec un nouveau prime time. Pour l'occasion ils ont écrit et réalisé des sketches inédits, des parodies d'émissions télé, de films ou de séries, des clips musicaux et des fausses publicités dont ils ont le secret. Le duo s'est entouré de nombreux invités : Valérie Lemercier, Blanche Gardin, Benoît Poelvoorde, Éric Judor, Alain Chabat, Florence Foresti, Florence Loiret Caille, Laura Felpin, Jean-Pascal Zadi, Benjamin Tranié et bien d’autres !","popularity":1.252,"poster_path":"/i2n3BThTQGbRPgdTiShxtUhJnM3.jpg","release_date":"2023-03-17","title":"Ce soir, c'est Palmashow 2","video":false,"vote_average":7.1,"vote_count":9,"character":"Self - Guest","credit_id":"6414ca523103250101500cb7","order":7},{"adult":false,"backdrop_path":"/nE4xf2jwcHWRo7i49mfOprNhLDp.jpg","genre_ids":[35],"id":49387,"original_language":"fr","original_title":"Détrompez-vous","overview":"À quatre, ça va être compliqué...  Thomas et Carole, Lionel et Lisa : deux couples officiels, un troisième qui nourrit en secret une relation passionnée... quant au quatrième couple, formé par défaut, que va-t-il faire? Se venger? Non, détrompez vous.... Ils sont bien plus malins et amoureux que cela...","popularity":5.199,"poster_path":"/mrgEjqlV6OxsOJaJsjMCrcxZhkx.jpg","release_date":"2007-01-01","title":"Détrompez-vous","video":false,"vote_average":5.159,"vote_count":41,"character":"Brigitte","credit_id":"6459ee86156cc7013ff2020b","order":6},{"adult":false,"backdrop_path":"/oRZDqLF8LKAlZKFEf7kMeLNEVLl.jpg","genre_ids":[35],"id":1265725,"original_language":"fr","original_title":"Florence Foresti - Boys Boys Boys","overview":"Après avoir exploré les affres de la maternité et la crise de la quarantaine, Florence Foresti se frotte avec talent au néo-féminisme et ausculte les relations hommes-femmes dans ce spectacle.","popularity":3.823,"poster_path":"/vGzv7gRpxz1gC7zkx6MZ6InFJTw.jpg","release_date":"2024-03-29","title":"Florence Foresti - Boys Boys Boys","video":false,"vote_average":7.083,"vote_count":11,"character":"","credit_id":"6604dcbbf90b19017ca7e8e2","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1299370,"original_language":"fr","original_title":"Florence Foresti & friends - Sketchs inédits","overview":"Florence Foresti nous propose des sketches inédits avec des invités exclusifs : Manu Payet, Anthony Kavanagh, Christophe Guibert, Denis Maréchal et un duo avec la chanteuse Diam's","popularity":0.902,"poster_path":"/5f1Q0ZJFmgvT5PbKP4Jak9IKIhE.jpg","release_date":"2008-09-25","title":"Florence Foresti & friends - Sketchs inédits","video":true,"vote_average":0.0,"vote_count":0,"character":"Humoriste","credit_id":"665d9913eeb0e6a3be906f39","order":0}],"crew":[{"adult":false,"backdrop_path":"/wTSybWIoGxKOUWL2ZQswu4wChwQ.jpg","genre_ids":[],"id":58812,"original_language":"fr","original_title":"Florence Foresti - A tout essayé","overview":"Le meilleur de Florence Foresti dans l'émission \"On a tout essayé\" de Laurent Ruquier depuis 2004.\r Florence Foresti est un phénomène, un cyclone, un concentré d'énergie. Cette Lyonnaise qui a fait ses débuts dans les cafés-théâtres a écrit son premier one woman show en 2001 (Manquerait plus qu'elle soit drôle), avant de rejoindre Stéphane Bern sur le plateau de 20 h 10 pétantes.","popularity":0.79,"poster_path":"/lXulYVJ9ZUKh3fyO2k0Glxi0QZW.jpg","release_date":"2007-04-25","title":"Florence Foresti - A tout essayé","video":true,"vote_average":8.9,"vote_count":7,"credit_id":"52fe4974c3a36847f819b00f","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/r3toN36RlPlnyojFIos6n1UM1Sr.jpg","genre_ids":[35],"id":50668,"original_language":"fr","original_title":"Florence Foresti : Mother Fucker","overview":"Comment faire cohabiter les deux faces des mères d'aujourd'hui : entre maturité et excès, errant des jardins d'enfants aux boîtes de nuits les plus branchées ? et surtout comment maîtriser l'art de passer de l'un à l'autre en toutes circonstances.","popularity":6.055,"poster_path":"/vHNHv4Lh1Ye0aJZxwKaXSMh4KhU.jpg","release_date":"2010-08-10","title":"Florence Foresti : Mother Fucker","video":true,"vote_average":7.123,"vote_count":81,"credit_id":"59d7b47892514124eb012cf4","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/96xRB1rU7tOMZTFq8b8Yxw84jsP.jpg","genre_ids":[35],"id":145879,"original_language":"fr","original_title":"Foresti Party","overview":"Florence Foresti s’offre Bercy pour rendre hommage à une artiste qu’elle adore : elle-même.  Un show à sa démesure (1m60) avec : Des sketchs inédits (pas encore écrits), Des nouveaux personnages (et des anciens), Des parodies Live (et vidéo, c’est moins fatigant), Des chorégraphies avec des meufs (mais pas trop bonnes quand même), Et des Guests (si ils viennent). Filmé au Palais Omnisports de Paris Bercy le dimanche 23 septembre 2012.","popularity":3.694,"poster_path":"/xrtJqEPytiFuhWSyWW5lMvED2Du.jpg","release_date":"2012-09-23","title":"Foresti Party","video":false,"vote_average":6.8,"vote_count":68,"credit_id":"5b206840c3a36813d90063d4","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/5QbaxSasbWaQCvT30xfRqL6F6k0.jpg","genre_ids":[35],"id":74685,"original_language":"fr","original_title":"Florence Foresti fait des sketches à la Cigale","overview":"2ème one-woman-show enregistré à la Cigale en 2004, Florence Foresti se déchaîne sans complexe sur la scène. La galerie de personnages qu'elle présente multiplie les portraits mordants et cocasses. L'humoriste puise dans les futilités de la vie quotidienne des situations aussi pétillantes qu'étonnantes. L'irresponsabilité des garçons et la légèreté des filles est, par exemple, l'un de ses sujets de prédilection. Avec ce one-woman-show, Florence Foresti fut propulsée sur le devant de la scène.","popularity":4.826,"poster_path":"/42C0VEkZYQOMfGyVMLKQ9N5HSbN.jpg","release_date":"2006-03-09","title":"Florence Foresti fait des sketches à la Cigale","video":true,"vote_average":6.9,"vote_count":50,"credit_id":"5ea45447bdc34c001e262a72","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/kEKqThmVkLhl6PuxpdazB08X4AY.jpg","genre_ids":[35],"id":80015,"original_language":"fr","original_title":"Hollywoo","overview":"Jeanne est la doubleuse française d’une actrice américaine qui joue dans une série télé à succès. Mais le jour où l’actrice américaine pète les plombs et annonce la fin de sa carrière, la vie de Jeanne bascule à son tour… Plus de travail, plus de revenu, plus rien… A moins que… A moins qu’elle ne prenne son destin en mains et ne tente a priori l’impossible : partir à Los Angeles, rencontrer la star américaine et la convaincre de reprendre la direction des plateaux de tournage… Sur place, après quelques galères, elle croise la route d’un certain Farres qui va lui ouvrir les portes du monde merveilleux mais un peu compliqué de Hollywood.","popularity":7.303,"poster_path":"/oI0om8vqiiBmIifxLr73nsWBFcB.jpg","release_date":"2011-12-07","title":"Hollywoo","video":false,"vote_average":5.372,"vote_count":574,"credit_id":"657a7b34ec8a4300c33b1d7a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/oRZDqLF8LKAlZKFEf7kMeLNEVLl.jpg","genre_ids":[35],"id":1265725,"original_language":"fr","original_title":"Florence Foresti - Boys Boys Boys","overview":"Après avoir exploré les affres de la maternité et la crise de la quarantaine, Florence Foresti se frotte avec talent au néo-féminisme et ausculte les relations hommes-femmes dans ce spectacle.","popularity":3.823,"poster_path":"/vGzv7gRpxz1gC7zkx6MZ6InFJTw.jpg","release_date":"2024-03-29","title":"Florence Foresti - Boys Boys Boys","video":false,"vote_average":7.083,"vote_count":11,"credit_id":"66072f6ce6271901630bd6e5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/oRZDqLF8LKAlZKFEf7kMeLNEVLl.jpg","genre_ids":[35],"id":1265725,"original_language":"fr","original_title":"Florence Foresti - Boys Boys Boys","overview":"Après avoir exploré les affres de la maternité et la crise de la quarantaine, Florence Foresti se frotte avec talent au néo-féminisme et ausculte les relations hommes-femmes dans ce spectacle.","popularity":3.823,"poster_path":"/vGzv7gRpxz1gC7zkx6MZ6InFJTw.jpg","release_date":"2024-03-29","title":"Florence Foresti - Boys Boys Boys","video":false,"vote_average":7.083,"vote_count":11,"credit_id":"66072f9a021cee01494750ce","department":"Directing","job":"Stage Director"},{"adult":false,"backdrop_path":"/1SlHE4HvQKNEgiEwEs7KHXkftau.jpg","genre_ids":[35],"id":656612,"original_language":"fr","original_title":"Florence Foresti - Epilogue","overview":"Après trois ans d'absence, Florence Foresti remonte sur scène avec ce nouveau spectacle qui décline les travers de la société et porte un regard amusé sur ses contemporains. L'humoriste, quadragénaire, évoque également la manière dont elle vit le décalage générationnel avec les jeunes. Servi par des textes percutants ce stand up épingle les éléments de la vie que nous ne remarquons plus : les réseaux sociaux, les smartphones, l'amour, les enfants, l'éducation ou encore l'école... Avec humour et nostalgie elle raconte l'épilogue d'une jeunesse, d'une époque peut-être plus simple.","popularity":1.935,"poster_path":"/nfXfGuDhmHy88AS9cAuTZ1uBwE7.jpg","release_date":"2019-12-18","title":"Florence Foresti - Epilogue","video":false,"vote_average":6.475,"vote_count":40,"credit_id":"66084f55d5191f016430758e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/aSzZZjc0yeSKISZncp4r1Xfs1eC.jpg","genre_ids":[35],"id":369458,"original_language":"fr","original_title":"Madame Foresti","overview":"Après une petite « Party » avec ses amis, Florence Foresti est de retour, seule, sur scène ! Du statut de « Mother Fucker », l’artiste endosse désormais celui d’une « Madame ». Attention, pas n’importe quelle « Madame » : Florence Foresti est entrée dans le cercle des quadras, toujours aussi pressée, débordée et stressée.","popularity":5.778,"poster_path":"/sb33xQ0iKDOisYpLP0qqfqn7mHi.jpg","release_date":"2015-11-18","title":"Florence Foresti – Madame Foresti","video":true,"vote_average":7.588,"vote_count":85,"credit_id":"66084f6f0d417e0163057525","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/k6x0DIAYPyamhBYLv45UO7IL2kt.jpg","genre_ids":[35],"id":74687,"original_language":"fr","original_title":"Florence Foresti & Friends","overview":"Imaginé pour l'édition 2008 du festival «Juste pour rire» de Nantes, dont Florence Foresti était la marraine, ce spectacle est arrivé à Paris enrichi de surprises. Sur la scène du Palais des Sports, l'humoriste a réuni ses amis et les a conviés à laisser libre cours à leur style ravageur sur le thème des relations hommes/femmes. Sketches inédits, chansons, parodies, imitations et même spectacle de danse : les numéros spécialement écrits pour l'occasion mélangent habilement les genres.","popularity":1.612,"poster_path":"/8AEMpfTHF81C1Twaqem7s7sGiUr.jpg","release_date":"2008-09-25","title":"Florence Foresti & Friends","video":true,"vote_average":6.289,"vote_count":19,"credit_id":"665d9787708ff23684a0d1cc","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1299370,"original_language":"fr","original_title":"Florence Foresti & friends - Sketchs inédits","overview":"Florence Foresti nous propose des sketches inédits avec des invités exclusifs : Manu Payet, Anthony Kavanagh, Christophe Guibert, Denis Maréchal et un duo avec la chanteuse Diam's","popularity":0.902,"poster_path":"/5f1Q0ZJFmgvT5PbKP4Jak9IKIhE.jpg","release_date":"2008-09-25","title":"Florence Foresti & friends - Sketchs inédits","video":true,"vote_average":0.0,"vote_count":0,"credit_id":"665d9929624c84b738585e46","department":"Writing","job":"Scenario Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm1566456","tvrage_id":null,"wikidata_id":"Q1857676","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":951,"iso_639_1":null,"file_path":"/5GRKcShJ2JSncbpmcgmcLy8CVSm.jpg","vote_average":5.318,"vote_count":3,"width":634},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/fSsMKVLrUeDTcXKJLvFizyXKms7.jpg","vote_average":5.312,"vote_count":1,"width":600},{"aspect_ratio":0.666,"height":800,"iso_639_1":null,"file_path":"/8vXwPYndVnH1dYKfL57ihekyZCd.jpg","vote_average":5.246,"vote_count":2,"width":533}]}}