{"adult":false,"also_known_as":[],"biography":"Orane Demazis, née Henriette Marie Louise Burgart à Oran, en Algérie française, le 4 septembre 1894 et morte à Boulogne-Billancourt le 25 décembre 1991, est une actrice française d'origine alsacienne.\n\nOrane Demazis nait à Oran dans une famille d'origine alsacienne. Elle a composé son nom de scène à partir du nom de sa ville de naissance, et de celui d'une autre localité des environs d'Oran, Mazis, près de Maghnia.\n\nElle entre au Conservatoire d'art dramatique de Paris en 1919, dans la classe de Denis d'Inès. Malgré son talent, elle n'obtient au concours de sortie qu'un premier accessit en comédie. La presse de l'époque lui rend cependant justice, comme Gérard Bauër dans L'Opinion du 15 juillet 1922 : « Un autre sujet a montré un tempérament vif et saisissant : Mlle Orane Demazis qui donnait le rôle de « Blanche » dans Les Corbeaux. Sa voix n’est pas toujours bonne : elle grimpe soudainement et finit dans les notes aiguës ; mais elle a de l'ardeur et de l’emportement : on ne lui a donné qu’un accessit, ce qui est un peu mince. [...] Il serait juste que M. Gémier prît cette élève sous sa coupe, lui donnât les rôles qui lui conviennent et la perfectionnât : son mérite et son talent sont réels. »\n\nÀ sa sortie en 1922, elle intègre la troupe du Théâtre de l'Atelier dirigée par Charles Dullin. Entre 1922 et 1926, elle joue dans Carmosine d'Alfred de Musset, L'Occasion de Mérimée, Chacun sa vérité de Pirandello, Petite Lumière et l’Ourse et Huon de Bordeaux d'Alexandre Arnoux, Voulez-vous jouer avec moâ ? de Marcel Achard.\n\nSa rencontre avec Marcel Pagnol en 1923 marque un tournant dans sa carrière. En 1926, il l’engage pour sa pièce Jazz (d'abord nommée Phaéton), puis il crée pour elle le rôle de « Fanny » dans Marius (1929), puis Fanny (1931), pièces adaptées aussitôt au cinéma, qui constituent avec le film César (1936), la fameuse trilogie marseillaise.\n\nElle est la compagne, de 1925 à 1938, de Marcel Pagnol dont elle a un fils, Jean-Pierre Burgart, né en 1933.\n\nOrane Demazis est inhumée au cimetière d'Auteuil, à Paris, dans la 5e division.","birthday":"1894-09-04","deathday":"1991-12-25","gender":1,"homepage":null,"id":564273,"imdb_id":"nm0218225","known_for_department":"Acting","name":"Orane Demazis","place_of_birth":"Oran, France [now Algeria]","popularity":10.568,"profile_path":"/hVL60LFTRIogiLSPuGDN9Zetvae.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0218225","tvrage_id":null,"wikidata_id":"Q529190","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/bfEZgxN4Fr6Mjy9dJju0Fp9Qjox.jpg","genre_ids":[35,18,10749],"id":42818,"original_language":"fr","original_title":"Marius","overview":"César astique son comptoir et sert de généreux pastis aux habitués de son café, le bar de la Marine, installé sur le Vieux-Port de Marseille. Entre deux parties de cartes avec ses plus fidèles clients, il espère que Marius, son fils, lui succédera bien gentiment à la tête de sa petite affaire. Mais Marius a d'autres ambitions. Il ne rêve que de voyages au long cours, sur les grands bateaux qu'il ne cesse de voir appareiller depuis son enfance. Fanny, la fille d'Honorine Cabanis, la poissonnière, aimerait bien, elle aussi, retenir Marius. Pourtant, c'est le bon Panisse, l'un des amis de César, qui la demande en mariage. Et César de sortir de ses gonds...","popularity":6.881,"poster_path":"/tXzmV2LCH8zSNlFmcAQTGKzqv6y.jpg","release_date":"1931-10-09","title":"Marius","video":false,"vote_average":7.2,"vote_count":75,"character":"Fanny Cabanis, fille d'Honorine","credit_id":"52fe461cc3a36847f80ed2af","order":2},{"adult":false,"backdrop_path":"/qxX9cOJdl4pshYaJpYSQB6DzGpD.jpg","genre_ids":[35,18],"id":43146,"original_language":"fr","original_title":"Fanny","overview":"Marius est parti en mer. Fanny découvre qu'elle est enceinte et l'annonce à sa mère, qui manque de s'étouffer sous le poids de ce soudain déshonneur. Remise de son émotion, Honorine imagine vite une parade qui réglerait la question en douceur. Si Panisse, depuis toujours amoureux de sa fille, acceptait de l'épouser, le pire serait évité. Fanny ne dédaigne pas cette solution mais préfère avouer la vérité à Panisse, qui ne se laisse pas impressionner. Cet enfant a besoin d'un père. Panisse sera celui-là. César montre, quant à lui, davantage de réticences, mais ne peut empêcher le mariage. Le petit Césariot vient au monde. Panisse l'élève avec un amour inégalé...","popularity":10.142,"poster_path":"/rqBSHS1oibBk2ZG4fJxqQTwIpNl.jpg","release_date":"1932-10-27","title":"Fanny","video":false,"vote_average":7.333,"vote_count":57,"character":"Fanny Cabanis Panisse","credit_id":"52fe4630c3a36847f80f19db","order":0},{"adult":false,"backdrop_path":"/dIdVLy6VVS93wBQMy5q9crnHRNa.jpg","genre_ids":[18,10749],"id":43153,"original_language":"fr","original_title":"Regain","overview":"Dans un village abandonné, seul habite encore Panturle. Tout autour, morte, la terre ne produit plus rien. Un rémouleur, Gédémus, arrive accompagné d'une jeune femme, Arsule, qu'il emploie pour tirer sa charrette. L'amour qui va naître entre Panturle et Arsule transformera la destinée même du vieux village.","popularity":5.184,"poster_path":"/zJxF6qc6MhR4C98Ryuj4HOX5EdE.jpg","release_date":"1937-10-28","title":"Regain","video":false,"vote_average":6.7,"vote_count":31,"character":"Mlle Irène alias « Arsule », la compagne d'Urbain","credit_id":"52fe4630c3a36847f80f1c55","order":4},{"adult":false,"backdrop_path":"/pmP65So9dNeMKpu1RYFqK5q3Z9M.jpg","genre_ids":[35,18],"id":43873,"original_language":"fr","original_title":"César","overview":"Panisse va mourir. Césariot, le fils de Fanny et de Marius, polytechnicien à Paris, est appelé au chevet du moribond qui l'a élevé et qu'il croit toujours être son père. Panisse, entouré de ses amis éplorés, ne peut se résigner à avouer la vérité à l'enfant de l'amour et meurt en emportant son secret dans sa tombe. Après son enterrement, le curé insiste auprès de Fanny pour qu'elle ne laisse pas Césariot dans l'ignorance de ses origines. Dûment renseigné sur l'identité de son père naturel, Césariot sort d'une grande conversation avec son grand-père, César, bien décidé à rencontrer l'auteur de ses jours, à présent assagi et garagiste à Toulon...","popularity":6.366,"poster_path":"/pGMC7hSZ6HT68Mz4h5mqThvihwb.jpg","release_date":"1936-01-01","title":"César","video":false,"vote_average":7.582,"vote_count":55,"character":"Fanny Cabanis","credit_id":"52fe4667c3a36847f80fd22f","order":2},{"adult":false,"backdrop_path":"/hgH4qXvMgHNbLxC2izuj2IzHB1K.jpg","genre_ids":[18],"id":43900,"original_language":"fr","original_title":"Angèle","overview":"Angèle est la fille de Clarius Barbaroux, un paysan. Un beau jour, elle quitte sa famille sans avertir personne pour suivre un bellâtre. Celui-ci s'avère être un proxénète et prostitue Angèle. Quelques mois plus tard, elle revient à la maison avec un enfant. Son père l'enferme à la cave avec son bébé. Mais les bons valets Saturnin et Amédée veillent sur elle.","popularity":4.139,"poster_path":"/y2d3EiggoHRdPpSPbcPyfzmy3zq.jpg","release_date":"1934-10-26","title":"Angèle","video":false,"vote_average":6.3,"vote_count":23,"character":"Angèle Barbaroux","credit_id":"52fe4669c3a36847f80fda3f","order":1},{"adult":false,"backdrop_path":"/eIPULjrRbbL9cK5RA9fN7Z0dqJn.jpg","genre_ids":[18,36],"id":67532,"original_language":"fr","original_title":"Les Misérables","overview":"Au début du XIXe siècle, envoyé au bagne par l'inspecteur Javert pour avoir dérobé un pain, Jean Valjean parvient à obtenir une remise de peine. A sa sortie, l'inspecteur Javert le surveille de près, dans l'attente du moindre faux pas. Recueilli par l'évêque de Digne, monseigneur Myriel, Valjean s'enfuit en emportant les chandeliers d'argent de son bienfaiteur. L'ancien bagnard est rattrapé par les gendarmes, mais Myriel le sauve en affirmant lui avoir offert les fameux chandeliers. Lavé de tout soupçon, Valjean s'installe à Montreuil-sur-Mer, décidé à mener une vie honnête. Sous le nom de monsieur Madeleine, il prend les rênes d'une petite industrie qui prospère. Son attention est attirée par une jeune femme, Fantine, une fille-mère venue de Paris dont l'enfant est restée en pension chez des aubergistes de Monfermeil, les Thénardier...","popularity":12.458,"poster_path":"/bm9RaF0tp4OeD49d9t6fZ1lC5cA.jpg","release_date":"1934-02-09","title":"Les Misérables","video":false,"vote_average":7.875,"vote_count":44,"character":"Éponine","credit_id":"52fe476ac3a368484e0c5a4d","order":5},{"adult":false,"backdrop_path":"/lZxHykSrsHepw9AApsvMDUJ9U3d.jpg","genre_ids":[35],"id":67753,"original_language":"fr","original_title":"Le Schpountz","overview":"Dans un petit village, Irénée et Casimir travaillent dans l'épicerie de leur oncle. Alors que Casimir se consacre à son travail, Irénée n'a qu'une seule idée en tête : celle de devenir la prochaine vedette de cinéma. L'opportunité de réaliser son rêve se présente lorsqu'une équipe de repérage arrive dans leur village. Irénée profite alors de la situation pour leur faire part de son ambition. Amusée par tant de naïveté, l'équipe lui fait signer un faux contrat. C'est ainsi que Irénée part à Paris dans l’objectif de faire une grande carrière.","popularity":3.879,"poster_path":"/434zwQQAKAGzVL7Lr1nEHQtQUgy.jpg","release_date":"1938-04-15","title":"Le Schpountz","video":false,"vote_average":6.9,"vote_count":37,"character":"Françoise","credit_id":"52fe4775c3a368484e0c828d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":131779,"original_language":"fr","original_title":"Jusqu'au dernier","overview":"Fernand Bastia, un truand, a \"doublé\" ses amis et s'est réfugié chez des forains où travaille sa sœur Marcella. Il a gardé les 14 millions d'un hold-up et a dénoncé le reste de la bande à la police. Certains se sont échappés et Riccioni, leur chef, retrouve la trace de Bastia. Celui-ci après avoir été l'amant de Gina, une danseuse, mourra comme tous ceux qui convoitaient le magot : Riccioni, Quedchi, un gitan, pépé, le second de Riccioni et Marcella.","popularity":1.663,"poster_path":"/9RrHGLSl7fnsAXZ9qkIX7WPoiht.jpg","release_date":"1957-03-20","title":"Jusqu'au dernier","video":false,"vote_average":5.6,"vote_count":5,"character":"Quedchi's mother","credit_id":"52fe4b7ec3a368484e18bac9","order":5},{"adult":false,"backdrop_path":"/e466IQ9ONwxIVOHRNiF11uBwGtB.jpg","genre_ids":[18,10749,10770],"id":202190,"original_language":"fr","original_title":"La Naissance du jour","overview":"","popularity":1.082,"poster_path":"/kj9wv6xqs0CqBv56rpjfuO91ju2.jpg","release_date":"1980-11-01","title":"La Naissance du jour","video":false,"vote_average":6.1,"vote_count":4,"character":"Sido","credit_id":"52fe4cbfc3a368484e1c510d","order":3},{"adult":false,"backdrop_path":"/fF7jnygQZEUIP4Q1VoEAlAIaw47.jpg","genre_ids":[18,10749],"id":298621,"original_language":"fr","original_title":"Au pan coupé","overview":"Jeanne se souvient et revit son amour avec Jean. Il refusait le monde tel qu'il est et ne pensait qu'à partir. Elle ne sait pas qu'il est mort.","popularity":5.198,"poster_path":"/wN6KeXkzXkAXHZINOL7OLfnvevH.jpg","release_date":"1968-02-07","title":"Au pan coupé","video":false,"vote_average":7.172,"vote_count":29,"character":"La Cliente du Bar","credit_id":"5447bfc50e0a2672d40026ac","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":309851,"original_language":"fr","original_title":"Rude journée pour la reine","overview":"Cette reine, c'est Jeanne, et elle vit dans un pavillon de banlieue. Elle fait des ménages. Son compagnon, Albert, est veilleur de nuit. Pour aider le fils d'Albert, récemment sorti de prison, à kidnapper sa bien-aimée et son enfant, elle porte une lettre. Cette mission lui prend toute une rude journée, qui se transforme pour elle en un nouveau Mayerling. Car elle ne supporte sa vie qu'en la \"sublimant\" dans une autre vie imaginaire. De là, la naissance de cauchemars et de fantasmes qui lui feront vivre une double et triple journée en la transposant à diverses époques et dans des situations variées.","popularity":2.554,"poster_path":"/q8wgiMgGUKLkl6XuTLHZwFDlg3Y.jpg","release_date":"1973-12-06","title":"Rude journée pour la reine","video":false,"vote_average":3.7,"vote_count":7,"character":"Catherine","credit_id":"54fc7c3a9251412329002196","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":363078,"original_language":"fr","original_title":"Bastien, Bastienne","overview":"","popularity":2.257,"poster_path":null,"release_date":"1979-01-01","title":"Bastien, Bastienne","video":false,"vote_average":6.0,"vote_count":2,"character":"Georgette","credit_id":"561666bec3a3680433002159","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":442256,"original_language":"fr","original_title":"Bagarres","overview":"Carmelle est une servante de ferme, mais aussi une femme magnifique, qui rêve d'une vie plus confortable. Sur les conseils de celui qu'elle aime, Jacques, un garçon sans le sou, elle parvient à charmer un riche et vieux fermier, Rabasse, et devient sa maîtresse et sa légatrice universelle. Rabasse meurt rapidement et Carmelle, désormais libre et riche, devient l'objet des convoitises des hommes du village.","popularity":2.345,"poster_path":"/rPjQFSyQOmvBfw78ewe5CJcBhrf.jpg","release_date":"1948-11-05","title":"Bagarres","video":false,"vote_average":5.2,"vote_count":4,"character":"Martha","credit_id":"58a76dee92514178fc0026a2","order":8},{"adult":false,"backdrop_path":"/hXaE1MQj0nMLo0BtLllwlJi4ko0.jpg","genre_ids":[80],"id":443857,"original_language":"fr","original_title":"Police Judiciaire","overview":"Les inspecteurs de la police judiciaire de Paris, qui siège au Quai des Orfèvres, sont mobilisés par quatre affaires criminelles. Un double meurtre, perpétré dans un hôtel place de Clichy, intrigue ainsi beaucoup les enquêteurs. La patronne et une petite bonne ont été assassinées de sang-froid...","popularity":2.409,"poster_path":"/wylrmc0Vmup4WSop4Z7C9icefvW.jpg","release_date":"1958-02-28","title":"Police Judiciaire","video":false,"vote_average":5.5,"vote_count":2,"character":"Mme Cassevent","credit_id":"58b2c6b8c3a3685254003249","order":9},{"adult":false,"backdrop_path":"/Ai3fiCnWzHl3bL4CZQQ1pt2uiOU.jpg","genre_ids":[35],"id":5558,"original_language":"fr","original_title":"Le Fantôme de la liberté","overview":"Tolède, 1808, lors de la prise de la ville par les troupes napoléoniennes, un capitaine de dragons français baise une statue de femme et reçoit un coup de poing d'une statue de chevalier. Un homme étrange dans un parc, remet à une petite fille des cartes postales pornographiques, les parents sont horrifiés par ces clichés alors qu'ils ne représentent en fait que des monuments célèbres de Paris… Une suite de scènes surréalistes et farfelues ponctuées par des scènes de répression qui dévergondent la rigidité morale de la société.","popularity":17.59,"poster_path":"/znVw9sjkgMobBAZsyYrZNYbikxC.jpg","release_date":"1974-09-10","title":"Le Fantôme de la liberté","video":false,"vote_average":7.5,"vote_count":273,"character":"","credit_id":"5aa8d4959251415e3f02deb5","order":43},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":560998,"original_language":"fr","original_title":"La caraque blonde","overview":"En Camargue, deux familles s'opposent... La première, les Roux, sont manadiers. Les seconds, les Barcarins, se lancent dans la riziculture en laissant leurs pâturages à l'abandon... Un ingénieur, Antoine, arrive avec une gitane dite «La caraque blonde»...","popularity":2.574,"poster_path":"/vxaKYvUxDm0aUQfVnZXj2rkfSFE.jpg","release_date":"1953-09-20","title":"La caraque blonde","video":false,"vote_average":0.0,"vote_count":0,"character":"Alida Roux","credit_id":"5ebb8959614c6d001d8f000e","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":538569,"original_language":"fr","original_title":"Le Feu de paille","overview":"Antoine Vautier, acteur raté, souffre de voir son fils Christian, engagé pour un film, devenir une vedette. Le second film de Christian est une catastrophe; devant l'effondrement de son fils, Antoine oublie sa jalousie.","popularity":1.364,"poster_path":"/9VZI1ZjAPUeoyg8gxu50pd8EmKV.jpg","release_date":"1939-12-14","title":"Le Feu de paille","video":false,"vote_average":0.0,"vote_count":0,"character":"Jeanne Vautier","credit_id":"5efbfc11a284eb00399408b9","order":1},{"adult":false,"backdrop_path":"/2vtsUjVJ8LtNj2hWTe7n9gfA8cY.jpg","genre_ids":[18],"id":78183,"original_language":"fr","original_title":"Le Cas du docteur Laurent","overview":"Le docteur Laurent est contraint, pour des raisons de santé, de quitter Paris. Il arrive dans un petit bourg de l’arrière-pays des Alpes-Maritimes où il doit remplacer le docteur Bastide devenu trop âgé pour continuer à exercer. Après avoir fait le tour du village sous la conduite du docteur Bastide, le docteur Laurent commence ses consultations. Le docteur Laurent souhaite donner des cours sur l'accouchement sans douleur. Immanquablement, sa décision fait jaser le village sur son compte. Homme de bien, méthodique, le médecin est-il obligé de se rendre chez ses patientes pour leur enseigner les nouvelles pratiques. Bientôt, des habitants des alentours viennent le consulter. Les médecins de la région redoutent sa concurrence et, avec l'aide de la municipalité, adressent une pétition au conseil de l'ordre...","popularity":4.515,"poster_path":"/2F4MJsPacCWkiMJMdKpJmdtAR0J.jpg","release_date":"1957-04-03","title":"Le Cas du docteur Laurent","video":false,"vote_average":7.2,"vote_count":23,"character":"La veuve Escalin","credit_id":"6055ba52223a8b00548b670f","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":538519,"original_language":"fr","original_title":"Le moulin dans le soleil","overview":"L'aventure sentimentale d'un vieux célibataire, maire de son village et propriétaire d'un moulin, qui s'est soudainement amouraché d'une jeune parisienne de 20 ans. Cette folie met toute sa maison en déroute. Bientôt la fiancée se laisse prendre au charme du neveu du maire. Ce dernier, qui l'apprend, en conçoit un effroyable dépit et veut tuer les amoureux...","popularity":1.739,"poster_path":"/uqXG69d7MNuY5mYd5mXS6azQ1Ql.jpg","release_date":"1939-03-29","title":"Le moulin dans le soleil","video":false,"vote_average":0.0,"vote_count":0,"character":"Hélène","credit_id":"61fa37a85c3247001d9513a7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":558965,"original_language":"fr","original_title":"Le Mistral","overview":"","popularity":1.843,"poster_path":"/zCxrh1uVfVxGgZ0dS9TkPG5DLCM.jpg","release_date":"1943-04-08","title":"Le Mistral","video":false,"vote_average":0.0,"vote_count":0,"character":"Françoise","credit_id":"6201fb0d56b9f70041035c3b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749,18],"id":1245082,"original_language":"en","original_title":"The Marseille Trilogy","overview":"","popularity":0.827,"poster_path":"/hKWc8TWuXaViodvsXIjZjlp3d0j.jpg","release_date":"","title":"The Marseille Trilogy","video":false,"vote_average":0.0,"vote_count":0,"character":"Fanny","credit_id":"65cd891d87f3f20162f4545a","order":1}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/hVL60LFTRIogiLSPuGDN9Zetvae.jpg","vote_average":0.0,"vote_count":0,"width":800}]}}