{"adult":false,"also_known_as":["Gilles Péram"],"biography":"François Bernheim est un compositeur et producteur de musique français, né à Chatou en 1947.\n\nFrançois Bernheim, ex-soliste de la Manécanterie des Petits Chanteurs à la croix de bois, devient, à la fin des années 1960, auteur-compositeur et chanteur au sein du trio Les Roche Martin, avec les sœurs Violaine et Véronique Sanson.\n\nDevenu directeur artistique chez Barclay, il écrit des titres pour Brigitte Bardot et s'occupe de la chorale pop Les Poppys.\n\nIl a collaboré ensuite avec un certain nombre d'artistes comme Renaud (en produisant ses deux premiers albums), Gérard Lenorman, Marie Laforêt, Dani et écrit des titres pour Gérard Depardieu, Philippe de Dieuleveult, Serge Reggiani, Esther Galil ou Noëlle Cordier, utilisant souvent le pseudonyme Gilles Péram.\n\nIl revient à la fin des années 1980 en composant la musique de plusieurs titres pour Patricia Kaas (Mon mec à moi, D'Allemagne, Les Hommes qui passent, Entrer dans la lumière...). Au début des années 1990, il est chanté également par Ginette Reno, Nicoletta, Julie Pietri et Jeff Bodart.\n\nIl écrit et compose également pour la publicité, la télévision et le cinéma. Sa chanson de 1976 Le Refuge sera adaptée puis chantée en italien par Richard Cocciante, sous le titre Il mio rifugio, pour accompagner le film Tandem de Patrice Leconte.\n\nDans les années 1990-2000, il repère Mélissa Mars (qui fera partie plus tard de la troupe de Mozart, l'opéra rock), et collabore avec Quentin Mosimann. En 2007, il écrit les paroles de la chanson Anais Nin, interprétée par Renaud et Romane Serda.\n\nIl a sorti sous son nom plusieurs albums et 45 tours.\n\nSource: Article \"François Bernheim\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1947-01-01","deathday":null,"gender":2,"homepage":null,"id":579294,"imdb_id":"nm0076815","known_for_department":"Acting","name":"François Bernheim","place_of_birth":"Chatou, Yvelines, France","popularity":1.086,"profile_path":"/xUkk7WW4yVCAUt8YDcIrIqEvCvo.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0076815","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/TvZJiHMYyGTf5LZgREgEBGqMHb.jpg","genre_ids":[80,9648],"id":62981,"original_language":"fr","original_title":"Mortelle randonnée","overview":"Las, comme usé par la vie, Beauvoir, surnommé « l'Œil » par la pègre, travaille dans l'agence de détectives de Madame Schmitt-Boulanger. Des années auparavant, il avait une vie de famille et une petite fille prénommée Marie mais sa femme l'a quitté, emmenant avec elle leur fille qu'il n'a jamais revue et dont il ne conserve qu'une vieille photo de petite écolière. À l'occasion d'une enquête, il croise la route de Catherine Leiris, jeune femme instable d'une vingtaine d'années qui assassine et dévalise des hommes fortunés. Plutôt que de la dénoncer, « l'Œil » décide de la protéger et il va la suivre dans son périple meurtrier, de Monte-Carlo jusqu'à Biarritz, de l'hotel Metrople de Bruxelles jusqu'à Rome, de l'hôtel Brenner de Baden-Baden jusqu'au Miami Fast Food en Seine-Saint-Denis.","popularity":8.955,"poster_path":"/kc9N2o6ej7BTIDLAJzPqytUur1X.jpg","release_date":"1983-03-09","title":"Mortelle Randonnée","video":false,"vote_average":6.2,"vote_count":87,"character":"Jerry","credit_id":"52fe4696c3a368484e098c89","order":12},{"adult":false,"backdrop_path":"/q0kOmG4oLwyxfDsWpQJT2XaLdVI.jpg","genre_ids":[35],"id":10484,"original_language":"fr","original_title":"Les Compères","overview":"Tristan Martin, un adolescent de 17 ans, fait une fugue, au désespoir de sa mère Christine. Pour le retrouver, celle-ci envoie deux de ses anciens amants, en leur faisant croire que l'un d'entre eux est peut-être le père. Transportés par leur soudaine paternité, ces derniers deviennent de fins limiers.","popularity":10.033,"poster_path":"/wcgFmCOSYdhWh6b1lvvcHYuldRl.jpg","release_date":"1983-11-23","title":"Les Compères","video":false,"vote_average":6.6,"vote_count":378,"character":"Internal","credit_id":"57d1c52e9251410c9c000d7b","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":589129,"original_language":"fr","original_title":"L'Artifice et le factice","overview":"L'Artifice et le factice est l'épisode qui recouvre la période du 1er janvier 1988 au 31 décembre 1988 de mes Carnets filmés.","popularity":1.129,"poster_path":"/pKOQ93JCY09s5n9SL6znsapBhQB.jpg","release_date":"2012-07-19","title":"L'Artifice et le factice","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5c9055540e0a2612ed59df67","order":14},{"adult":false,"backdrop_path":"/o4cURc2ysIbmlDWd54uALhxvHvR.jpg","genre_ids":[18],"id":211923,"original_language":"fr","original_title":"Rive droite, rive gauche","overview":"Pour l'amour de Sacha, jeune femme divorcée de la Rive gauche, Paul, avocat d'affaires de la Rive droite, provoque un scandale politique, éclaboussant ainsi son plus gros client, le célèbre financier Pervillard…","popularity":7.627,"poster_path":"/3Zf7FROvfIMUy99qTU7f0sfm2VW.jpg","release_date":"1984-10-30","title":"Rive droite, rive gauche","video":false,"vote_average":5.7,"vote_count":34,"character":"Landau","credit_id":"65e2aaf0b7a1540163779a8e","order":7}],"crew":[{"adult":false,"backdrop_path":"/54HMwbDcMxFf16sTHF2nPMnZbja.jpg","genre_ids":[35],"id":56520,"original_language":"fr","original_title":"Tandem","overview":"Rien moins que 25 ans que Rivetot s'occupe de l'intendance, celle de Mortez, la star de « La Langue au chat », jeu radiophonique. Cela fait des années que Rivetot les conduit sur la route de ville en ville dans un éternel break Ford, des années qu'ils prennent une chambre à deux lits dans des hôtels miteux, des années que Rivetot porte les valises, installe les micros, les câbles, sélectionne les candidats, chauffe la foule. Et quand Rivetot apprend que « La Langue au chat » va être supprimée, il n'en dit mot à Mortez. Que faire ?","popularity":5.721,"poster_path":"/iQSg0AnEY69sC0q5ATbkRZlikrz.jpg","release_date":"1987-06-17","title":"Tandem","video":false,"vote_average":7.2,"vote_count":76,"credit_id":"52fe4904c3a36847f8185349","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":188328,"original_language":"fr","original_title":"Le Nouveau Monde","overview":"Lucie et Marion, en couple depuis 5 ans, désirent aujourdhui avoir un enfant. Elles souhaitent avoir recours à la solution de l'insémination artificielle et se mettent en quête d'un donneur... Mais trouver un homme prêt à accepter ce projet n'est pas une tâche facile. De plus d'autres obstacles, juridiques notamment, vont se mettre en travers de leur route.","popularity":2.623,"poster_path":"/FXuMCPVoRnIXlGIm7dhxKXJ4nD.jpg","release_date":"2008-05-21","title":"Le Nouveau Monde","video":false,"vote_average":3.0,"vote_count":4,"credit_id":"60f41fe462fcd3005ce7df97","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/eAG1NUPfkiKfd6cMcUn5IWNThQR.jpg","genre_ids":[53],"id":284620,"original_language":"fr","original_title":"Mémoire de glace","overview":"Le cadavre de Bernard Santini a été découvert dans le massif du Mont-Blanc. Tout le monde le croyait installé à l'étranger depuis une quinzaine d'années. Martin Le Kerrec est chargé de l'affaire. L'enquête met à jour un douloureux secret de famille.","popularity":3.021,"poster_path":"/tcLYfY1aVqWxq1FDsPgkqofVqnV.jpg","release_date":"2007-01-17","title":"Mémoire de glace","video":false,"vote_average":5.5,"vote_count":6,"credit_id":"63bdf7e75be00e00e7a262f0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ilzci8evsVgZGYZVOXmqMAQ0VNf.jpg","genre_ids":[35,18],"id":20978,"original_language":"fr","original_title":"Mon père, ce héros","overview":"Fille de parents divorcés, Véronique a 15 ans. Son père André l'emmène en vacances lors des fêtes de fin d'année à l'île Maurice. Lors du séjour, Véronique va faire la connaissance d'un jeune homme, Benjamin, dont les parents ont une maison sur l'île. Afin d'attirer ses faveurs, l'adolescente fait croire à Benjamin qu'André n'est pas son père mais son compagnon tout en s'inventant une vie.","popularity":12.492,"poster_path":"/4TQzipZ5q3pvlwGRiiUwSgmgnYP.jpg","release_date":"1991-10-23","title":"Mon père, ce héros","video":false,"vote_average":5.6,"vote_count":123,"credit_id":"64abd39d66a0d300c66f60de","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":76385,"original_language":"fr","original_title":"L'Œil au beur(re) noir","overview":"Denis et Rachid sont peintres. L'un est noir, l'autre est Algérien et à la recherche d'un appartement parisien. Un jour, ils rencontrent Virginie. Celle-ci propose de les aider en demandant à son beau-père, qui travaille dans l'immobilier, de libérer un appartement. Denis et Rachid vont alors être confrontés au racisme du beau-père.","popularity":3.847,"poster_path":"/mkZqzDxa6WnCwGtAO7XNd8zIWcy.jpg","release_date":"1987-11-04","title":"L'Œil au beur(re) noir","video":false,"vote_average":5.5,"vote_count":5,"credit_id":"662e5434a806730122e8d82b","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/xUkk7WW4yVCAUt8YDcIrIqEvCvo.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}