{"adult":false,"also_known_as":["Pierre Tournadre"],"biography":"Pierre Tornade, né Pierre Tournadre le 21 janvier 1930 à Bort-les-Orgues (Corrèze) et mort le 7 mars 2012 à Rambouillet (Yvelines), est un acteur français. Il fut une grande figure des seconds rôles du cinéma français et du monde du doublage, grâce à son timbre de voix profond.\n\nPierre Tornade apparaît pour la première fois sur scène en 1955 au théâtre du Palais-Royal dans Elle est folle, Carole de Jean de Létraz. En 1956, il joue dans la comédie musicale d'Alexandre Breffort et Marguerite Monnot Irma la douce au théâtre Gramont et fait ses débuts au cinéma dans Les Truands de Carlo Rim, où il adopte son nom de scène, Tornade. L'année suivante, il joue au théâtre dans Péricles, prince de Tyr de Shakespeare avant d'intégrer au début des années 1960 la troupe des Branquignols de Robert Dhéry.\n\nTrès demandé à partir des années 1960, il apparaît à la télévision dans de nombreux feuilletons tels que Thierry la Fronde (1963), Les Cinq Dernières Minutes (1964), dans l'épisode : \"Fenêtre sur jardin\", Le Chevalier d'Harmental (1966), Les Sept de l'escalier quinze B (1967) ou encore Les Dossiers de l'agence O (1968). De par sa stature imposante, il se voit fréquemment confier des rôles de militaire ou de policier.\n\nDu fait de cette stature, sa voix, une certaine allure, il joue pratiquement tout le temps des rôles de personnages «des classes moyennes», très rarement des notables ou des gens des classes populaires; militaire: il porte le grade de sergent à capitaine, jamais en dessous et qu'une fois officier supérieur et une fois général; employé de restaurant: il est maître d'hôtel, n'est jamais serveur ni directeur, pourra être le patron d'un petit établissement; policier: il pourra être gardien de la paix à commissaire, jamais divisionnaire...\n\nSes rôles les plus marquants sont le père de la victime dans Dupont Lajoie, le capitaine Dumont dans la série de films La 7e compagnie et le commissaire Florimond Faroux dans la série télévisée Nestor Burma.\n\nGrande figure du monde du doublage, il a prêté notamment sa voix aux personnages d'Averell Dalton (1971-1991) et d'Obélix (1985-1994) dans plusieurs dessins animés adaptés des bandes dessinées Lucky Luke et Astérix. Il est aussi le créateur de nombreuses voix dans le Muppet Show (le capitaine Jean Bondyork, Statler, etc.).\n\nPierre Tornade meurt le 7 mars 2012 au centre hospitalier de Rambouillet des suites d'une chute accidentelle, après plusieurs jours de coma, comme le fait savoir la fille de l'acteur, Emmanuelle. Il est inhumé le 14 mars 2012 au Mesnil-Saint-Denis (Yvelines) après ses obsèques en l'église de la commune.\n\nSource: Article \"Pierre Tornade\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1930-01-21","deathday":"2012-03-07","gender":2,"homepage":null,"id":589521,"imdb_id":"nm0868139","known_for_department":"Acting","name":"Pierre Tornade","place_of_birth":"Bort-les-Orgues, Corrèze, France","popularity":11.527,"profile_path":"/jtxGufvDwQSpwyuJKitxSMTEAfd.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0868139","tvrage_id":null,"wikidata_id":"Q3387127","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/fRMpmzN4GdLRDrADukxHtuyioqB.jpg","genre_ids":[10751,16,35,12],"id":9385,"original_language":"fr","original_title":"Les 12 travaux d'Astérix","overview":"Les irréductibles Gaulois seraient des dieux  ! Telle est la rumeur qui court dans les couloirs du Sénat, à Rome, pour expliquer l’inexplicable : l’impuissance de l’armée romaine face à Astérix et ses amis. « Des dieux  ? Impossible  ! », martèle César. Exaspéré, l’empereur met les Gaulois au défi d’accomplir avec succès douze épreuves que seuls d’authentiques dieux pourraient réussir. S’ils y parviennent, César promet de s’incliner devant ces Gaulois dignes d’Hercule et ses travaux. Mais s’ils échouent, la colère de Jules César sera terrible  !","popularity":26.937,"poster_path":"/oR9I3ZhHCn8eZ1vQpPmoWrEL42g.jpg","release_date":"1976-06-26","title":"Les 12 travaux d'Astérix","video":false,"vote_average":7.334,"vote_count":1178,"character":"Abraracourcix / Assurancetourix (voice)","credit_id":"52fe44f0c3a36847f80b30db","order":2},{"adult":false,"backdrop_path":"/ort14Ott2BvpfmTuhsMUVnSEsWd.jpg","genre_ids":[10751,16,12,35],"id":9929,"original_language":"fr","original_title":"Astérix et Cléopâtre","overview":"Cléopâtre fait le pari de construire un palais en un temps record, afin de montrer à César la grandeur du peuple égyptien. L’architecte Numérobis est chargé des travaux. Celui‐ci fait appel à Panoramix le druide, qui arrive en Égypte pour lui prêter main forte, accompagné de sa célèbre potion et de…Astérix et Obélix !","popularity":20.9,"poster_path":"/lq68qgpMjwU7oDTdv35qg9CWYcg.jpg","release_date":"1968-12-19","title":"Astérix et Cléopâtre","video":false,"vote_average":6.9,"vote_count":901,"character":"Numérobis / Abraracourcix / Un mercenaire (voice)","credit_id":"52fe454bc3a36847f80c63e7","order":6},{"adult":false,"backdrop_path":"/xx1tBoSSO1Ol3dWBxU2pm8Pu5oT.jpg","genre_ids":[35],"id":62867,"original_language":"fr","original_title":"Je sais rien mais je dirai tout","overview":"Les affaires de Mr Gastié-Leroy se portent à merveille : cet homme est à la tête d'une usine d'armements et fournit tous les ennemis du monde. Seul, dans la famille, Pierre, le fils farfelu, déteste les armes. Il a décidé d'être éducateur social et s'occupe des cas à problèmes...","popularity":6.268,"poster_path":"/4Yv8i2hkLOnvizVHDVYHBvGfgOo.jpg","release_date":"1973-09-11","title":"Je sais rien mais je dirai tout","video":false,"vote_average":5.3,"vote_count":53,"character":"Le commissaire","credit_id":"52fe4690c3a368484e097a9b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":84519,"original_language":"fr","original_title":"Arrête ton char... bidasse !","overview":"1976, une année très chaude en Europe. Quatre jeunes appelés français font leur service militaire en Allemagne. Ils se sentent loin de la France, et la caserne a pour eux des allures de prison, d'autant que les sorties le soir dans les villes de garnison allemandes ne sont pas particulièrement amusantes. Mais ces quatre appelés du contingent ne manquent pas d'imagination pour mettre de l'ambiance dans la caserne... surtout avec l'aide de charmantes jeunes allemandes très sexy et particulièrement attirées par les \"petits français\".","popularity":3.87,"poster_path":"/gc8lgFoAB6syspDyGrB6b70wwiJ.jpg","release_date":"1977-12-07","title":"Arrête ton char... bidasse !","video":false,"vote_average":3.7,"vote_count":6,"character":"Capitaine Marcus","credit_id":"52fe48f99251416c9109e8f1","order":1},{"adult":false,"backdrop_path":"/ho8XmlrpLsVPjgd7U5VqRNqgn0.jpg","genre_ids":[35],"id":84515,"original_language":"fr","original_title":"Le  Jour de gloire","overview":"1944, le petit village de Saint-Laurent est bouleversé le jour où des soldats allemands s'installent, bloqués dans leur retraite par la destruction d'un pont. Ils sont accueillis en héros suite à une méprise du curé qui, myope comme une taupe, les avait pris pour des Américains.  Tous les moyens sont bons aux habitants pour dissimuler leurs bêtes et leurs légumes à l'occupant.  Suite à une farce des enfants du village, un soldat allemand est tué. Les Allemands menacent de tuer tous les hommes du village si le coupable ne se dénonce pas. Les habitants poussent alors le facteur Grégoire, un « étranger » de Paris, à se dénoncer, et pour arriver à leurs fins décident de céder à toutes ses volontés. Il accepte, mais après avoir secrètement obtenu du Commandant allemand qu'il oublie l'affaire...","popularity":4.712,"poster_path":"/pJUVaXAq8bYOO8FBCWd1FV5tYfO.jpg","release_date":"1976-12-08","title":"Le  Jour de gloire","video":false,"vote_average":5.6,"vote_count":26,"character":"Le maire","credit_id":"52fe48f99251416c9109e7c9","order":1},{"adult":false,"backdrop_path":"/beqDgmggIxbgwPIvKdLqx1FNq9l.jpg","genre_ids":[80,18,53],"id":58694,"original_language":"fr","original_title":"Adieu poulet","overview":"Un candidat républicain, Lardatte, défend l'ordre et la morale. Ses hommes de main attaquent des colleurs d'affiches de gauche. L'un d'eux meurt. Le commissaire Verjeat et l'inspecteur Lefèvre mènent l'enquête, avec des méthodes qui déplaisent fortement à Lardatte.","popularity":14.246,"poster_path":"/slmwjfrh1I93ZbpJxgrfAnCbqug.jpg","release_date":"1975-12-10","title":"Adieu poulet","video":false,"vote_average":6.757,"vote_count":105,"character":"Commissioner Pignol","credit_id":"52fe4970c3a36847f819a1b3","order":4},{"adult":false,"backdrop_path":"/1Kv0vxoswBD2ZdmWOjNl4FOqTUc.jpg","genre_ids":[35],"id":79446,"original_language":"fr","original_title":"Le diable par la queue","overview":"Une famille de nobles désargentés, de connivence avec le garagiste du coin, s'arrange pour que les voyageurs de passage tombent en panne et fassent escale dans leur château. Un jour un trio insolite débarque. Ce sont en fait les auteurs d'un hold-up et la famille voudrait bien s'approprier le fruit de leur labeur.","popularity":5.425,"poster_path":"/iMEUSjFaunUPiSwYnEAKlrTNI2o.jpg","release_date":"1969-02-07","title":"Le Diable par la queue","video":false,"vote_average":6.1,"vote_count":44,"character":"Schwartz - le second complice","credit_id":"52fe49d3c3a368484e141f1b","order":9},{"adult":false,"backdrop_path":"/fADfToIyK5DvtyVaiBvz6DlBaWt.jpg","genre_ids":[35],"id":158342,"original_language":"fr","original_title":"Béru et ces dames","overview":"L'inspecteur Bérurier, accompagné du commissaire San-Antonio, est de retour dans son village d'origine, Saint-Locdu-Le-Vieux, afin de célébrer les funérailles de son vieil oncle Prosper. Il apprend alors que sa cousine Laurentine, une vieille bigote aigrie, et lui-même sont les « presque » héritiers des biens de leur oncle, à savoir sa vieille ferme, et un immeuble à Paris. Un mystère apparaît lorsque les deux policiers découvrent une mystérieuse demoiselle en train de fouiller la maison du vieil oncle et lorsqu'ils découvrent que l'immeuble de l'oncle Prosper est occupé par des locataires ayant des activités louches.","popularity":2.959,"poster_path":"/rSkmpMihDEOormxoMZZCGAFHc5M.jpg","release_date":"1968-10-23","title":"Béru et ces Dames","video":false,"vote_average":3.2,"vote_count":2,"character":"Un agent de police","credit_id":"52fe4be39251416c910e8d9d","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":139416,"original_language":"fr","original_title":"Vos gueules les mouettes","overview":"Quand la television annonce l'ouverture d'un grand concours national de super-8, la famille Kenavec decide de filmer la vie de son village breton","popularity":4.412,"poster_path":"/w1sRatrH5lyJouq3LsTORhCflg2.jpg","release_date":"1974-10-30","title":"Vos gueules les mouettes","video":false,"vote_average":6.0,"vote_count":2,"character":"The Captain","credit_id":"52fe4c63c3a368484e1b5bab","order":7},{"adult":false,"backdrop_path":"/5G9tygP6JIzkyXjklzzueDJf48O.jpg","genre_ids":[35],"id":164907,"original_language":"fr","original_title":"Le Chêne d'Allouville","overview":"Au pays de Caux, en Seine-Maritime, Normandie, le village d'Allouville s'enorgueillit de son chêne du IX ème siècle. L'arbre le plus âgé de France. La stupidité, l'ignorance doublées de la cupidité font naître chez un nuisible de politicien, le député Charles Crétois (Philippe Nicaud), un projet d'élargissement des voies de circulation. L'arbre gène et doit être abattu sans délai. Ce député, qui ne sert que ses intérêts, tient à la spéculation foncière immobilière qui le rémunère. Il est soutenu par un autre sbire aussi corrompu, le maire (Pierre Tornade), auquel il a promis la légion d'honneur.  Le prêtre Bernard Lecourt (Bernard Ménez) qui s'en revient d'une mission au Congo, se mobilise pour défendre le chêne. Son frère, François Lecourt (Henri Guybet) et leur père (Jean Lefebvre) s'y associent. La protection du chêne fait des émules, la majeure partie du village manifeste. Ils vont barricader les routes, accès et se défendre contre les CRS…","popularity":3.039,"poster_path":"/7zKE4qik77TE1NZrM00QU3w49BA.jpg","release_date":"1981-03-18","title":"Le Chêne d'Allouville","video":false,"vote_average":5.6,"vote_count":8,"character":"Henri Brainville, le maire","credit_id":"52fe4c81c3a36847f8231b13","order":3},{"adult":false,"backdrop_path":"/xj1aSOPM30bA5RlE4u0idBxUGtb.jpg","genre_ids":[35,28],"id":202588,"original_language":"fr","original_title":"L'Honorable Stanislas, agent secret","overview":"Stanislas, dynamique directeur d'une agence publicitaire, prend par erreur dans un restaurant un manteau qui n'est pas le sien, mais celui d'un espion. Ceci lui vaudra de devenir contre son gré un honorable correspondant, en argot une barbouze, et de vivre une aventure mouvementée...","popularity":2.124,"poster_path":"/4L0HICk7yvGXlcSmbL1ctpA6Vz7.jpg","release_date":"1963-09-03","title":"L'Honorable Stanislas, agent secret","video":false,"vote_average":7.0,"vote_count":3,"character":"An Inspector (uncredited)","credit_id":"52fe4cccc3a368484e1c727f","order":8},{"adult":false,"backdrop_path":"/rMVYU1GPz3ym0VW3rZZkoARA9cj.jpg","genre_ids":[35],"id":187856,"original_language":"fr","original_title":"Le Fou du labo 4","overview":"Eugène Ballanchon travaille sur la mise au point d'un gaz de vérité mais à cause de quelques cendres tombées dans son alambic, il découvre un gaz euphorisant, capable de neutraliser l'ennemi. Ce gaz intéresse au plus haut point le redoutable Beauchard, qui charge Régine, une séduisante espionne, de tomber dans les bras de Ballanchon...","popularity":4.523,"poster_path":"/a61q98f4K2IsMcgsmDMxr487k0H.jpg","release_date":"1967-11-29","title":"Le Fou du labo 4","video":false,"vote_average":5.9,"vote_count":15,"character":"l'inspecteur DST","credit_id":"52fe4d289251416c75131d43","order":4},{"adult":false,"backdrop_path":"/eHnQCBobnaPFI5t19bGpb4WhMrq.jpg","genre_ids":[35],"id":173907,"original_language":"fr","original_title":"Impossible… pas français","overview":"Antoine Brisset, frappé par le chômage, reprend du travail avec son frère Louis, dans une agence de détectives privés gérée par Albert Lombard. Ayant à fréquenter un club de ball trap huppé pour les besoins d’une enquête, une série de malentendus le fait passer pour un industriel spécialisé dans l’import-export et se voit confier une commande bien malgré lui : il touchera une commission de cent-vingt millions d’anciens francs s’il parvient à acheminer sous quelques jours trois cents tonnes de malachite verte au port du Havre; par chance, il apprend que cette marchandise est disponible à Barcelone.","popularity":6.493,"poster_path":"/4fv3HyFTjpZmg8AyxoZ8WKwMKno.jpg","release_date":"1974-12-11","title":"Impossible… pas français","video":false,"vote_average":6.6,"vote_count":17,"character":"Albert Lombard","credit_id":"52fe4d3ec3a36847f82567d7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":178288,"original_language":"fr","original_title":"Les Gorilles","overview":"Sensibles au charme des hôtesses de l'aéroport d'Orly, où ils sont nouvellement bagagistes, Édouard et Félix, anciens « gorilles », accumulent erreurs et distractions. Ils viennent d'égarer la valise d'un diamantaire. Ce dernier se montre si furieux de cette grave perte que nos gorilles vont mettre tout en œuvre pour retrouver le précieux bagage. Il semble évident que la valise doit se trouver entre les mains d'un compagnon de Boeing du diamantaire. Mais lequel ? La chasse au trésor va conduire nos deux farfelus auprès des personnages les plus divers et dans les lieux les plus inattendus...","popularity":3.034,"poster_path":"/4eJ2fXJbpdvfWcspdvkwi4o5g85.jpg","release_date":"1964-12-23","title":"Les Gorilles","video":false,"vote_average":5.5,"vote_count":4,"character":"A police officer","credit_id":"52fe4d92c3a36847f82685b3","order":13},{"adult":false,"backdrop_path":"/8k7htdqaAa6PgTql93D0NJXPnGX.jpg","genre_ids":[10752,35],"id":217000,"original_language":"fr","original_title":"Soldat Duroc, ça va être ta fête !","overview":"En 1944, le jeune soldat Bernard Duroc est heureux: son régiment va libérer sa ville d'origine où réside sa fiancée Nicole. Mais finalement ce sont les Américains qui vont libérer Senlis. Duroc décide alors de déserter une nuit pour la passer avec Nicole. Tout se complique quand un commando nocturne réclame de l'aide pour les renseigner sur la ville. Duroc est l'homme idéal, mais où est-il donc passer?","popularity":4.509,"poster_path":"/34QEPydnoIFcxauow6TXFWe2jRG.jpg","release_date":"1975-04-22","title":"Soldat Duroc, ça va être ta fête !","video":false,"vote_average":4.0,"vote_count":3,"character":"Le sergent-chef Lapointe","credit_id":"52fe4e25c3a368484e210be1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":243101,"original_language":"fr","original_title":"Le Permis de conduire","overview":"Michel est heureux aupres de sa femme et de ses deux enfants. Ils vivent en banlieue. Une promotion dans son travail l'oblige a passer le permis de conduire et a vivre seul a Paris. Il trompe sa femme et devient un amant aussi expert qu'un conducteur maladroit...","popularity":4.653,"poster_path":"/4zIFXipX3g5qXZ7i6qiJoUpLQ8N.jpg","release_date":"1974-04-30","title":"Le Permis de conduire","video":false,"vote_average":6.2,"vote_count":13,"character":"Le directeur de la banque","credit_id":"52fe4ed9c3a36847f82abe11","order":4},{"adult":false,"backdrop_path":"/70K0LH1YcHlCxiIitiGSF1O7yab.jpg","genre_ids":[35,16,10751,12],"id":8868,"original_language":"fr","original_title":"Astérix et la Surprise de César","overview":"Lorsque Falbala et Tragicomix sont kidnappés, celui qui leur a porté atteinte n’imagine pas qu’il vient de réveiller la colère du petit village gaulois. D’autant qu’Obélix est amoureux de Falbala…","popularity":18.09,"poster_path":"/8kY2WmF9PgkzfmtcPyW1AmQJswu.jpg","release_date":"1985-03-06","title":"Astérix et la Surprise de César","video":false,"vote_average":6.5,"vote_count":555,"character":"Obélix (voice)","credit_id":"530c7580925141141e000c76","order":1},{"adult":false,"backdrop_path":"/1ztPwX68HjxpFviwdrnoYwR6E4k.jpg","genre_ids":[35,9648],"id":62790,"original_language":"fr","original_title":"Signé Furax","overview":"Des monuments parisiens sont dérobés par le mystérieux Furax. Mais qui est cet audacieux monte-en-l'air ?","popularity":3.654,"poster_path":"/diVg3kwYvDqo0dGgz0n76EO0jcF.jpg","release_date":"1981-04-01","title":"Signé Furax","video":false,"vote_average":4.654,"vote_count":13,"character":"Monsieur Léon, obéliscologue","credit_id":"535c06240e0a264fd5001cf1","order":2},{"adult":false,"backdrop_path":"/sf3LLFDjkZIABUnHi2tIY02az5r.jpg","genre_ids":[35,10752],"id":93289,"original_language":"fr","original_title":"Mais où est donc passée la 7ème compagnie ?","overview":"Pendant la débâcle française de juin 1940, la 7ème compagnie du 106e régiment de transmissions se réfugie dans les bois, sous le commandement de son capitaine Dumont (Pierre Tornade). Cependant, elle est rapidement encerclée et faite prisonnière par l’armée allemande. A l'exception de trois de ses hommes qui en réchappent, précédemment envoyés en poste d'observation, sur les hauteurs de la commune voisine, Ures (fictive), dans son cimetière. Ce sont les soldats Pithivier (Jean Lefebvre) et Tassin (Aldo Maccione), sous les ordres du sergent-chef Chaudard (Pierre Mondy). Dans le civil, ils étaient respectivement : employé de mairie aux services extérieurs à la Roche-sur-Yon, ouvrier dans un abattoir de Nice et gérant d'une quincaillerie à Vesoul. Ils se retrouvent livrés à eux‐mêmes dans une France occupée dans laquelle la nourriture reste à trouver, le matériel militaire est sacré et éviter de se mettre dans les pattes des Allemands…","popularity":14.268,"poster_path":"/eGbSIQ9HumvikBxllond5uCVXjp.jpg","release_date":"1973-05-24","title":"Mais où est donc passée la 7ème compagnie ?","video":false,"vote_average":7.275,"vote_count":329,"character":"Capitaine Dumont, commandant de la 7ème compagnie","credit_id":"53b18160c3a3682eea00663f","order":6},{"adult":false,"backdrop_path":"/ucluECxBYHKA8llWMKA1tXSgCwg.jpg","genre_ids":[35],"id":286866,"original_language":"fr","original_title":"Les Gauloises blondes","overview":"Alors que les légions romaines occupent toute la Gaule, la vie s'écoule paisiblement à Lutèce, comme si de rien n'était. Alors que l'inventeur Cuchulain construit une curieuse tour pointue et invente le porte-jarretelles, le chef Biturix s'inquiète de sa prochaine réélection par ses administrés. Tandis que sa femme couche avec tous les hommes du village pour gagner leur suffrage, le centurion Cunnillingus lance ses troupes à l'assaut de Lutèce. Surpris, les Gaulois répondent à l'attaque par un lâchée de Gauloises en tenues d'Eve. Débanbade chez les romains qui, jamais, ne s'étaient frottés à pareil adversaire...","popularity":2.229,"poster_path":"/4FhMhxkbDl2scoE9r3ZbzRC91Sp.jpg","release_date":"1988-08-15","title":"Les Gauloises blondes","video":false,"vote_average":2.643,"vote_count":7,"character":"Biturix","credit_id":"53edf2e2c3a368168c001173","order":0},{"adult":false,"backdrop_path":"/ni8vu71vwpy9BhnA2lPNLB1dPpi.jpg","genre_ids":[35,80],"id":79877,"original_language":"fr","original_title":"Tendre voyou","overview":"Sans aucun scrupule et toujours à l'affût de la bonne affaire, Tony séduit les dames avec aplomb. À Cannes, il jette son dévolu sur la belle baronne Mina von Strasshofer et, bientôt, le voici installé sur le yacht de la dame...","popularity":6.332,"poster_path":"/obXBQXSBo5wArYOTYYHKczpZ7vw.jpg","release_date":"1966-12-12","title":"Tendre voyou","video":false,"vote_average":5.1,"vote_count":25,"character":"Le client du garage","credit_id":"5419f9190e0a26165b000380","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[10752,35],"id":322720,"original_language":"fr","original_title":"Général... nous voilà !","overview":"Un déserteur et deux gendarmes se retrouvent en zone occupée en 1940. Le déserteur se retrouve en Angleterre, promu lieutenant par le général de Gaulle, et se voit confier une mission secrète.","popularity":1.338,"poster_path":"/7l7h9fy9Ixy8BLd21kjHIe9lJFi.jpg","release_date":"1978-10-18","title":"Général... nous voilà !","video":false,"vote_average":2.0,"vote_count":1,"character":"Julien Berger","credit_id":"54cda6d7c3a3687f88003be1","order":1},{"adult":false,"backdrop_path":"/bCFxbU1bM2iidHKKU9SmfRdAWiu.jpg","genre_ids":[35],"id":117880,"original_language":"fr","original_title":"Opération Lady Marlène","overview":"Paris, 1941, sous l'Occupation. Clovis est une tête brûlée qui n'hésite pas à afficher son patriotisme, et à frapper en pleine rue les collaborateurs. Voulant se réfugier chez son ancien commandant, il croise la route de Paulo, escroc du marché noir qui vole les appartements pendant les alertes, quand leurs occupants se trouvent dans les abris. Le commandant est un résistant aux ordres d'un général farfelu qui entreprend de s'enfuir en Angleterre par montgolfière. Ce dernier va confier à ses hommes la mission de voler les plans du débarquement prévu par les Allemands en Angleterre, débarquement connu sous le nom d'Opération Lady Marlène. Mais Clovis s'occupant de cette mission, les choses ne se passent pas comme prévu...","popularity":3.897,"poster_path":"/j1t0p6mx01N4zoS7merk0zmzIAl.jpg","release_date":"1974-09-01","title":"Opération Lady Marlène","video":false,"vote_average":4.8,"vote_count":14,"character":"Le commandant Moulinot","credit_id":"55ab788bc3a3682ff4007dfa","order":3},{"adult":false,"backdrop_path":"/bGw1s3QKQwubzUuBjiUizmSgr1w.jpg","genre_ids":[35],"id":374928,"original_language":"fr","original_title":"Faites donc plaisir aux amis","overview":"Jean-Louis, ouvrier garagiste et coureur de jupons, demande à son ami et patron d'inverser pour un temps les rôles pour faire croire à son frère, qui arrive d'Amérique du Sud, qu'il est le patron, mais aussi le mari de sa femme...","popularity":3.621,"poster_path":"/lAxeWlydzQILtnkyGm4UbIuaSzl.jpg","release_date":"1969-02-05","title":"Faites donc plaisir aux amis","video":false,"vote_average":4.5,"vote_count":2,"character":"Leon","credit_id":"568393aec3a36828f500cd04","order":8},{"adult":false,"backdrop_path":"/oweeJgsGfJLNds7FQhpPVusJ2vw.jpg","genre_ids":[35],"id":388749,"original_language":"fr","original_title":"À notre regrettable époux","overview":"A la mort d'Alexandre, son mari, Hermione, une châtelaine, découvre que celui-ci était bigame d'une part, escroc d'autre part. En compagnie de la deuxième femme d'Alexandre, elle se lance à la recherche du butin caché dans sa vaste propriété.","popularity":3.71,"poster_path":"/bJH3jOOp7RsX13spJ5ldMmm1tdo.jpg","release_date":"1988-02-24","title":"À notre regrettable époux","video":false,"vote_average":4.5,"vote_count":2,"character":"Radetsky","credit_id":"56ef0859c3a368225100c747","order":2},{"adult":false,"backdrop_path":"/A4y042gs23VFq0vi1TPOqX4HDYx.jpg","genre_ids":[28,35,10752],"id":401306,"original_language":"fr","original_title":"On a retrouvé la 7ème compagnie","overview":"La suite des aventures du trio de la septième compagnie lors de la débâcle de juin 1940 : le sergent chef Chaudard (Pierre Mondy) et ses deux soldats Tassin (Henri Guybet) et Pithivier (Jean Lefebvre) échappent aux Allemands. Ils sont recueillis en caleçon par la mère Crouzy qui leur fournit des uniformes d’officiers Français abandonnés par leurs propriétaires pendant la débâcle. Nos trois héros se font arrêter à nouveau et sont conduits dans un château dans lequel d'autres membres de l’état‐major français sont détenus. Les trois bidasses, devenus officiers malgré eux, sont sur le point de faire évader du château tous ces officiers supérieurs. S’ensuit une petite série d’évasions à chaque fois sous l’œil médusé de leur supérieur le capitaine Dumont (Pierre Tornade) qui ne comprend pas comment font ces trois tocards parviennent à inventer leurs évations.","popularity":9.565,"poster_path":"/6df3QdLZc5xCOvGekKn5gzPYNiY.jpg","release_date":"1975-12-10","title":"On a retrouvé la 7ème compagnie","video":false,"vote_average":7.34,"vote_count":266,"character":"Capitaine Dumont","credit_id":"57597f26c3a3683e91002c15","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":413943,"original_language":"fr","original_title":"Le Charlatan","overview":"Deux escrocs se rencontrent et parlent de leurs déconvenues, L'un deux, Émile Flaubert culpabilise (juste un peu). Albert joue alors un jeu de rôle dans lequel il figure un juge d'instruction et rassure Émile. Ce dernier fort de ce succès, décide d'exploiter son pouvoir de bonimenteur et se fait passer pour un sage hindou. Il a pour première cliente Madame Ourfoule, une femme qui vient pour lui parler de son neveu, Félix Carbille, qui a d'énormes difficultés d'élocution. Émile parvient à le guérir partiellement en lui parlant de l'Afrique, continent pour lequel il a beaucoup d'empathie. L'affaire se corse quand on apprend que Félix avait été désigné comme suppléant d'un député, que ce dernier vient de mourir et qu'il a prononcé un discours à l'Assemblée Nationale où il dévoile d'importants secrets d'états....","popularity":2.576,"poster_path":null,"release_date":"1980-09-03","title":"Le Charlatan","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"57caf1cec3a36867470003f6","order":1},{"adult":false,"backdrop_path":"/4sluMFpzgqGwxJPI5SlxVuNKFIO.jpg","genre_ids":[10751,16,12,35],"id":11047,"original_language":"fr","original_title":"Astérix le Gaulois","overview":"Nous sommes en l’an 50 avant Jésus‐Christ. Un petit mais vaillant village gaulois résiste aux Romains. Dans ce petit bourg unique, le druide Panoramix est le créateur d’une potion magique dont il fait bénéficier le petit Astérix et l’imposant Obélix.","popularity":17.382,"poster_path":"/hTjdYzjOvSCyO4Un8NQszX9nwwg.jpg","release_date":"1967-12-20","title":"Astérix le Gaulois","video":false,"vote_average":6.5,"vote_count":690,"character":"Abraracourcix / Le marchand de bœufs / Caius Bonus (voice)","credit_id":"52fe43eb9251416c75023035","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":441354,"original_language":"fr","original_title":"Nina","overview":"Proche du théâtre filmé, cette fantaisie sur le thème du ménage à trois met en scène Adolphe et Gérard, le mari et l'amant, et Nina, la femme tyrannique, dont ils voudraient tous deux se séparer.","popularity":2.934,"poster_path":"/dcw9MK2UrRWjDTpA5AmeY1Tvk08.jpg","release_date":"1959-01-16","title":"Nina","video":false,"vote_average":3.0,"vote_count":1,"character":"Un inspecteur","credit_id":"58a0a53fc3a3684dd6000d0b","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":446506,"original_language":"fr","original_title":"Salut Berthe !","overview":"Adrien Chautard, gros industriel d'Abidjan, a été choisi pour remplacer un expert auprès de la délégation officielle de la Côte d'Ivoire envoyée à Paris pour discuter de l'association de ce pays au Marché commun. Chautard se réjouit de la perspective de ce voyage où il va pouvoir retrouver la femme de ses rêves : Elisabeth. Hélas, à l'aéroport d'Abidjan, une mauvaise surprise l'attend : Berthe, son épouse légitime, a décidé de partir avec lui consulter un grand cardiologue de la capitale.","popularity":5.009,"poster_path":"/x2F8aqSbD1ufovPLVaKrcioDmkQ.jpg","release_date":"1968-08-20","title":"Salut Berthe !","video":false,"vote_average":3.2,"vote_count":4,"character":"Père Fauvel","credit_id":"58c53facc3a3687cbc007f6f","order":8},{"adult":false,"backdrop_path":"/lAxXoQtQ74pdzdmpe2kPFessiRs.jpg","genre_ids":[35],"id":243731,"original_language":"fr","original_title":"Jaloux comme un tigre","overview":"Henri a une femme ravissante, Sophie. Malheureusement, en proie à une jalousie maladive, il passe une grande partie de son temps à surveiller les faits et gestes de son épouse et il s'ensuit souvent quelques scènes de ménage.","popularity":2.209,"poster_path":"/p9vmkOWd5KzSvaCQ6zCY1mbeeCR.jpg","release_date":"1964-06-16","title":"Jaloux comme un tigre","video":false,"vote_average":2.0,"vote_count":2,"character":"(uncredited)","credit_id":"5a02d7edc3a368639101284f","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":495382,"original_language":"fr","original_title":"Le Plus Heureux des trois","overview":"Jeune homme aux moustaches bien cirées, Ernest est heureux car il a les faveurs d'Hermance, la femme de son ami Marjavel, qui ne se doute de rien. De plus, Ernest lui est devenu indispensable, il est cajolé, chouchouté, reçu, blanchi et nourri. Pourtant, bien vite, Ernest en arrive à se demander si ce métier d'amant n'est pas trop périlleux. Car être l'amant, c'est s'exposer sans arrêt à la crainte d'être soupçonné ou découvert...","popularity":1.461,"poster_path":"/dYRxbhGDyoqeaR5z09Y3xTppBJy.jpg","release_date":"1979-10-10","title":"Le Plus Heureux des trois","video":false,"vote_average":0.0,"vote_count":0,"character":"Marjavel","credit_id":"5a47bcfd0e0a26171b00f69b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497240,"original_language":"fr","original_title":"Les Dégourdis de la onzième","overview":"Une caserne de province, en 1906. Le colonel Touplard doit organiser les loisirs de ses troupes, selon les instructions du haut commandement.  Ce veuf inconsolable, tenant de la morale et de l'abstinence, épuise ses hommes en marches forcées pour calmer leurs ardeurs... et les siennes. Comme sa soeur Hortensia, vieille fille excentrique, écrit des tragédies en vers sur des sujets antiques, une idée s'impose pour occuper sainement les soldats : monter sa dernière pièce, \"L'orgie romaine\".  Les héros en seront l'ordonnance Patard, sympathique tire-au-flanc qui lutine Amélie, la bonne du colonel, et plaît à Hortensia, et ses deux amis un peu demeurés,  Pomme et Salé. Les trois \"dégourdis\" escomptent ainsi être dispensés de corvée !  Après bien des hésitations et après avoir recouvert d'un voile le portrait de sa femme qui trône dans le salon, le colonel recrute la pulpeuse Nina Vermillon, vedette du théâtre de la ville, pour jouer la vierge Flavie.","popularity":1.228,"poster_path":"/hFkERGEts24JVMsO89h3MdEHBYD.jpg","release_date":"1986-01-17","title":"Les Dégourdis de la onzième","video":false,"vote_average":0.0,"vote_count":0,"character":"Capitaine Cromières","credit_id":"5a53f675c3a3685ee6001ee8","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":497283,"original_language":"fr","original_title":"Le Charlatan","overview":"Quand deux escrocs se rencontrent, qu'est-ce qu'ils se racontent ?  De nos jours, à Paris, deux escros exploitent la crédulité publique, l'un se faisant passer pour un guérisseur formé aux disciplines indoues, l'autre, pour un promoteur immobilier.  Des histoires d'escrocs, évidemment ! Alexandre se prend pour un gourou, Emile est en pleine crise de conscience et à deux doigts de devenir honnête...  Les malheurs de nos compères, face à Félix, homme politique intègre, vous feront hurler de rire. .","popularity":2.104,"poster_path":"/s4p5YKgo4Tzx8Hvi8VfFFP1EdmY.jpg","release_date":"1974-06-01","title":"Le Charlatan","video":true,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a543bfd9251417aa6006f2a","order":1},{"adult":false,"backdrop_path":"/mMP5otHjSzDYSMpOdqy8bO3Avks.jpg","genre_ids":[10751,16,12,35],"id":11625,"original_language":"fr","original_title":"Astérix et le Coup du menhir","overview":"Lorsqu'Obélix percute le pauvre Panoramix avec un menhir, le druide s'évanouit et, au réveil, devient incapable de retrouver la formule de sa potion magique. Astérix et son fidèle compagnon vont alors devoir s'employer pour déjouer les tours des Romains et d'un étrange devin...","popularity":20.035,"poster_path":"/uu0Ixw36nxrzsx03Tdfak2qN1VU.jpg","release_date":"1989-10-04","title":"Astérix et le Coup du menhir","video":false,"vote_average":6.3,"vote_count":602,"character":"Obélix (voice)","credit_id":"5a5b900ec3a36867de022e00","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":528306,"original_language":"fr","original_title":"L'Huissier","overview":"Maître Malicorne, huissier de justice, est toujours exact dans l'exercice de ses fonctions. Le travail ne lui manque pas, ce dont il se réjouit. Il accumule les saisies et les expulsions sans la moindre pitié. Son principal client est un riche propriétaire nommé Gorgerin qui \"aime\" les pauvres car ils sont plus faciles à pressurer.","popularity":4.906,"poster_path":"/qREiyVKEa4lYeXFkLj0mKcE83H5.jpg","release_date":"1991-01-03","title":"L'Huissier","video":false,"vote_average":0.0,"vote_count":0,"character":"The commissioner","credit_id":"5b1580380e0a262dcc00e1dc","order":5},{"adult":false,"backdrop_path":"/zYwJESq8TQNMMbjbpDmp39CHGYw.jpg","genre_ids":[35],"id":19548,"original_language":"fr","original_title":"Le Grand Restaurant","overview":"M. Septime (Louis de Funès) est le propriétaire d'un restaurant parisien de grande classe qu'il dirige avec une main de fer. Les chefs d'État son parmi sa clientèle. Quand le président sud-américain Novales doit dîner à Paris, c'est chez Septime qui s'emploie à satisfaire cet invité important. Mais au moment où il s'apprête à servir le dessert \"la pyramide à la Septime\", un incident se produit faisant disparaître l'homme d'État. Pour la police, le responsable de l'enquête, le commissaire divisionnaire (Bernard Blier), Septime est le principal suspect. Mais très vite d'autres personnes se manifestent et Septime se retrouve pris en étau entre la police et les nombreux malfaiteurs...","popularity":16.304,"poster_path":"/gTr2HfSlRpKf4KtJYyIQwNLADGm.jpg","release_date":"1966-09-09","title":"Le Grand Restaurant","video":false,"vote_average":6.78,"vote_count":474,"character":"Le second maître d'hôtel","credit_id":"5b973c3d0e0a267269003590","order":14},{"adult":false,"backdrop_path":"/yeEZJ8TTDPTU2jKPpGoTFdVUG8b.jpg","genre_ids":[35],"id":46655,"original_language":"fr","original_title":"Le Petit Baigneur","overview":"André Castagnier est inventeur de prototypes de bateaux sur un chantier naval dirigé d’une poigne de fer par Philippe Fourchaume. Ce dernier renvoie le concepteur en apprenant le fiasco de l’un de leurs exemplaires avant d’apprendre que celui appelé « Le Petit Baigneur » est un franc succès. Déçu, Castagnier se tourne vers un autre chantier géré par Marcello Cacciaperotti et met en vente « Le Petit Baigneur » qui se vend en masse. Envieux, Fourchaume tente alors de reconquérir Castagnier et sa création.","popularity":15.828,"poster_path":"/6Mk8xMqpZR73p196AQeKSk8RV9Y.jpg","release_date":"1968-03-22","title":"Le Petit Baigneur","video":false,"vote_average":6.68,"vote_count":336,"character":"Le ministre","credit_id":"5baaa8770e0a2664da00b2dc","order":16},{"adult":false,"backdrop_path":"/oFNi4FzJiWYpAq744KfFMPY6sFG.jpg","genre_ids":[],"id":552682,"original_language":"fr","original_title":"Le Passe-muraille","overview":"Un modeste employé de bureau au ministère de l'enregistrement mène une vie de célibataire paisible à Montmartre jusqu'au jour où il s'aperçoit qu'il possède le don singulier de passer à travers les murs. Ne l'employant d'abord qu'avec parcimonie, il va peu à peu se servir de son don pour se faciliter la vie, se vengeant des humiliations de son chef de bureau et cambriolant les banques en signant ses crimes sous le pseudonyme de Garou-Garou.","popularity":3.664,"poster_path":"/5rwjZNnYAE7MUbX0lWUKofGw8Bh.jpg","release_date":"1977-12-24","title":"Le Passe-muraille","video":false,"vote_average":1.3,"vote_count":3,"character":"Lecuyer","credit_id":"5bba92e40e0a2616d700215b","order":3},{"adult":false,"backdrop_path":"/7CReFtmClhw9vcrnRLQsPZpk92L.jpg","genre_ids":[35],"id":349951,"original_language":"fr","original_title":"Un drôle de colonel","overview":"Barton et Cutterfeet, deux truands londoniens s'associent avec Marina, une strip-teaseuse afin de réussir des gros coups. Mais l'arrivée d'un rival qui signe ses délits \"L'Ange\" leur ôte tous les bénéfices. Les trois amis espèrent bien prendre leur revanche lors du vol d'un diamant...","popularity":2.767,"poster_path":"/y6s36ceURBjgK4TklX90X42ZeKB.jpg","release_date":"1968-04-24","title":"Un drôle de colonel","video":false,"vote_average":6.4,"vote_count":4,"character":"Un inspecteur","credit_id":"5cc6d2b70e0a2678a0efb569","order":6},{"adult":false,"backdrop_path":"/qzo1MyCKW1j880wJRNmx5s6JiFS.jpg","genre_ids":[35],"id":239379,"original_language":"fr","original_title":"Trois enfants dans le désordre","overview":"L'honnête entrepreneur de travaux publics Eugène Laporte est victime de concurrents qui le font arrêter pour haute trahison. Le seul moyen de se sortir d'affaire est que, lui, célibataire, reconnaisse officiellement trois enfants. Grâce à eux, il préservera les trois quarts de son patrimoine. Son ami Fernand, lui découvre trois beaux spécimens : deux garçons, Georges et Roger, et une fille, Zoé. À peine la reconnaissance signée, Eugène est libéré. L'innocence est prouvée, mais sa progéniture est là, fort encombrante et pourvue de mères envahissantes. La fiancée d'Eugène, Elisabeth, se rebiffe et les choses s'enveniment, si bien que Laporte suivi cette fois de Fernand, se retrouvent en prison, mais pour peu de temps.","popularity":1.801,"poster_path":"/5EaMcrh2NlX3Rjvgysz1twEh5ZP.jpg","release_date":"1966-06-01","title":"Trois enfants dans le désordre","video":false,"vote_average":5.2,"vote_count":5,"character":"Un agent en faction","credit_id":"5cc6d3cac3a3684b3484053c","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":131906,"original_language":"fr","original_title":"L'Auvergnat et l'Autobus","overview":"Julien Brûlebois, brave paysan auvergnat, est bien surpris le jour où il apprend, par télégramme, qu'il est convoqué par un notaire de Strasbourg pour toucher un héritage. Arrivé à Strasbourg, Julien est émerveillé par le fonctionnement de l'autobus qui le conduit de la gare au domicile de son notaire.  Notre paysan calcule rapidement que l'argent que vient de lui remettre le notaire serait excellemment investi dans l'achat d'un autobus. Du désir à sa réalisation, le pas est vite franchi, par le truchement d'un receveur peu soucieux de la suite de l'aventure. et qui cède pour trois millions l'autobus N° 9.  Ravi de son acquisition, Julien qui a, entre temps, retrouvé la gracieuse Lisbeth, une charmante Strasbourgeoise connue jadis, fait peindre son nom en grosses capitales sur l'autobus rutilant...","popularity":4.4,"poster_path":"/djxLFvx0MhsHrr1bFtcWi64Fgnf.jpg","release_date":"1969-04-18","title":"L'Auvergnat et l'Autobus","video":false,"vote_average":0.0,"vote_count":0,"character":"Grosswiller, un homme d'affaires","credit_id":"5cc714d20e0a2633d0ef3884","order":9},{"adult":false,"backdrop_path":"/qzYxAgPP9YGwOEXzyiWGpm3lzhG.jpg","genre_ids":[35,80],"id":197877,"original_language":"fr","original_title":"Monnaie de singe","overview":"Alors qu'il dessine des billets de 500 francs, Fulbert Taupin est remarqué par un escroc. Celui-ci l'engage sous le prétexte de décorer un hôtel et ainsi, Fulbert dessine des billets avec une grande précision. Conduit en prison, Fulbert est vite libéré par l'escroc qui n'a pas l'intention de se séparer de lui...","popularity":4.638,"poster_path":"/9I88OXi9SZQF4fjtI3s83YeIcv8.jpg","release_date":"1966-03-09","title":"Monnaie de singe","video":false,"vote_average":5.2,"vote_count":8,"character":"Le gardien de prison","credit_id":"5cf77b99c3a36811732054ad","order":13},{"adult":false,"backdrop_path":"/boGUnlJBgbAXi4wMnIAI9oYhpyC.jpg","genre_ids":[35],"id":445535,"original_language":"fr","original_title":"Salut la puce","overview":"Robert Dumourier, alias le Capitaine, vit sur une péniche avec sa femme et son fils, dit la Puce. Trompettiste, Dumourier donne des cours de musique aux enfants du quartier pour quelques sous qu'il s'empresse d'ailleurs d'échanger contre de bonnes bouteilles. Deux événements consécutifs, aussi désagréables qu'inattendus, vont briser cette paisible routine. Un jour, en effet, le marionnettiste du quartier est retrouvé assassiné, et le Capitaine se voit accusé du crime...","popularity":3.877,"poster_path":"/sM3pZYbuP3jJ749Jr5YBspZOdic.jpg","release_date":"1983-01-12","title":"Salut la puce","video":false,"vote_average":5.7,"vote_count":3,"character":"Alfred","credit_id":"5d0cafbfc3a3684e631dc1d2","order":2},{"adult":false,"backdrop_path":"/8zTYwK03qK89ScitZrFpbKkSyVq.jpg","genre_ids":[80,9648,53,10752],"id":42700,"original_language":"en","original_title":"The Night of the Generals","overview":"Varsovie, 12 décembre 1942. Une prostituée vient d'être sauvagement assassinée. Selon un témoin, le meurtrier serait un général de la Wehrmacht. L'enquête est confiée au major Graü. Ce dernier ne tarde pas à suspecter trois hommes : le général Kahlenberg, le général Seidlitz-Gabler et le général Tanz, un homme parfois sujet à des pulsions maniaques, mais également un héros, le général favori d'Hitler. Durant une soirée organisée par la femme du général Gabler, sa fille Ulrike est présentée à Tanz, en vue de favoriser leur mariage. Mais celle-ci tombe dans les bras de Hartmann, un caporal revenant du front russe affecté auprès de Kahlenberg.","popularity":18.725,"poster_path":"/qKAUs938w2Ud6GCzChHGFOn6lQx.jpg","release_date":"1967-01-29","title":"La Nuit des généraux","video":false,"vote_average":6.758,"vote_count":149,"character":"Orderly (uncredited)","credit_id":"5d25d09aa698cf59f5a83f36","order":75},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":370278,"original_language":"fr","original_title":"Antoine et Sébastien","overview":"Antoine, un sexagénaire plein d'activités, se prend d'affection pour le jeune Sébastien. Il aimerait que celui-ci devienne l'époux de sa fille Nathalie, qui est amoureuse d'un Américain.","popularity":6.905,"poster_path":"/zOMLNYNurBuv7iOdHI0bRLPv29b.jpg","release_date":"1974-01-16","title":"Antoine et Sébastien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5d588e637614210019bfb96b","order":5},{"adult":false,"backdrop_path":"/2RpV669hhl189lxYDvtFoSx6Mub.jpg","genre_ids":[35],"id":11912,"original_language":"fr","original_title":"Le Tatoué","overview":"Félicien Mezeray, marchand d'art, découvre un jour un authentique Modigliani. Autant dire que la fortune est à lui. Enfin presque. Car l'œuvre a été tatouée sur le dos d'un ex-légionnaire bougon et colérique, qui n'a cure des manigances de Mezeray. Ce dernier est prêt à tout pour arriver à ses fins, même à retaper la maison de campagne du légionnaire, qui s'avère être un château du XIIe siècle en ruines.","popularity":16.234,"poster_path":"/lGRMQw9fJs3WrNfsjrotnWgXBm0.jpg","release_date":"1968-08-17","title":"Le Tatoué","video":false,"vote_average":6.461,"vote_count":216,"character":"Le brigadier","credit_id":"5dc87d717d2bc10013475a67","order":13},{"adult":false,"backdrop_path":"/xk61HYvuRl9z5Tzu5caPlmhmwaG.jpg","genre_ids":[18],"id":651904,"original_language":"fr","original_title":"La Nuit de Tom Brown","overview":"Au Canada, dans une petite ville où tout le monde rivalise de vertu et de moralité, Tom Brown est tourmenté par sa jeunesse et son penchant pour l'alcool. Une nuit, il rencontre le diable, mais ce dernier réussira-t-il à entrainer sur les chemin de la débauche le pauvre Tom?","popularity":2.366,"poster_path":"/lYiZwIx5MzJXJuIIct1iZKeGbwm.jpg","release_date":"1959-03-24","title":"La Nuit de Tom Brown","video":false,"vote_average":0.0,"vote_count":0,"character":"Le barman","credit_id":"5de0215f3faba0001906bfa1","order":4},{"adult":false,"backdrop_path":"/cNwnAack1iyaLoWqGyTGocMOarg.jpg","genre_ids":[10751,16,12,35],"id":9318,"original_language":"fr","original_title":"Astérix chez les Bretons","overview":"Les Romains menés par Jules César conquièrent l’île de Grande‐Bretagne. Toute ? Non !  Car là aussi, un petit village résiste à l’envahisseur et envoie Jolitorax, un lointain cousin d’Astérix, quérir chez les irréductibles Gaulois de la potion magique pour les aider dans leur combat.","popularity":19.533,"poster_path":"/fLr85t2UJbJpDC0GtxOe1l7v3Oh.jpg","release_date":"1986-12-03","title":"Astérix chez les Bretons","video":false,"vote_average":6.8,"vote_count":638,"character":"Obélix (voice)","credit_id":"5ec3a62a8e2e0000201b7897","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":564331,"original_language":"fr","original_title":"L'explosion","overview":"","popularity":2.818,"poster_path":"/6QxAxEFGuiohkuX5uIXkVzIftlS.jpg","release_date":"1971-07-21","title":"L'explosion","video":false,"vote_average":2.0,"vote_count":1,"character":"Léopold","credit_id":"5ee6baebcb71b8001cb78f41","order":6},{"adult":false,"backdrop_path":"/zXRMUNuSQ3psaa15D6oluX5ywjb.jpg","genre_ids":[80,35],"id":33436,"original_language":"fr","original_title":"Le cerveau","overview":"Lors du changement du siège de l'OTAN de Paris à Bruxelles, un train spécial au wagon blindé doit convoyer des sacs de billets de banque émanant d’organismes internationaux. Un officier britannique en charge de la sécurité : Le Colonel Matthews (David Niven). Mais personne ne sait qu'il fut l'auteur de la célèbre attaque du train Glasgow-Londres. De telles audace et réussite le firent surnommé par la presse « Le Cerveau » ! Et celui-ci entend refaire le même vol avec ce nouveau train. Il s'allie avec un parrain de la mafia italienne, Frankie Scannapiec (Eli Wallach). Mais le Sicilien voit d’un très mauvais œil l’idylle naissante entre sa sœur Sofia (Silvia Monti) et l'officier. L’affaire se complique encore quand deux petits malfrats français, Arthur Lespinasse (Jean-Paul Belmondo) et Anatole ( (Bourvil) s’avisent eux aussi, mais avec des moyens on ne peut plus artisanaux, de mettre la main sur le contenu du wagon. Cela pourrait faire beaucoup de monde pour un seul magot...","popularity":13.65,"poster_path":"/8L6GrHIGIK9OvjyVWnZfVuuv5fY.jpg","release_date":"1969-03-07","title":"Le cerveau","video":false,"vote_average":7.3,"vote_count":254,"character":"Un soldat Belge du détachement du waggon blindé (non crédité)","credit_id":"5eed2efd0f1e580037b8c51e","order":13},{"adult":false,"backdrop_path":"/nhZ9QPhU70MVICNqfQMCuD9Jtq2.jpg","genre_ids":[35],"id":345787,"original_language":"fr","original_title":"La Raison du plus fou","overview":"Un couple de jeunes pensionnaires amoureux d'une maison de repos, pour personnes dites déraisonnables, rêvent de voir la mer... Leur désir émeut le gardien, un sorte de poète, qui décide de les aider à s'enfuir et vole la voiture du directeur afin de les accompagner jusqu'a la mer. Mais la directrice ne peut admettre ce manquement à la règle et, avec son mari, part à leur poursuite. De situation cocasses, en personnages loufoques, le périple des jeunes amoureux se tranforme en folle équipée.","popularity":1.579,"poster_path":"/jQzOHvnZazqtHdlaDOjTSOa0VBM.jpg","release_date":"1973-03-27","title":"La Raison du plus fou","video":false,"vote_average":5.8,"vote_count":5,"character":"Un motard","credit_id":"5f1aae98691cd5003795ec98","order":9},{"adult":false,"backdrop_path":"/rvmdivMarxTKtiSrnL4ewq5ogaq.jpg","genre_ids":[35,80],"id":280517,"original_language":"fr","original_title":"Les Truands","overview":"Du Second Empire à 1956. On célèbre les 103 ans d'Amédée Benoit, ancien truand ayant débuté comme pickpocket sous le Second Empire. Sa famille n'attend qu'une chose : que le vieux \"passe\" pour hériter. Victime de deux syncopes, la venue de son petit-fils Alexandre, puis des délégués provinciaux des truands de Marseille (Jim Esposito) et de Bordeaux (Cahuzac), le ressuscite chaque fois. Chacun raconte ses exploits. Amédée sympathise avec Esposito. Il s'éteindra au petit matin, heureux d'une vie bien remplie.","popularity":3.177,"poster_path":"/yPAxD5MmkEsnFVda8igbolHQmMd.jpg","release_date":"1956-04-27","title":"Les Truands","video":false,"vote_average":4.5,"vote_count":2,"character":"Le ministre","credit_id":"5f2ffefa7739410036e5354c","order":31},{"adult":false,"backdrop_path":"/k6wdd22azLgmXn3SeE3KZP5nMAY.jpg","genre_ids":[35,16,10770],"id":413920,"original_language":"fr","original_title":"Deux Romains en Gaule","overview":"Deux Romains en Gaule est un téléfilm réalisé par Pierre Tchernia en 1967.  Il s'agit d'une adaptation assez libre de la bande dessinée Astérix ; il contient la première apparition animée à l'écran d'Astérix et Obélix.","popularity":3.62,"poster_path":"/ctlR12RL4CYIxjVk86iiHv8HQv.jpg","release_date":"1967-02-25","title":"Deux Romains en Gaule","video":false,"vote_average":6.5,"vote_count":4,"character":"Un ancien combattant gaulois","credit_id":"602c873dd556970041587d7d","order":22},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561513,"original_language":"fr","original_title":"Ce sacré Amédée","overview":"","popularity":1.141,"poster_path":"/bdxR3EXkzACVuSfpYeAG8Cytz9a.jpg","release_date":"1957-06-02","title":"Ce sacré Amédée","video":false,"vote_average":5.5,"vote_count":2,"character":"Le Magicien","credit_id":"60f5349f4c2592007e74a3e8","order":4},{"adult":false,"backdrop_path":"/96WshcqtGSjhEll92ayszWCCZ6p.jpg","genre_ids":[16,35,37],"id":52166,"original_language":"fr","original_title":"Lucky Luke: Les Dalton en cavale","overview":"Pour le plus grand bonheur des Dalton, leur gardien de prison fête son anniversaire ... L'occasion est trop belle pour les quatre frères qui tentent alors une évasion spectaculaire ! Naturellement désigné pour mettre fin à cette cavale, Lucky Luke part sur leurs traces, \"aidé\" du chien le plus bête de l'Ouest, Rantanplan. Contre toute attente, la piste des évadés prend la direction du Grand Nord Canadien. Tenteraient-ils de trouver protection auprès de leur \"douce\" maman Ma Dalton ?","popularity":6.707,"poster_path":"/lw1aVAC1ppXUHgXsepkQdFViAtD.jpg","release_date":"1983-09-30","title":"Lucky Luke: Les Dalton en cavale","video":false,"vote_average":6.0,"vote_count":52,"character":"(voice)","credit_id":"62236fe0af85de006e3ff094","order":23},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":959605,"original_language":"fr","original_title":"Cette nuit-là à Bethléem","overview":"Asmaël, sous-décurion de la garde montée palestinienne, pensait passer une journée ordinaire, mais une force mystérieuse s'est emparée de lui. N’ayant plus le contrôle sur ses actions, il est entraîné dans une série de péripéties. Tout cela, pour protéger un couple d’inconnus venus de Nazareth qui attend un enfant.","popularity":2.226,"poster_path":null,"release_date":"1967-12-24","title":"Cette nuit-là à Bethléem","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"624dec6783ee670066671ab6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":564826,"original_language":"fr","original_title":"La rage au poing","overview":"","popularity":1.758,"poster_path":"/coiMi40WkRjCy2C6pmOo02oJ81T.jpg","release_date":"1975-02-12","title":"La rage au poing","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d5c9c52afb25004c17b7f4","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":520890,"original_language":"fr","original_title":"Trois hommes sur un cheval","overview":"Le héros de l'histoire, Eric travaille comme modeste publiciste à Paris, habite dans un immeuble HLM bien gris et doit supporter les vexations de son beau-frère Clément. Adepte des transports en commun, il profite de trajets en bus pour explorer ses talents de turfiste. Assez compétent, il parvient à toucher le fruit de ses talents hippiques, sous la condition qu'un autre parie à sa place. Un matin, il décide de tout plaquer et de changer de vie. Il va se retrouver dans un bistrot où il va se faire plus ou moins adroitement exploiter par Freddy, Joe et Norbert, en mal de tiercé dans l'ordre...","popularity":2.146,"poster_path":"/i2cTbrTQ534tCqbwnl9ZndSADy7.jpg","release_date":"1969-12-12","title":"Trois hommes sur un cheval","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"63da781a22df2e00b20b6264","order":3},{"adult":false,"backdrop_path":"/f2vXjcyRW3XEvujkBwTijpa7dzn.jpg","genre_ids":[],"id":1084868,"original_language":"fr","original_title":"Le Dindon","overview":"Lucienne Vatelin tente vainement d'interdire l'entrée de son appartement à un homme qui, depuis quelques jours, la poursuit de ses assiduités. Comme elle ne parvient pas à éconduire l'effronté, en désespoir de cause, elle appelle son mari. Celui-ci reconnaît en l'homme trop entreprenant, Pontagnac un ami. La confusion de ce dernier est encore plus grande lorsque Lucienne révèle à son mari que Pontagnac l'importune depuis quelques jours. De plus, Lucienne proclame que jamais enne ne trompera son mari, à moins que celui-ci ne commence le premier. Survient Rédillon, un habitué de la maison...","popularity":4.563,"poster_path":"/h8gOk7eO7kdDLuLVE2fL3Gj7G7l.jpg","release_date":"1986-07-14","title":"Le Dindon","video":false,"vote_average":0.0,"vote_count":0,"character":"Pinchard","credit_id":"63e679fef48b3400d578af02","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533770,"original_language":"fr","original_title":"Dis bonjour à la dame !..","overview":"Robert Ferry, employé aux PTT, a bien des problèmes avec ses deux fils. L'ainé a mis sa petite amie, une jeune hippie, enceinte, et le cadet Daniel, aurait selon les dires des tendances homosexuelles. Bien décidé à remettre son rejeton dans le droit chemin, Robert décide d'aller à l'encontre de ses principes en lui présentant de force une jeune fille...","popularity":2.269,"poster_path":"/dFB8m402HbdC5sZgQqPLdvg9j62.jpg","release_date":"1977-03-30","title":"Dis bonjour à la dame !..","video":false,"vote_average":3.0,"vote_count":3,"character":"Robert Ferry","credit_id":"6471ab299408ec013e8012a8","order":0},{"adult":false,"backdrop_path":"/vjk591bbl41hZ1LDutsDZO63ggL.jpg","genre_ids":[18],"id":5602,"original_language":"fr","original_title":"Dupont Lajoie","overview":"Georges Lajoie est un cafetier parisien. Chaque année il va en vacances au « Camping du soleil » où il retrouve les familles Schumacher (dont un membre est huissier de justice à Strasbourg) et Colin (dont un membre est vendeur de soutiens-gorge sur les marchés).Le séjour de ces gens ordinaires est légèrement troublé par la proximité d’un chantier où travaillent des ouvriers étrangers. Des commentaires xénophobes sont prononcés. Une altercation éclate entre Lajoie, Albert Schumacher et deux ouvriers nord-africains, un soir au bal.","popularity":6.583,"poster_path":"/pUw47kl2l23VC8xWp1Hla1E9Wif.jpg","release_date":"1975-02-26","title":"Dupont Lajoie","video":false,"vote_average":6.9,"vote_count":56,"character":"Colin","credit_id":"6478bf459b6e4700fbf86cd4","order":14},{"adult":false,"backdrop_path":"/6dHa6FKBjs2bVpbB54gBAXJnN6j.jpg","genre_ids":[35],"id":4728,"original_language":"fr","original_title":"Le Gendarme à New-York","overview":"Les gendarmes de Saint‐Tropez ont été choisis pour représenter la France lors d’un congrès international de la gendarmerie à New York. Après un voyage sur le paquebot France, ils débarquent à Manhattan. Bientôt, Cruchot croit voir sa fille Nicole un peu partout… Et pour cause : celle‐ci, désireuse de découvrir le « Nouveau Monde », s’est embarquée sur le navire comme passagère clandestine, à l’insu de son père.","popularity":15.948,"poster_path":"/1p0OftpJ4Bdk5TCkxaZ37XQjGH9.jpg","release_date":"1965-10-28","title":"Le Gendarme à New-York","video":false,"vote_average":6.323,"vote_count":483,"character":"Médecin de bord","credit_id":"6489d48be375c000ff4ac7e8","order":24},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1185160,"original_language":"fr","original_title":"Le petit Nicolas","overview":"Accusé à tort de s’être mal conduit, Nicolas est renvoyé de l'école et accepte d'autant plus mal la punition de ses parents… Le jour de la photographie de classe, il multiplie les bévues…","popularity":1.708,"poster_path":"/23DalMbFFDeechwxVFvwETtmTWM.jpg","release_date":"1964-01-01","title":"Le petit Nicolas","video":false,"vote_average":0.0,"vote_count":0,"character":"'Le Bouillon'","credit_id":"65169c4ac50ad200ad7f9fd8","order":3},{"adult":false,"backdrop_path":"/4DqONK1PBS8u4XeuenO2zJypPQV.jpg","genre_ids":[35,10749,80],"id":63960,"original_language":"fr","original_title":"Comme un cheveu sur la soupe","overview":"Pierre Cousin a décidé d'en finir avec la vie, mais il n'arrive pas à passer à l'acte. Il sauve une chanteuse suicidaire et devient un héros. Désormais heureux, il doit échapper aux truands qu'il va lui-même engager pour le tuer.","popularity":4.6,"poster_path":"/jvIV0UAdjqMjahnN25SHKwdmUAe.jpg","release_date":"1957-05-14","title":"Comme un cheveu sur la soupe","video":false,"vote_average":6.1,"vote_count":23,"character":"","credit_id":"65dd36bd24b3330149b688f8","order":25},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533764,"original_language":"fr","original_title":"Oublie-moi, Mandoline","overview":"Le jeune et charmant mandoline, comptable de l'agence de publicité Publis-Pub, a volé des documents prouvant que la société a conservé des comptes doubles. Des remords lorsqu'elle voulait transmettre ces preuves à un inspecteur fiscal, elle décide de remettre les documents dans le coffre-fort de l'agence, mais ne sait pas vraiment comment s'y prendre. Son amie Marie-Charlotte, une transveste, l'aide à trouver un jeune homme en sécurité dans son état, qui l'aidera à ouvrir le coffre-fort - mais bien sûr, la question n'est pas si simple.","popularity":4.708,"poster_path":"/eMaCjHMb06X0ypQDSwcyPGBM0DT.jpg","release_date":"1976-03-03","title":"Oublie-moi, Mandoline","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"6601199d77070001630adeac","order":5},{"adult":false,"backdrop_path":"/86XucjT1gikX8OJiFQpoTHr626W.jpg","genre_ids":[35],"id":64132,"original_language":"fr","original_title":"Bébert et l'omnibus","overview":"L'espiègle Bébert échappe à la vigilance de son grand frère dans les rues de la capitale. Perdu, Bébert va vivre une nuit mémorable dans un train de banlieue.","popularity":3.907,"poster_path":"/vcaVMchlX6jHxKBdon8fWnMQit7.jpg","release_date":"1963-12-03","title":"Bébert et l'omnibus","video":false,"vote_average":6.3,"vote_count":15,"character":"Un gendarme (uncredited)","credit_id":"66083990e6271901630cd9ad","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":468330,"original_language":"fr","original_title":"Une femme en blanc se révolte","overview":"Préparant sa thèse de gynécologie, Claude Sauvage, sur les instances d'un médecin de village, Vincent Ferrière, accepte de le remplacer pour quelques jours. Durant ce laps de temps, elle prend sur elle de faire avorter l'institutrice, qui a peur d'accoucher d'un enfant handicapé. Mais une lettre anonyme la dénonce, et son procès a lieu…","popularity":2.568,"poster_path":"/qvWzjCAb0nuXuZSRkhUcOBONkVb.jpg","release_date":"1966-03-25","title":"Une femme en blanc se révolte","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"66090c76283ed90162199436","order":15},{"adult":false,"backdrop_path":"/3WhrX71lqJ8wFEYyzsJLmyIZEI.jpg","genre_ids":[35],"id":509100,"original_language":"fr","original_title":"Les baratineurs","overview":"Le poissonnier Louis Dujardin (Francis Blanche) inaugure son nouveau magasin. Il fait la connaissance du romancier de série noire César Brandini (Darry Cowl) et de deux faux banquiers suisses mais véritables escrocs), Henri (Michel Serrault) et André (Jean Poiret), qui cherchent un retable d'une valeur inestimable. Dujardin, en difficulté financière, espère un secours des \"banquiers\". Le retable convoité par d'autres brigands passe de main en main... et après une folle poursuite impliquant presque tous les protagonistes de l'action, le retable sera récupéré par celui que l'on attendait plus : l'entrepreneur des travaux de rénovation de la \"fermette\" de Dujardin, qui \"n'aime pas les mauvais payeurs\"","popularity":2.465,"poster_path":"/2MOvU3FgG4PVS655HTuZGwCTsw2.jpg","release_date":"1965-02-01","title":"Les Baratineurs","video":false,"vote_average":4.0,"vote_count":2,"character":"","credit_id":"6609c705528b2e017cb070ea","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":365264,"original_language":"fr","original_title":"Le chant du monde","overview":"Matelot, accompagné par son ami Antonio, part à la recherche de son fils Le Besson, dans les montagnes des Alpes de Haute-Provence. Ils découvrent que Le Besson a enlevé la femme dont il était épris.","popularity":2.195,"poster_path":"/tJvl1UFNLWJhfSkp4wg5440Qn3A.jpg","release_date":"1965-10-07","title":"Le chant du monde","video":false,"vote_average":1.0,"vote_count":1,"character":"","credit_id":"660b7b669c97bd017ca49162","order":16},{"adult":false,"backdrop_path":"/4yrlOTZVZDJGcExiYtUY1Ss1d2v.jpg","genre_ids":[35,18],"id":103613,"original_language":"fr","original_title":"Le Plus Vieux Métier du monde","overview":"Film à sketchs qui raconte l'histoire de la prostitution à travers les âges.","popularity":10.599,"poster_path":"/vYImCzUsTtpZn4nolLRXe1hrNH2.jpg","release_date":"1967-04-07","title":"Le Plus Vieux Métier du monde","video":false,"vote_average":5.1,"vote_count":27,"character":"The Mover (segment \"Mademoiselle Mimi\") (uncredited)","credit_id":"661780a07e12f00163f180ca","order":27},{"adult":false,"backdrop_path":"/4CYT27WmySfdsSrVUq8dbfRbhTu.jpg","genre_ids":[16,35,37],"id":52761,"original_language":"fr","original_title":"Daisy Town","overview":"La naissance d’une ville dans l’Ouest attire inévitablement les bandits, les desperados, la racaille… Pour sauver la jeune cité, il faudrait un homme courageux, honnête, capable de faire triompher la paix et de ramener la justice… Lucky Luke est de cette trempe, mais l’arrivée des Dalton qui vont s’allier avec les Peaux Rouges pour tenter de s’emparer de la ville va compliquer sa tâche.","popularity":11.44,"poster_path":"/eTygZNZpnV1A54Zx2HVhnyVbDhy.jpg","release_date":"1971-11-01","title":"Lucky Luke - Daisy Town","video":false,"vote_average":6.606,"vote_count":99,"character":"","credit_id":"66208bd10443c9018775c716","order":5}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/jtxGufvDwQSpwyuJKitxSMTEAfd.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}