{"adult":false,"also_known_as":["Даниель Отой","Даниель Отей"],"biography":"Daniel Auteuil est un acteur, metteur en scène, auteur-compositeur-interprète et réalisateur français, né le 24 janvier 1950 à Alger (Algérie).\n\nNommé quatorze fois aux Césars, il remporte en 1987 le César du meilleur acteur pour son rôle dans les films Jean de Florette et Manon des sources, puis un autre en 2000 pour La Fille sur le pont. Il remporte également en 1996 le Prix d'interprétation masculine du Festival de Cannes pour le film Le Huitième Jour.\n\nDaniel Auteuil naît à Alger lors d'une tournée de ses parents, Henri Auteuil (1926-2006) et Yvonne Castellan, chanteurs lyriques d'opéras et d'opérettes, qui se produisent dans cette ville où ils résident jusqu'à ses six mois avant de retourner à Avignon.\n\nSes ancêtres paternels sont originaires d'Afrique du Nord, le patronyme «Auteuil» étant le nom qui a été attribué arbitrairement par l'Assistance publique à Alfred Auteuil, l'arrière-grand-père de Daniel Auteuil, un enfant trouvé à Alger en 1873, dont on ne connaît pas les origines. Alfred Auteuil devient maçon et peintre en bâtiment et épouse à Alger le 10 février 1900 Henriette Urios (1879-1921). Leur fils, François Auteuil (le grand père de Daniel Auteuil), naît le 1er août 1905 à Alger et devient serrurier.\n\nDaniel Auteuil grandit à Avignon, d'où sont originaires ses parents. La fréquentation des théâtres où se produisent ses parents, les tournées notamment avec l'Opéra de Paris, le prédisposent à embrasser une carrière artistique. À quatre ans, il est déjà sur scène dans le rôle du fils de Madame Butterfly. Vers l'âge de 7 ans, il vit à Nancy, ville dont il garde beaucoup de souvenirs. Il fait trois classes de quatrième en collège professionnel, et en est renvoyé.\n\nÀ seize ans, Daniel Auteuil débute sur scène grâce à André Benedetto, qui anime une compagnie à Avignon, dans une pièce de Tchekhov, La Demande en mariage. Pour faire plaisir à ses parents, il commence des études de géomètre et, le samedi soir, pour se faire un peu d'argent de poche, il tient le vestiaire d'une boîte de nuit.\n\nEn 1969, après avoir fréquenté entre autres le Lycée Philippe de Girard à Avignon, il monte à Paris avec son ami Roger Miremont. Il s'inscrit aux cours d'art dramatique du Cours Florent. Malgré plusieurs tentatives, il n'est jamais admis au concours d'entrée du Conservatoire national supérieur d'art dramatique.\n\nEn 1970, il fait ses débuts au théâtre national populaire dans Early Morning, puis joue, en 1972 et 1973, dans la comédie musicale américaine Godspell aux côtés, notamment, d'Armande Altaï, Dave et Michel Elias. Partenaire au théâtre d'Edwige Feuillère (La folle de Chaillot) et de Maria Pacôme (Apprends-moi, Céline), il connaît un triomphe sur les planches aux côtés de François Périer grâce au Coup de chapeau qui lui vaut le prix Gérard-Philipe 1979, décerné au meilleur jeune acteur de l’année. Il monte et interprète ensuite, pour la scène, Le Garçon d'appartement, que Gérard Lauzier a adapté au cinéma en 1982 sous le titre T'empêches tout le monde de dormir. ...\n\nSource: Article \"Daniel Auteuil\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1950-01-24","deathday":null,"gender":2,"homepage":null,"id":6012,"imdb_id":"nm0000809","known_for_department":"Acting","name":"Daniel Auteuil","place_of_birth":"Algiers, Alger, France [now Algeria]","popularity":15.602,"profile_path":"/5asrvkdSnlYlHap3ldDNyE5opeI.jpg","external_ids":{"freebase_mid":"/m/01vwr9","freebase_id":null,"imdb_id":"nm0000809","tvrage_id":null,"wikidata_id":"Q106303","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/2LDz3KmQ83EggYIiTwLvrZwWdA5.jpg","genre_ids":[9648,18,53],"id":445,"original_language":"fr","original_title":"Caché","overview":"Georges, journaliste littéraire, reçoit des vidéos — filmées clandestinement depuis la rue — où on le voit avec sa famille, ainsi que des dessins inquiétants et difficiles à interpréter. Il n'a aucune idée de l'identité de l'expéditeur. Peu à peu, le contenu des cassettes devient plus personnel, ce qui laisse soupçonner que l'expéditeur connaît Georges depuis longtemps. Ce dernier sent qu'une menace pèse sur lui et sur sa famille, mais comme cette menace n'est pas explicite, la police lui refuse son aide…","popularity":15.264,"poster_path":"/vSIGVNCLDnw1NYH8mgSrxC5jYQn.jpg","release_date":"2005-10-05","title":"Caché","video":false,"vote_average":7.054,"vote_count":1026,"character":"Georges Laurent","credit_id":"52fe4244c3a36847f8010fff","order":0},{"adult":false,"backdrop_path":"/cJNhhDFmiAdns06nc2PMjENai4X.jpg","genre_ids":[35,18],"id":2025,"original_language":"fr","original_title":"Quelques jours avec moi","overview":"Un fils de bonne famille, Martial, mal dans sa peau, dépressif, PDG d'une chaîne de supermarchés, profite de raisons professionnelles pour prendre un peu de recul. Il se pose à Limoges, semant le trouble dans la vie des bourgeois locaux (dont les gérants du supermarché de la ville, Monsieur Fonfrin et sa femme) comme dans le cœur d'une petite provinciale, Francine, à qui il propose de rester quelques jours avec lui, en échange de quoi elle pourra se voir offrir tout ce qu'elle veut. Au cours du film, les personnalités des personnages se révèlent, et changent même; ainsi, Monsieur Fonfrin, présenté alors comme un riche bourgeois aspirant seulement à son enrichissement personnel, va se révéler être à la fin un des personnages les plus attachants, enclin à aider quiconque, tout le temps, soutenant Martial (dont il se moquait dans son dos) et lui proposant à chaque fois de lui apporter son aide.","popularity":9.365,"poster_path":"/kOPfRCxaBcaNp3bVbYxNgeRT6hY.jpg","release_date":"1988-08-14","title":"Quelques jours avec moi","video":false,"vote_average":5.7,"vote_count":40,"character":"Martial Pasquier","credit_id":"52fe432dc3a36847f8040585","order":0},{"adult":false,"backdrop_path":"/g9tWOl5xq2srnnjU6NRi1csF0ej.jpg","genre_ids":[35,18],"id":10289,"original_language":"fr","original_title":"15 ans et demi","overview":"Philippe Le Tallec, brillant scientifique vivant aux Etats-Unis depuis 15 ans, décide de rentrer en France s'occuper de sa fille Eglantine. Il espère profiter de cette occasion pour tisser des liens avec cette jeune fille et rattraper le temps perdu, mais elle a bien d'autres préoccupations que de passer du temps avec son père... Le séjour s'annonce très différent de ce qu'il avait imaginé, et Philippe est totalement dépassé. Il va se résoudre à faire un improbable stage de rééducation pour pères en difficulté, animé par Jean-Maxence, un célèbre auteur de méthodes en tous genres...","popularity":10.006,"poster_path":"/RtKkbnIsuQQqcAf5Ky1SLYXPZs.jpg","release_date":"2008-04-30","title":"15 ans et demi","video":false,"vote_average":4.706,"vote_count":90,"character":"Philippe Le Tallec","credit_id":"52fe43539251416c7500c181","order":0},{"adult":false,"backdrop_path":"/jlxwZ7XHK17U4sZUxmDP8iHThC8.jpg","genre_ids":[18,35,10749],"id":10401,"original_language":"fr","original_title":"La Fille sur le pont","overview":"\"Vous avez l'air d'une fille qui va faire une connerie\", déclare l'homme qui s'approche d'Adèle, penchée sur le parapet d'un pont avec une grosse envie de noyer ses malheurs dans la Seine. Il s'appelle Gabor, il est lanceur de couteaux et il a besoin d'une cible. Adèle n'a jamais eu de chance mais, quitte à mourir, autant se rendre utile. Ces deux destins félés qui se rencontrent vont devenir les deux morceaux d'un numéro gagnant. Mais la chance c'est fragile, il suffit qu'Adèle et Babor se tournent le dos, fassent un pas l'un sans l'autre, et elle s'envole.","popularity":13.059,"poster_path":"/zr5lTOvfJwix4UAtNy4pRyCuR6M.jpg","release_date":"1999-03-31","title":"La Fille sur le pont","video":false,"vote_average":7.088,"vote_count":183,"character":"Gabor","credit_id":"52fe43679251416c7500f03f","order":1},{"adult":false,"backdrop_path":"/hRx2gYJKtNJxtoPcO7SGLamZL3T.jpg","genre_ids":[18,36,10749],"id":10452,"original_language":"fr","original_title":"La Reine Margot","overview":"Paris, Royaume de France, 18 août 1572. Pour éviter le déclenchement d'une guerre de religion, la princesse catholique Marguerite de Valois, sœur du faible roi Charles IX, épouse le roi huguenot Henri III de Navarre.","popularity":27.318,"poster_path":"/quV34Zj3ZUjnoterRyy2T94UX9I.jpg","release_date":"1994-05-13","title":"La Reine Margot","video":false,"vote_average":7.2,"vote_count":348,"character":"Henri de Navarre","credit_id":"52fe43749251416c75010f73","order":1},{"adult":false,"backdrop_path":"/68whwZhhanfRShh4Fmi11jglowE.jpg","genre_ids":[35],"id":4272,"original_language":"fr","original_title":"Ma vie est un enfer","overview":"Leah Lemonnier , 35 ans, mène une vie morne et déprimante, entre son travail de secrétaire d'un dentiste qui passe son temps à la houspiller, son analyste qui ne voit en elle qu'une source de revenus, son voisin obsédé sexuel et fêtard, et sa mère égoïste, avare, méprisante et narcissique. Mais un jour, elle invoque sans le vouloir un séduisant démon, Abargadon, qui lui propose un pacte : il se met à son service jusqu'à sa mort en échange de son âme... Léah signe le pacte, bientôt annulé par l'intervention de l'archange Gabriel, qui annonce à Abargadon qu'il s'est trompé de proie. La vie de Léah et de son compagnon va alors devenir un enfer.","popularity":5.797,"poster_path":"/neXNMggGa43m3lBkX65EOaj2WbR.jpg","release_date":"1991-12-04","title":"Ma vie est un enfer","video":false,"vote_average":5.8,"vote_count":51,"character":"Abargadon","credit_id":"52fe43b7c3a36847f806a389","order":0},{"adult":false,"backdrop_path":"/q4l4HQqk9qnrUMCLYM2sV9Tszji.jpg","genre_ids":[18,35],"id":4370,"original_language":"fr","original_title":"La Banquière","overview":"Emma Eckhert, issue d'un milieu modeste, réussit, dans l'entre-deux-guerres, une fulgurante ascension et se trouve à la tête d'une banque et d'un journal financier spécialisé dans l'épargne populaire. Elle sera victime d'une machination politico-financière.","popularity":7.69,"poster_path":"/scH4ltzCx8DqqB5AXERbQdq22Ou.jpg","release_date":"1980-08-27","title":"La Banquière","video":false,"vote_average":5.3,"vote_count":38,"character":"Duclaux","credit_id":"52fe43bdc3a36847f806bde5","order":9},{"adult":false,"backdrop_path":"/3CEKwdKVLfSCzeAOpqVLquLwGQQ.jpg","genre_ids":[35],"id":4516,"original_language":"fr","original_title":"Mon meilleur ami","overview":"Un marchand d'art fait un pari : il a dix jours pour trouver un meilleur ami. Il se lance alors dans un casting fou pour finalement jeter son dévolu sur un chauffeur de taxi volubile et chaleureux. Il va le séduire pour gagner son pari. Mais peut-on tricher avec l'amitié ?","popularity":13.976,"poster_path":"/i4AWBOA737OrkAMHS0s6kFFyauz.jpg","release_date":"2006-08-20","title":"Mon meilleur ami","video":false,"vote_average":6.141,"vote_count":213,"character":"François","credit_id":"52fe43c7c3a36847f806f109","order":0},{"adult":false,"backdrop_path":"/ii3WNOfgEp62jkJAHAOJyYwRfhl.jpg","genre_ids":[35,18],"id":4519,"original_language":"fr","original_title":"Dialogue avec mon jardinier","overview":"Ayant acquis une honnête réputation de peintre parisien, un quinquagénaire fait retour aux sources et revient dans le centre de la France profonde prendre possession de la maison de sa jeunesse. Autour de la bâtisse s'étend un assez grand terrain qu'il n'aura ni le goût, ni le talent d'entretenir. Aussi fait-il appel à candidature, par voie d'annonce locale. Le premier candidat (qui sera le bon) est un ancien complice de la communale, perdu de vue et ainsi miraculeusement retrouvé. Il sera le jardinier. Le côtoyant au long des jours, le peintre découvre par touches impressionnistes un homme qui d'abord l'intrigue puis l'émerveille par la franchise et la simplicité de son regard sur le monde...","popularity":7.674,"poster_path":"/dbxOkGy37nMUEQUUR1AgMGSQydm.jpg","release_date":"2007-06-06","title":"Dialogue avec mon jardinier","video":false,"vote_average":6.5,"vote_count":113,"character":"The painter, aka 'Dupinceau'","credit_id":"52fe43c8c3a36847f806f32b","order":0},{"adult":false,"backdrop_path":"/xG17cf4kxvUUlUQLrALSoiyGc4A.jpg","genre_ids":[18],"id":4481,"original_language":"fr","original_title":"Manon des sources","overview":"Ugolin a réussi. Les œillets qu’il cultive sont splendides, grâce à la source des Romarins. Mais il est bourrelé de remords. N’a‐t‐il pas tué, voici 10 ans, son ami Jean de Florette, pour lui voler sa source ? Manon, la fille du défunt, est devenue une belle et farouche bergère, qui garde des chèvres dans les collines. Ugolin en est amoureux. Mais Manon sait qui a tué son père et repousse violemment son hideux soupirant. Le hasard lui fait découvrir la source des Romarins. Utilisant des pierres, elle en dévie le cours. Dans le village privé d’eau, les langues commencent à se délier. Ugolin et le Papet voient leur crime remonter à la surface…","popularity":20.064,"poster_path":"/r2yA5UhPtHEfXMhIMndqSoKXBiu.jpg","release_date":"1986-11-19","title":"Manon des Sources","video":false,"vote_average":7.597,"vote_count":481,"character":"Ugolin Soubeyran","credit_id":"52fe43c5c3a36847f806e543","order":1},{"adult":false,"backdrop_path":"/qNBxyt60hnzBRSHo1uRkRU34fYE.jpg","genre_ids":[18],"id":4480,"original_language":"fr","original_title":"Jean de Florette","overview":"Petit et laid, Ugolin, le dernier des Soubeyran, revient du service militaire. Il retrouve son oncle, le Papet, à qui il dévoile son projet : rester au pays pour cultiver des œillets. Convaincu que l’affaire peut être rentable, le Papet accepte de financer l’entreprise. Il faut donc trouver une terre, ensoleillée bien sûr mais surtout bien arrosée. Celle de Pique‐Bouffigue ferait l’affaire. Le Papet tente, en vain, de convaincre le vieillard irascible de lui céder son bien. Celui‐ci perd la vie dans le bref affrontement qui s’ensuit. À la surprise générale, un héritier se présente, Jean Cadoret, un bossu qu’accompagnent sa femme et sa fille…","popularity":17.147,"poster_path":"/sH9FP9Flff1bGiHkPEKCmOwnzDw.jpg","release_date":"1986-08-27","title":"Jean de Florette","video":false,"vote_average":7.697,"vote_count":525,"character":"Ugolin Soubeyran, neveu du Papet","credit_id":"52fe43c5c3a36847f806e4a1","order":2},{"adult":false,"backdrop_path":"/x7OLspqmUdZUJfU3T0YPnA12KHk.jpg","genre_ids":[35],"id":21427,"original_language":"fr","original_title":"La Doublure","overview":"Surpris par un paparazzi avec Éléna, sa maîtresse, un top model superbe, le milliardaire Pierre Levasseur tente d'éviter un divorce sanglant en inventant un mensonge invraisemblable. Il profite de la présence sur la photo, d'un passant, François Pignon, pour affirmer à sa femme qu’Éléna n'est pas avec lui, mais avec Pignon. Pignon est voiturier. C'est un petit homme modeste. Levasseur, pour accréditer son mensonge, est obligé d'envoyer la trop belle Elena vivre avec Pignon. Éléna chez Pignon, c'est un oiseau de paradis dans un H.L.M. Et aussi une mine de situations.","popularity":16.677,"poster_path":"/9bnD9kZZeVYSzctJMEDfOEFAQy3.jpg","release_date":"2006-03-29","title":"La Doublure","video":false,"vote_average":5.965,"vote_count":497,"character":"Pierre Levasseur","credit_id":"52fe4418c3a368484e00f34f","order":2},{"adult":false,"backdrop_path":"/3Ye3tOBxRpKDqNaSqfkLlQXkP5Z.jpg","genre_ids":[35],"id":21774,"original_language":"fr","original_title":"L'Entente cordiale","overview":"Le Géorgien Viktor Zilenko a dérobé aux Russes la puce \"Exterminator\". Implantée dans le corps d'un soldat, elle supprime toute sensation de douleur. Mais si au bout de 12 heures le soldat n'est pas revenu de sa mission, la puce explose et le soldat avec !! La Russie veut racheter ce \"bijou\" de nanotechnologie militaire par l'intermédiaire des services secrets français. Viktor ne veut procéder à l'échange qu'avec un ex-diplomate français en qui il a toute confiance : François de La Conche. Le châtelain accepte de reprendre du service pour servir la nation. Viktor Zilenko doit lui remettre un pistolet seringue contenant la puce contre un code bancaire sécurisé sur lequel se trouvent 25 millions de dollars. François sera accompagné d'un interprète : Jean-Pierre Moindrau. Séducteur invétéré, ce dernier profite de la mission pour rejoindre sa fiancée indienne à Londres...","popularity":7.113,"poster_path":"/iK5NMzfMZr5kM5mHT5RKYnbTdPK.jpg","release_date":"2006-06-21","title":"L'Entente cordiale","video":false,"vote_average":4.57,"vote_count":43,"character":"Jean-Pierre Moindrau","credit_id":"52fe4426c3a368484e012651","order":1},{"adult":false,"backdrop_path":"/4KjQqPiucOTOmK0GXCMGzNqNiiX.jpg","genre_ids":[35],"id":11444,"original_language":"fr","original_title":"Le Placard","overview":"François Pignon, un homme au costume sombre et à l'allure discrète, est comptable dans une usine de caoutchouc, dont le secteur privilégié est le préservatif.Il est sur le point d'être licencié, lorsque sur les conseils de Belon, son voisin d'immeuble, il propage la rumeur selon laquelle il est homosexuel. Suite à ce faux coming out, les cadres de la direction décident de garder Pignon pour des raisons \"politiquement correctes\". Celui-ci passe brusquement pour un marginal, bien qu'il n'ait rien changé à son comportement. C'est le regard des autres qui va s'en trouvé modifié.","popularity":13.015,"poster_path":"/aZc4NbG0qyvti6NuIqlRyh78YLe.jpg","release_date":"2001-01-17","title":"Le Placard","video":false,"vote_average":6.413,"vote_count":462,"character":"François Pignon","credit_id":"52fe44409251416c7502e251","order":0},{"adult":false,"backdrop_path":"/qNpbLe4GxaC7qxfSW6ipPdabOrn.jpg","genre_ids":[35],"id":11480,"original_language":"fr","original_title":"Romuald et Juliette","overview":"Romuald, jeune et sémillant PDG des usines Blanlait, a toute confiance en son directeur, Paulin, en sa secrétaire, Nicole, et en sa femme, Françoise. Seule Juliette, une charmante Antillaise qui fait le ménage dans les bureaux de la société, la nuit, pour nourrir ses cinq enfants, tous nés de pères différents, connaît les complots fomentés contre le candide Romuald. Paulin et Françoise sont amants, Nicole trahit allègrement son patron, et un sabotage contre les cuves de Blanlait envoie nombre de consommateurs à l'hôpital. Recherché par la COB, Romuald trouve asile chez Juliette, qui lui ouvre les yeux sur ses proches et sur le bonheur de vivre...","popularity":7.987,"poster_path":"/cBt3MHrBWochk2NN3Ue30MbOINe.jpg","release_date":"1989-03-22","title":"Romuald et Juliette","video":false,"vote_average":6.5,"vote_count":57,"character":"Romuald Blindet","credit_id":"52fe44489251416c7502f4a3","order":0},{"adult":false,"backdrop_path":"/bPggCFClLVQPJO64NKBveyGZfiC.jpg","genre_ids":[53,80,18],"id":30964,"original_language":"en","original_title":"The Lost Son","overview":"Ancien officier de la brigade des stupefiants, Xavier Lombard s'est exile a Londres apres la mort de sa femme et de sa fille dans un attentat a la bombe. Solitaire et desabuse, il gagne chichement sa vie comme detective prive et passe le plus clair de son temps a traquer les epouses infideles. Carlos, un ancien collegue et ami, lui demande de retrouver son beau-frere, Leon Spitz, photographe qui operait dans le quartier chaud de Soho. Au studio de Leon, Lombard decouvre une cassette et l'adresse de la compagne du photographe, Emily, dont les Spitz ignoraient l'existence.","popularity":7.532,"poster_path":"/cHgHN3YPjvOKro0g0wEJK7Adfjn.jpg","release_date":"1999-06-25","title":"The Lost Son","video":false,"vote_average":6.2,"vote_count":31,"character":"Xavier Lombard","credit_id":"52fe44509251416c9100c4f9","order":0},{"adult":false,"backdrop_path":"/uO7N3fDn3nWSPiuJaau834QD1Gr.jpg","genre_ids":[80,18,53],"id":7291,"original_language":"fr","original_title":"36 Quai des Orfèvres","overview":"Paris. Depuis plusieurs mois, un gang de braqueurs opère en toute impunité avec une rare violence. Le directeur de la PJ, Robert Mancini a été parfaitement clair avec ses deux lieutenants les plus directs, Léo Vrinks, patron de la BRI (Brigade de Recherche et d’Intervention), et Denis Klein, patron de la BRB (Brigade de Répression du Banditisme) : celui qui fera tomber ce gang le remplacera à son poste de grand « patron » du 36, quai des Orfèvres. La lutte est ouverte entre ces deux grands flics, autrefois amis, qu’aujourd’hui tout sépare : leurs vies, leurs méthodes, leurs équipes et une femme, Camille Vrinks…","popularity":19.882,"poster_path":"/exD0FsvhkZqetOVOYrfGqwnc7nX.jpg","release_date":"2004-11-24","title":"36 quai des Orfèvres","video":false,"vote_average":6.868,"vote_count":546,"character":"Leo Vrinks","credit_id":"52fe4477c3a36847f8097b29","order":0},{"adult":false,"backdrop_path":"/yQGE8e3YkQgVpCkWeidjXhzxOvt.jpg","genre_ids":[35,36],"id":24180,"original_language":"it","original_title":"N (Io e Napoleone)","overview":"Île d'Elbe, 1814. Ce que Martino déteste le plus au monde c'est Napoléon. Il rêve même tous les soirs qu'il tue le Tyran Immonde. Alors, lorsque l'Empereur arrive soudain sur l'Ile, vaincu et exilé, Martino y voit un signe… et graisse déjà son vieux pistolet. Celle que Martino aime le plus au monde c'est la Baronne Emilia, mais elle ne pense qu'à partir vivre à Naples, décidée à s'éloigner de son trop jeune amant.","popularity":13.79,"poster_path":"/tLlXuyvVJqb6vanuLkZR2aGs4fq.jpg","release_date":"2006-10-13","title":"Napoléon (et moi)","video":false,"vote_average":6.096,"vote_count":104,"character":"Napoleone Bonaparte","credit_id":"52fe4488c3a368484e0283db","order":0},{"adult":false,"backdrop_path":"/xCL04YQyWmIv7rZj5d9LPIR5loT.jpg","genre_ids":[35,28,80],"id":40569,"original_language":"fr","original_title":"Nos amis les flics","overview":"Une bande de jeunes voyous inoffensifs vivote de petits coups. Après un braquage loupé, ils se trouvent dans l'impossibilité de régler leurs dettes au caïd du coin, qui, pour le rembourser, leur propose le cambriolage d'une fondation d'art moderne. Mais rien ne se passe comme prévu et tout s'enchaîne... mal. Ainsi l'alarme qui aurait dû être débranchée ne l'est pas, et un des voyous se fait tout de suite piéger dans une des salles du musée. Pour le sortir de là, l'équipe doit cambrioler une quincaillerie pour se procurer du matériel, mais les flics arrivent, et un deuxième est pris. Encore un membre de l'équipe à libérer et encore une partie du plan qui ne se déroule pas comme prévu : ils sont obligés d'occuper le commissariat. Et, pour ne pas alerter les commissariats voisins et mener à bien leur projet initial, les voyous n'ont d'autre solution que de remplacer les vrais flics...","popularity":5.852,"poster_path":"/njz5tpvoP63XAwBgGq4hNO3ILwD.jpg","release_date":"2004-06-18","title":"Nos amis les flics","video":false,"vote_average":4.9,"vote_count":25,"character":"Toussaint","credit_id":"52fe4597c3a36847f80cfdf1","order":0},{"adult":false,"backdrop_path":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":12.952,"poster_path":"/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.714,"vote_count":173,"character":"Lagardère","credit_id":"52fe45a5c3a36847f80d2847","order":0},{"adult":false,"backdrop_path":"/mLj15aE3rMJ6ivXspzimSjJy9R5.jpg","genre_ids":[35,878],"id":14408,"original_language":"fr","original_title":"La Personne aux deux personnes","overview":"Gilles Gabriel, chanteur des 80's en plein come-back, est tué dans un accident de voiture causé par Jean-Christian Ranu, comptable à la COGIP. Mais Gilles Gabriel n'est pas totalement mort : son esprit bien vivant a atterri dans le corps de Ranu, qui ne comprend pas qui est cette personne qui parle dans sa tête. Gilles, lui, n'a aucun contrôle des mouvements de son hôte. Gilles et Ranu vont vite se rendre à l'évidence : ils n'ont rien en commun, sauf ce corps qu'ils vont devoir partager. C'était déjà compliqué chacun de leur côté... alors maintenant, à deux dans la même personne...","popularity":5.257,"poster_path":"/4S6FeREWAsoeo0C9YfLsevlBHL2.jpg","release_date":"2008-06-18","title":"La Personne aux deux personnes","video":false,"vote_average":5.4,"vote_count":59,"character":"Jean-Christian Ranu","credit_id":"52fe45f09251416c7506797b","order":0},{"adult":false,"backdrop_path":"/qtkAtQalRCLKS7JpI6kGiETYlQe.jpg","genre_ids":[80,18,53,9648],"id":14765,"original_language":"fr","original_title":"MR 73","overview":"Un tueur en série ensanglante Marseille. Louis Schneider, flic au SRPJ, mène l'enquête malgré l'alcool et les fantômes de son passé. Le passé resurgit aussi pour Justine. Vingt-cinq ans plus tôt, ses parents ont été sauvagement assassinés par Charles Subra. Schneider l’avait alors arrêté. Mais aujourd’hui, par le jeu des remises de peine et pour bonne conduite, Subra sort de prison. Cette libération anticipée va alors réunir Schneider et Justine, deux êtres qui tentent de survivre au drame de leur vie...","popularity":9.521,"poster_path":"/tQKSSF3z2YGWoztafSGSHZcYnU8.jpg","release_date":"2008-03-12","title":"MR 73","video":false,"vote_average":6.396,"vote_count":216,"character":"Schneider","credit_id":"52fe46179251416c7506cc73","order":0},{"adult":false,"backdrop_path":"/nGSw9g3NKvIjNOiHg4GjJ7wyvJT.jpg","genre_ids":[35],"id":42802,"original_language":"fr","original_title":"L'Invité","overview":"Cinquante ans, trois de chômage, des indemnités en chute libre... Gérard est au bout du rouleau, quand s'offre à lui un poste en Indonésie. Pour se concilier les faveurs de son nouvel employeur, Gérard l'invite à dîner à la maison.Erreur fatale ! Affolée à l'idée de ne pas être à la hauteur, sa femme Colette supplie Alexandre, leur voisin de leur venir en aide. Gourou de la communication, Alexandre relève le défi et relooke le couple en vingt-quatre heures. Appartement, décoration, style de vie, menu du dîner, tenues vestimentaires, culture générale... Tout y passe !!!Rebondissements coups de théâtre, bévue et imprévus.... Tout s'en mêle jusqu'à ce que, les nerfs à vif, au comble de l'angoisse, notre couple ouvre enfin sa porte à l'invité.","popularity":7.332,"poster_path":"/liNUP5DCJz2g7YwzsrPAZtQ5GAj.jpg","release_date":"2007-09-19","title":"L'Invité","video":false,"vote_average":5.5,"vote_count":108,"character":"Gérard","credit_id":"52fe461bc3a36847f80ecf09","order":0},{"adult":false,"backdrop_path":"/ve2rv7BYkrW7usg7d38KCjdgBKi.jpg","genre_ids":[18],"id":36998,"original_language":"fr","original_title":"Le Huitième Jour","overview":"Harry, homme d'affaires surmené, comble à coups de mimiques et d'admonestations le vide effrayant d'une vie désertée par la femme qu'il aimait et qui est partie en emmenant leurs deux fillettes. Un jour, Harry croise le chemin d'un jeune trisomique, Georges, qui a fui l'institut spécialisé où il vivait. Harry n'a tout d'abord qu'une idée: se débarrasser au plus tôt de l'encombrant personnage, qui réclame à tue-tête des chaussures neuves dans les magasins et qui risque la mort s'il mange du chocolat. Peu à peu, pourtant, dans l'âme desséchée d'Harry, se glisse une affection pour l'être simple et bon qui s'est accroché à ses basques et l'appelle «mon copain»...  Double prix d'interprétation masculine du Festival de Cannes 1996 pour Daniel Auteuil et Pascal Duquenne","popularity":16.525,"poster_path":"/35bGaEbd8Kgy4mWwdoKrm5F41Fe.jpg","release_date":"1996-05-22","title":"Le Huitième Jour","video":false,"vote_average":7.336,"vote_count":259,"character":"Harry","credit_id":"52fe461f9251416c91049f87","order":0},{"adult":false,"backdrop_path":"/dNJlzz6y9MkCgvqpoaDF2rOQrRi.jpg","genre_ids":[18,35,10749],"id":15702,"original_language":"fr","original_title":"Peindre ou faire l'amour","overview":"Mariés depuis longtemps, William et Madeleine vivent en ville au pied des montagnes. Après le départ de leur fille unique, ils n'ont plus à s'occuper que d'eux-mêmes. Peintre, Madeleine prend un jour pour modèle une vieille maison située sur les collines environnantes. Elle rencontre alors Adam, homme fin, cultivé et aveugle, qui habite à proximité en compagnie de la jeune Eva. Adam lui fait visiter la demeure et lui apprend que celle-ci est à vendre. Enthousiastes, William et Madeleine décident de l'acheter. Très heureux dans leur nouvelle habitation, William et Madeleine font plus ample connaissance avec leurs jeunes voisins. Le jour où la maison de ceux-ci brûle, ils se proposent de les héberger.","popularity":8.886,"poster_path":"/sAmoPq9xzpnUAlmem26vtwkC6st.jpg","release_date":"2005-08-24","title":"Peindre ou faire l'amour","video":false,"vote_average":6.4,"vote_count":43,"character":"William","credit_id":"52fe46739251416c75078baf","order":1},{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":10.889,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":167,"character":"Pascal Amoretti","credit_id":"52fe4683c3a368484e094d53","order":0},{"adult":false,"backdrop_path":"/6O6XmoGPTDh2TnZN0qbT2iNqANu.jpg","genre_ids":[80,18],"id":63972,"original_language":"fr","original_title":"Le Paltoquet","overview":"Une tenancière, un serveur (le paltoquet en question), un bar insolite et ses fidèles (un professeur, un journaliste, un docteur et un honorable commerçant)... Et une créature de rêve qui transforme la réalite en cauchemar policier...","popularity":6.353,"poster_path":"/k5MgS8Ryjq9Sm4BvqyIptWbQzRr.jpg","release_date":"1986-08-13","title":"Le Paltoquet","video":false,"vote_average":6.1,"vote_count":24,"character":"le journaliste","credit_id":"52fe46c3c3a368484e0a277d","order":1},{"adult":false,"backdrop_path":"/cIvkY8KOYd5Qsb71qZnuRQEqXzk.jpg","genre_ids":[10749,18,9648],"id":64840,"original_language":"it","original_title":"Sotto falso nome","overview":"Célèbre dans le monde entier sous le pseudonyme littéraire de Serge Novak, Daniel Boltanski vit avec sa très belle femme, Nicoletta, avocate italienne, dont le fils Fabrizio, né d'une relation antérieure, va se marier à Capri. Depuis toujours, Daniel a tenu à vivre à l'écart de sa célébrité, surtout par prudence ; il craint de voir révéler des aventures qu'il a l'obsession de cacher, aventures proches de celles que vit le héros de son roman Un voyage en hiver. Son agent littéraire fait constamment écran afin que Daniel puisse vivre incognito, loin de ses admirateurs. Sur le bateau qui l'emmène vers Capri, Daniel rencontre une jeune femme, Mila, avec laquelle il passera une nuit passionnée. Il va découvrir à l'église, après l'échange des consentements, que l'épouse de Fabrizio n'est autre que Mila...","popularity":8.483,"poster_path":"/fgGdOfLkIAPz2ZqUJvBilIis7lW.jpg","release_date":"2004-11-10","title":"Le Prix du désir","video":false,"vote_average":5.9,"vote_count":23,"character":"Daniel Boltanski","credit_id":"52fe46ecc3a368484e0ab83b","order":0},{"adult":false,"backdrop_path":"/yr90qtmsOMlR3NZ1ellJeRFoWFs.jpg","genre_ids":[35,10749],"id":16932,"original_language":"fr","original_title":"Après vous...","overview":"Antoine est maître d'hôtel dans une brasserie parisienne. Un soir, en rentrant du travail, il sauve un inconnu du suicide. Se sentant étrangement coupable d'avoir sauvé la vie de cet homme, Antoine n'a de cesse de vouloir l'aider, le réparer. Mais il a beau faire, Louis n'a qu'une seule obsession, Blanche, la femme de sa vie, celle à cause de qui il a voulu mourir… Sans en parler à son nouvel ami, Antoine décide de la retrouver. Mais les choses ne se passent pas tout à fait comme prévues. Blanche n'est pas seule, et surtout elle est belle...","popularity":6.408,"poster_path":"/7Mdinj8oIYgEY86ZiE96eoq2Ns0.jpg","release_date":"2003-12-17","title":"Après vous...","video":false,"vote_average":5.994,"vote_count":84,"character":"Antoine Letoux","credit_id":"52fe46f89251416c75089a2d","order":0},{"adult":false,"backdrop_path":"/dfV5c26RIAjsdMEJUXDD6YBaW6h.jpg","genre_ids":[18],"id":47367,"original_language":"it","original_title":"Sostiene Pereira","overview":"","popularity":7.371,"poster_path":"/hcC09OL0ajVDYRFl38psXBfLx4x.jpg","release_date":"1995-04-06","title":"Sostiene Pereira","video":false,"vote_average":6.6,"vote_count":76,"character":"Dr. Cardoso","credit_id":"52fe4730c3a36847f8127ead","order":3},{"adult":false,"backdrop_path":"/bgW3g17ThtGXjBW97jDi2m4mwGK.jpg","genre_ids":[18],"id":47499,"original_language":"fr","original_title":"Petites coupures","overview":"Bruno, journaliste communiste embrouillé dans ses idées, écrit les discours politiques de Gérard. Il se glisse dans une vie dissolue, entre une épouse et trois maîtresses : Gaëlle, Nathalie, puis Béatrice et Mathilde. La tête lui tourne jusqu'à perdre l'équilibre, la raison, la vie presque","popularity":3.898,"poster_path":"/lLa5YWecT3BGQyYgqeOnR0eSv08.jpg","release_date":"2003-02-12","title":"Petites coupures","video":false,"vote_average":5.7,"vote_count":13,"character":"Bruno","credit_id":"52fe4736c3a36847f812943d","order":0},{"adult":false,"backdrop_path":"/7C8RrRE8u6cdDpW5XiQNtHvnNFo.jpg","genre_ids":[35,18],"id":17658,"original_language":"fr","original_title":"Je l'aimais","overview":"En une nuit, Pierre va partager avec sa belle-fille Chloé, ce grand secret qui le hante depuis vingt ans, celui qui le mit face à lui-même, à ses contradictions et à ses choix, à son rôle d'homme et à ses manques. Le secret de cet amour pour Mathilde, pour lequel il n'a pas tout abandonné, choisissant une route plus sûre et plus connue. En une nuit, nous saurons la vie d'un homme qui n'osa pas.","popularity":7.308,"poster_path":"/uX2QSatxilNGJPX2iwIzLxjEJGi.jpg","release_date":"2009-05-06","title":"Je l'aimais","video":false,"vote_average":6.122,"vote_count":41,"character":"Pierre","credit_id":"52fe473c9251416c7509249f","order":0},{"adult":false,"backdrop_path":"/rWkuu1S6oAE6OPA1KtwdXP61NFL.jpg","genre_ids":[18,10749],"id":48150,"original_language":"fr","original_title":"Un cœur en hiver","overview":"Stéphane est un restaurateur de violons distant sur le plan émotionnel mais dévoué sur le plan professionnel. Son cœur froid est mis à l'épreuve lorsque la nouvelle petite amie de son employeur, une belle violoniste, tombe amoureuse de lui.","popularity":17.808,"poster_path":"/7rBsSLBmDmYjWOHaX99JLZEIRys.jpg","release_date":"1992-09-02","title":"Un cœur en hiver","video":false,"vote_average":7.247,"vote_count":184,"character":"Stéphane","credit_id":"52fe4756c3a36847f8130369","order":0},{"adult":false,"backdrop_path":"/32SGFXLRJLaPzz2Sec0M7CXMGd8.jpg","genre_ids":[10749,18,36],"id":48217,"original_language":"fr","original_title":"La Veuve de Saint-Pierre","overview":"Auguste est arrêté sur l'île de Saint-Pierre et condamné à mort pour assassinat. En attendant l'arrivée de la guillotine et d'un bourreau, il est placé sous la surveillance du capitaine. La femme de celui-ci s'intéresse de près au sort de Neel, en qui elle voit bonté et simplicité. Elle décide de se battre pour obtenir sa réhabilitation.","popularity":9.125,"poster_path":"/dBV8yw7t9Glq1JmhfTemG0Thhqq.jpg","release_date":"2000-04-19","title":"La Veuve de Saint-Pierre","video":false,"vote_average":6.5,"vote_count":52,"character":"Jean, le capitaine","credit_id":"52fe475ac3a36847f8130f3f","order":0},{"adult":false,"backdrop_path":"/6zj7HjsYW0M6okmt7ROeSQ2kA2p.jpg","genre_ids":[18],"id":48941,"original_language":"it","original_title":"Vajont - La diga del disonore","overview":"En 1959, dans la vallée de Vajont doit être construit le plus grand barrage d'Europe. Commencés à la fin des années cinquante sous la direction de Carlo Semenza, les travaux se heurtent à de nombreuses difficultés. Son second, Biadène, fait fi des dangers naturels. Sa principale préoccupation, c'est l'opposition que rencontre le projet auprès des populations locales. Tina Merlin, journaliste communiste de l'Unita, se fait la figure de proue de cette contestation. L'achèvement des travaux menace d'être retardé pour cause de fragilité des terrains. Le barrage est toutefois achevé et le lac de retenue est à sa hauteur maximale. Le drame est inévitable.","popularity":11.932,"poster_path":"/tXPiOm1E35xvI2VYmdZbpv0NDFf.jpg","release_date":"2001-10-12","title":"La Folie des hommes","video":false,"vote_average":6.546,"vote_count":108,"character":"Nino Biadene","credit_id":"52fe477cc3a36847f81386ad","order":1},{"adult":false,"backdrop_path":"/oVBdYG9K5v5LJLZs5B41mzqJhGn.jpg","genre_ids":[10749,80,18],"id":49935,"original_language":"fr","original_title":"Les Voleurs","overview":"Le petit Justin a du mal à dormir, il entend des bruits en bas. On a apporté le corps de son père, Ivan, mortellement blessé. Tout commence lorsque une jeune fille, Juliette, est emmenée au commissariat pour un vol de parfums. Elle est interrogée par Alex, qui se révèle être le frère policier d'Ivan. Alex est vu comme un traître par sa famille de gangsters. Attiré par Juliette, il entame cependant une liaison avec elle. Or, celle-ci entretient également une liaison avec Marie, une professeure de philosophie lesbienne et divorcée. Juliette connaît aussi le frère d'Alex, Ivan, qui veut qu'elle rejoigne son groupe de voleurs de voitures. Juliette disparaît mystérieusement la nuit où Ivan a été tué. Alex et Marie vont se rencontrer et décider de partager les nouvelles qu'ils pourraient avoir de Juliette...","popularity":7.155,"poster_path":"/fKNi7y0Fn1dK9ysVQo7kLaGmlX1.jpg","release_date":"1996-08-21","title":"Les Voleurs","video":false,"vote_average":6.1,"vote_count":40,"character":"Alex","credit_id":"52fe47b0c3a36847f8142f57","order":1},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Jean-Bernard Morel, cousin de Pierre","credit_id":"52fe47bfc3a36847f81461a1","order":1},{"adult":false,"backdrop_path":"/x7vjiMK0jRlruLlLP4ZrKRKW9pC.jpg","genre_ids":[35],"id":81024,"original_language":"fr","original_title":"Les hommes préfèrent les grosses","overview":"Lydie, une jeune femme au physique peu avantageux, se fait brutalement larguer par son fiancé alors qu'elle venait à peine de signer le bail d'un appartement pour vivre avec ce dernier.  Ne pouvant supporter seule la charge du loyer, elle décide de rechercher une colocataire si possible moins jolie qu'elle, afin qu'elle ne lui fasse pas d'ombre dans le cadre d'éventuelles aventures sentimentales…","popularity":4.505,"poster_path":"/x5Y26LuxyAkatAAwEG9x7HcVTQR.jpg","release_date":"1981-08-19","title":"Les hommes préfèrent les grosses","video":false,"vote_average":5.2,"vote_count":46,"character":"Jean-Yves","credit_id":"52fe47f09251416c9107ac5f","order":3},{"adult":false,"backdrop_path":"/kRQybNHGGzzbJPcsino6LNBTSkK.jpg","genre_ids":[18],"id":70408,"original_language":"fr","original_title":"Rencontre avec le dragon","overview":"Félix a quinze ans. C'est encore un enfant, pas vraiment un homme. Il somnole près d'un arbre, luttant contre le sommeil. S'il s'endort, il meurt de froid. C'est l'hiver, les oliviers ont gelé. Sur ses genoux, un livre doré et racorni. C'est son livre à lui, il raconte l'histoire de Guillaume de Montauban, un chevalier légendaire surnommé le Dragon Rouge. Le vent fait tourner les pages de l'ouvrage alors qu'un soldat sort des fourrés, terrifié...","popularity":4.26,"poster_path":"/g55ryaTdXSjBHdJiNjpfT1TUlTd.jpg","release_date":"2003-05-17","title":"Rencontre avec le dragon","video":false,"vote_average":5.3,"vote_count":8,"character":"Guillaume de Montauban, dit Dragon Rouge","credit_id":"52fe47f5c3a368484e0e2b1b","order":0},{"adult":false,"backdrop_path":"/6phDkoTn11w0wimfQZw1qIFG51L.jpg","genre_ids":[18],"id":70458,"original_language":"fr","original_title":"Lacenaire","overview":"Evocation de la vie, du procès et de la mort de Lacenaire, célèbre bandit et homme de lettres du XIXe siecle immortalisé par Prévert et Carné dans \"les Enfants du paradis\" et à qui l'on doit, à travers ses Mémoires, un témoignage et une appréciation particulièrement modernes sur son temps.","popularity":1.76,"poster_path":"/8MUM9UwknxFJVIXwoQxbFL7XrpV.jpg","release_date":"1990-12-19","title":"Lacenaire","video":false,"vote_average":5.2,"vote_count":8,"character":"Pierre-François Lacenaire","credit_id":"52fe47f9c3a368484e0e3901","order":0},{"adult":false,"backdrop_path":"/gpEzT7uwD6nOXVnbuyJtRE9fz2p.jpg","genre_ids":[18],"id":52366,"original_language":"fr","original_title":"Lucie Aubrac","overview":"Lyon, mars 1943, Raymond Samuel (Aubrac, dans la clandestinité) et Lucie, sa femme, sont engagés dans la résistance. Le 21 juin, Raymond est arrêté, en même temps que Jean Moulin. La passion amoureuse de Lucie la pousse à tout tenter, à tout entreprendre, pour arracher son mari des griffes de la Gestapo. Elle s’engage alors à des actions, mêlant le romanesque à la violence, qui semblent sortir de l’imagination du plus inventif des romanciers. Pourtant, le film est inspiré de l’histoire vraie de Lucie Aubrac.","popularity":10.017,"poster_path":"/jpgsYQRoNHnTX6jYtCCyjhzTuLR.jpg","release_date":"1997-02-26","title":"Lucie Aubrac","video":false,"vote_average":6.2,"vote_count":48,"character":"Raymond Aubrac","credit_id":"52fe4827c3a36847f815a4c1","order":1},{"adult":false,"backdrop_path":"/abS5UZWLusamGYP00vr2V6Ti0p0.jpg","genre_ids":[18],"id":71632,"original_language":"fr","original_title":"Mauvaise passe","overview":"Pierre est écrivain. Il est seul à Londres, une métropole qu'il ne connaît pas, prend des notes, les déchire, tente d'écrire un roman. Tom est escort-boy pour dames. Gigolo, il se prostitue. Pierre ne le découvre que plus tard, alors que Tom l'a entraîné à son insu dans une soirée, rétribué par deux clientes. Pierre est surpris, choqué mais aussi séduit, parce que cela lui fait peur, parce que c'est à l'opposé de la vie dans laquelle il étouffait. Et comme font souvent les gens qui ont été trop raisonnables, il va aller trop loin.","popularity":6.758,"poster_path":"/aWJc6LDBGUBk8ILYdjgOiDTOoZl.jpg","release_date":"1999-11-17","title":"Mauvaise passe","video":false,"vote_average":5.2,"vote_count":21,"character":"Pierre","credit_id":"52fe483ec3a368484e0ef5f1","order":0},{"adult":false,"backdrop_path":"/wFGZDBAmoAuHZMWg13K6bwZkYKd.jpg","genre_ids":[18],"id":52873,"original_language":"fr","original_title":"Ma saison préférée","overview":"Emilie et Bruno, qui, enfants, vivaient une relation fusionnelle, se retrouvent après plusieurs années autour de leur mère Berthe, cardiaque.","popularity":6.9,"poster_path":"/l2qSmSFjogLeyY9jghMly5C6YnF.jpg","release_date":"1993-05-14","title":"Ma saison préférée","video":false,"vote_average":6.2,"vote_count":46,"character":"Antoine","credit_id":"52fe4848c3a36847f815f897","order":0},{"adult":false,"backdrop_path":"/vpz2ifA14M68XOneyAXyO5vIIgW.jpg","genre_ids":[9648,18,80],"id":52999,"original_language":"fr","original_title":"L'Adversaire","overview":"Dans sa grande et belle maison, Jean-Marc Faure est seul devant son poste de télévision : il regarde une vidéo familiale en sirotant un verre de whisky. Peu à peu, il se souvient de son existence. Pour tout le monde, il est un brillant chirurgien, effectuant de nombreuses missions pour l'Organisation mondiale de la santé. Depuis des années, sa femme Christine, ses amis et sa famille croient tout ce que Jean-Marc leur raconte. Mais l'homme cache un terrible secret : il n'a jamais terminé ses études de médecine et jongle avec ses propres mensonges et l'argent des autres. En effet, pour assurer son train de vie de chirurgien, Jean-Marc emprunte de l'argent à sa famille...","popularity":8.07,"poster_path":"/rBOgljR7mU1FsvlYiznI7ItIwHq.jpg","release_date":"2002-08-28","title":"L'Adversaire","video":false,"vote_average":6.6,"vote_count":167,"character":"Jean-Marc Faure","credit_id":"52fe484dc3a36847f81608bf","order":0},{"adult":false,"backdrop_path":"/8iD2S2Y5HBRscKVffIR7sdTYf6k.jpg","genre_ids":[36,18,80],"id":72356,"original_language":"fr","original_title":"Sade","overview":"1794. Le Marquis de Sade, écrivain libertin, est un homme considéré comme indigne de la société et immoral. Sous le régime de la Terreur, il est renvoyé en prison du fait de sa noblesse, puis transféré dans une fausse maison de cure, la clinique de Picpus, où la petite noblesse et l'aristocratie arrêtée tente d’échapper à une mort sanglante en soudoyant les geôliers pour échapper au procès à l’issue certaine. Sade y rencontre sa maîtresse Marie-Constance Quesnet, à qui il doit la survie alors qu'il se retrouve complètement ruiné. Au milieu de femmes aimantes et sans maris, Sade se recrée son univers de débauche et y étanche sa soif de liberté. Il ne tarde pas à les séduire et à les prendre à ses jeux pervers.","popularity":11.714,"poster_path":"/3AaYhtbeTWkMxGrEF5dRBGL38Ee.jpg","release_date":"2000-08-23","title":"Sade","video":false,"vote_average":5.7,"vote_count":32,"character":"Marquis de Sade","credit_id":"52fe4866c3a368484e0f6a83","order":0},{"adult":false,"backdrop_path":"/jscKOtChohryFi28wfbpOgq9Gwq.jpg","genre_ids":[35],"id":53866,"original_language":"fr","original_title":"Donnant donnant","overview":"Condamné pour un crime qui n'était, selon lui, qu'un accident, Constant réussit à s'évader de la prison où il purge sa peine...Après une fuite aveugle, livré à tous les hasards, Constant finit par échouer dans un coin perdu, près des berges désertes d'un canal....Se cachant sur une péniche à l'abandon, Constant tente de reprendre son souffle, accalmie de courte durée...","popularity":2.501,"poster_path":"/fYeROnYnvU21GyQutJzHE3ukSYb.jpg","release_date":"2010-10-06","title":"Donnant donnant","video":false,"vote_average":4.8,"vote_count":23,"character":"Constant","credit_id":"52fe4880c3a36847f816a5db","order":0},{"adult":false,"backdrop_path":"/pf9pE9dlEUckD4wAhqtOEcGrBxg.jpg","genre_ids":[18],"id":76348,"original_language":"fr","original_title":"À nous deux","overview":"Françoise, pharmacienne alcoolique, se livre à des extorsions de fond sur des maris adultères. Pourchassée par la police, elle croise la route de Simon, petit truand, qui s'est évadé de prison en se cachant dans un piano. Durant leur cavale, ils tombent peu à peu amoureux l'un de l'autre.","popularity":3.703,"poster_path":"/mQpoNAJKWgVmYtVYDscWzxkc4x4.jpg","release_date":"1979-05-23","title":"À nous deux","video":false,"vote_average":6.4,"vote_count":23,"character":"Un voyou","credit_id":"52fe4933c3a368484e11f961","order":9},{"adult":false,"backdrop_path":"/sNEnB64wMFylqY4zersfJDfBV9S.jpg","genre_ids":[35],"id":59455,"original_language":"fr","original_title":"Pour 100 briques t'as plus rien !","overview":"À Paris, influencés par une série de casses de banques qui défraient la chronique, Sam serrurier fraîchement licencié et Paul chômeur expérimenté, voient dans cet expédiant un moyen facile de gagner l’argent qui leur fait cruellement défaut. Ils ont tout perdu à défaut d'avoir réglés les factures, squattent désormais chez Caroline une amante de Sam. Acculés, ils préparent leur prise d'otages bancaires prévue pour le 24 décembre en matinée. Mais leur plan ne se déroulera pas exactement comme ils l’avaient prévu, encore deux, trois petites choses à parfaire…","popularity":8.873,"poster_path":"/9ZHuDYS8RBnjc3ZC67FNMruh25F.jpg","release_date":"1982-05-12","title":"Pour 100 briques t'as plus rien !","video":false,"vote_average":6.3,"vote_count":63,"character":"Sam","credit_id":"52fe4991c3a36847f81a0f95","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78283,"original_language":"fr","original_title":"Pourquoi (pas) le Brésil","overview":"Les affres de la création d’une réalisatrice (Laetitia Masson) sont doublées de soucis financiers… Elle en est réduite à effectuer un travail qu’elle réprouve : on lui propose d'adapter Pourquoi le Brésil ?, une œuvre de Christine Angot qu'elle juge inadaptable. Les méandres de la création artistiques sont bien mystérieux puisque c’est plutôt le contraire qui va se produire : le livre va modeler le film…","popularity":3.066,"poster_path":"/9lFrGMYl3i7roxJnKtQjJsR1lzx.jpg","release_date":"2004-09-15","title":"Pourquoi (pas) le Brésil","video":false,"vote_average":4.1,"vote_count":7,"character":"Self","credit_id":"52fe4996c3a368484e13325d","order":4},{"adult":false,"backdrop_path":"/z6X3nUz1ZmbkRImUpvRcUMF9j7m.jpg","genre_ids":[35,18],"id":59565,"original_language":"fr","original_title":"L'un reste, l'autre part","overview":"Deux amis mariés vont de nouveau rencontrer l'amour... L'un d'eux va voir sa vie bouleversée par l'accident grave d'un de ses fils.","popularity":4.127,"poster_path":"/ifkKLivTgs3TdygZL1LqRn4g9BH.jpg","release_date":"2005-01-12","title":"L'un reste, l'autre part","video":false,"vote_average":5.2,"vote_count":29,"character":"daniel","credit_id":"52fe4995c3a36847f81a1e7f","order":0},{"adult":false,"backdrop_path":"/tCqvD2AzIJ3vakoSTlwCfj9rS6R.jpg","genre_ids":[18,80,9648,53],"id":59918,"original_language":"fr","original_title":"Le Deuxième Souffle","overview":"1958, Gu, célèbre et dangereux gangster condamné à vie, s'évade de prison. Traqué par la police, il veut s'enfuir à l'étranger avec Manouche, la femme qu'il aime. Ayant besoin d'argent, il accepte de participer à un dernier hold-up. Grâce à lui, le coup est une réussite. Mais, victime d'une machination montée par la police, Gu passe pour un donneur et un traître aux yeux de ses complices. Pour laver son honneur, Gu prendra tous les risques.","popularity":4.924,"poster_path":"/t74T7MuZtFQKWpcWwIDkDOwQFAX.jpg","release_date":"2007-10-24","title":"Le Deuxième Souffle","video":false,"vote_average":5.9,"vote_count":36,"character":"Gustave Minda, dit 'Gu'","credit_id":"52fe49a0c3a36847f81a455b","order":0},{"adult":false,"backdrop_path":"/2HtEKKklPuaw0MVoYUhWdwCWJBB.jpg","genre_ids":[35,18],"id":78803,"original_language":"fr","original_title":"Que les gros salaires lèvent le doigt !","overview":"André Joeuf est le patron d’un cabinet d’assurances. Il invite pour un week‐end tous ses employés dans sa maison de campagne. Mais derrière ce qui semble être une récompense, ce patron cynique cherche avant tout à déterminer lesquels de ses cadres (les « gros salaires » ) il devra licencier afin de préserver son entreprise.","popularity":5.204,"poster_path":"/3Wqlf5g5FO0KFmDzl9DnDlnJbCH.jpg","release_date":"1982-11-03","title":"Que les gros salaires lèvent le doigt !","video":false,"vote_average":5.5,"vote_count":38,"character":"Jean-Baptiste Lumet, aka Lum","credit_id":"52fe49b4c3a368484e13a2a5","order":2},{"adult":false,"backdrop_path":"/dghx8TlThvF576nsj4lpRKArQ5Z.jpg","genre_ids":[35],"id":79633,"original_language":"fr","original_title":"Attention les yeux!","overview":"Deux producteurs sans scrupules décident de tourner un porno pour se remettre en fonds. Ils engagent un jeune metteur en scène ambitieux, qui aurait bien aimer travailler sur autre chose qu'un \"érotique de qualité\", surtout qu'il s'agit bien d'un porno de serie au budget limité, tout comme les décors..","popularity":3.214,"poster_path":"/kNqL68mCEaY0r11TaEl5qR8oVfa.jpg","release_date":"1976-02-17","title":"Attention les yeux !","video":false,"vote_average":3.4,"vote_count":9,"character":"Alex","credit_id":"52fe49ddc3a368484e14430f","order":8},{"adult":false,"backdrop_path":"/dsVgmBCPaTs4ugO0ctH6g2jaCWC.jpg","genre_ids":[28,80,9648],"id":122192,"original_language":"fr","original_title":"Le Guetteur","overview":"Le commissaire Mattei est sur le point d'arrêter un notoire gang de braqueurs de banques, lorsqu'un tireur d'élite, en couverture sur les toits, décime à lui seul une armée de flics et permet à ses complices de s'enfuir. Malheureusement, l'un d'eux est grièvement blessé, et la suite de leur plan est compromise. Tandis que Mattei organise une gigantesque chasse à l'homme, le gang entame une véritable descente aux enfers...","popularity":14.953,"poster_path":"/ans4DwhyZj5X0Gag0xiYVLHtwgL.jpg","release_date":"2012-09-05","title":"Le Guetteur","video":false,"vote_average":5.518,"vote_count":112,"character":"Mattei","credit_id":"52fe4a78c3a368484e1550f5","order":0},{"adult":false,"backdrop_path":"/sYJK8vCOLz5hLcZlwPT54nRt5iK.jpg","genre_ids":[18],"id":124475,"original_language":"fr","original_title":"La Séparation","overview":"Pierre est un jeune père de famille qui nage en plein bonheur jusqu'ici. Mais un jour, sa compagne Anne lui annonce soudainement qu'elle a un nouvel homme dans sa vie et qu'elle a décidé unilatéralement de mettre fin à leur couple, donc qu'ils se séparent.  Commence alors pour Pierre toute une série de doutes et de réflexions sur le sens de la vie, du couple, de l'amour ...","popularity":3.976,"poster_path":"/vhW9qalMrIzuwGc7VcRuGlqSv8L.jpg","release_date":"1994-11-09","title":"La Séparation","video":false,"vote_average":6.018,"vote_count":28,"character":"Pierre","credit_id":"52fe4aadc3a368484e161183","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":115523,"original_language":"fr","original_title":"La Mer à boire","overview":"Georges, un patron de chantier naval, est lâché par sa banque. Il devra se battre jusqu’au bout pour tenter de sauver l’entreprise qu’il a passé sa vie à construire.","popularity":2.717,"poster_path":"/gIy6z94Vb1kKSiYGbg4yuF9tDoP.jpg","release_date":"2012-02-21","title":"La Mer à boire","video":false,"vote_average":5.6,"vote_count":20,"character":"Georges Pierret","credit_id":"52fe4b6fc3a36847f8203ae7","order":0},{"adult":false,"backdrop_path":"/iqxBcCAdsVp316vt2TXbBZZ3jPr.jpg","genre_ids":[35,10749],"id":118694,"original_language":"fr","original_title":"L'Amour en douce","overview":"Marc trompe allègrement sa femme jusqu'à ce que celle-ci fasse de même. Ils vont vivre avec leurs amants respectifs dans le même appartement.","popularity":4.837,"poster_path":"/8mN7GHCz309kbTNwfdeZrXYhZXt.jpg","release_date":"1985-07-07","title":"L'Amour en douce","video":false,"vote_average":5.2,"vote_count":20,"character":"Marc Delmas","credit_id":"52fe4be1c3a36847f8217c7b","order":0},{"adult":false,"backdrop_path":"/mUZaLJ4wiB5IeG02j4dvT11e9nk.jpg","genre_ids":[53],"id":159465,"original_language":"fr","original_title":"Passage à l'acte","overview":"Antoine Rivière, psychanalyste ambitieux et célèbre, commet un jour deux erreurs. La première est d'accepter Edouard Berg en analyse, la seconde de le garder. Son patient prétend avoir tué sa femme et le psychanalyste ne sait s'il a affaire à un mythomane ou à un meurtrier. De toute facon il est déjà trop tard pour se poser la question et Edouard Berg entraîne tout l'entourage d'Antoine Rivière dans son jeu pervers.","popularity":2.596,"poster_path":"/ty53gu5EeUf9Mv3gX0BqkN10ml9.jpg","release_date":"1996-10-30","title":"Passage à l'acte","video":false,"vote_average":6.2,"vote_count":16,"character":"Antoine Rivière","credit_id":"52fe4c129251416c910eece7","order":1},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":15.819,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"character":"César","credit_id":"52fe4c8cc3a368484e1bbe1f","order":0},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":9.613,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"character":"César Olivier","credit_id":"52fe4c9bc3a368484e1beb8d","order":0},{"adult":false,"backdrop_path":"/zAwmNny1uUjMO2IlfKL2Pe2w0zR.jpg","genre_ids":[18,10749],"id":183244,"original_language":"fr","original_title":"Une Femme française","overview":"Eté 1939, Jeanne a 20 ans et épouse l'homme parfait, Louis, un lieutenant d'infanterie. Sans avoir eu le temps de profiter de leurs noces, ce dernier est envoyé au combat mais, capturé par les soldats du Reich, il passe cinq années dans une prison allemande. A son retour à la fin de la guerre, les jeunes mariés font des enfants et s'envolent vers Berlin. Malheureusement, la jeune femme n'est pas comblée par cette vie et rencontre alors Mathias Bennent, un allemand. Folle amoureuse, elle devra faire un choix déterminant entre sa famille parfaite et son indépendance.","popularity":8.695,"poster_path":"/r6o9XB6ttit5KO6Ib3CKBDkrmfR.jpg","release_date":"1995-03-14","title":"Une femme française","video":false,"vote_average":5.6,"vote_count":29,"character":"Louis","credit_id":"52fe4c9b9251416c7511fce9","order":1},{"adult":false,"backdrop_path":"/xGJT18qN8lzELAnHRyfoe1vLTiI.jpg","genre_ids":[18],"id":186745,"original_language":"fr","original_title":"L'Amour violé","overview":"Nicole, infirmière a Grenoble, est violée un soir par quatre hommes. Traumatisée, elle pense ne jamais pouvoir se remettre de ce choc. Sur les conseils d'une amie, elle finit tout de même par porter plainte afin que cette affaire puisse avoir une suite judiciaire.","popularity":5.615,"poster_path":"/1FmJLQycBSkaQ78ywq6snUsRiMM.jpg","release_date":"1978-01-10","title":"L'Amour violé","video":false,"vote_average":5.5,"vote_count":17,"character":"Daniel","credit_id":"52fe4d069251416c7512d5e1","order":4},{"adult":false,"backdrop_path":"/hUCRLTCb9eq4ZttqYYxEnUqDvsf.jpg","genre_ids":[18],"id":172106,"original_language":"fr","original_title":"Jappeloup","overview":"Au début des années 80, abandonnant une carrière d’avocat prometteuse, Pierre Durand se consacre corps et âme à sa passion, le saut d’obstacle. Soutenu par son père, il mise tout sur un jeune cheval auquel personne ne croit vraiment : Jappeloup. Trop petit, trop caractériel, trop imprévisible, il a de nombreux défauts mais une détente et des aptitudes remarquables. De compétition en compétition, le duo progresse et s’impose dans le monde de l’équitation. Mais les JO de Los Angeles sont un terrible échec et Pierre prend alors conscience de ses faiblesses. Avec l’aide de Nadia, sa femme, et de Raphaëlle, la groom du cheval, Pierre va regagner la confiance de Jappeloup et construire une relation qui va les mener aux JO de Séoul en 1988.","popularity":15.619,"poster_path":"/lV4qTTJNhY854eoofuZgB9WpjaQ.jpg","release_date":"2013-03-13","title":"Jappeloup","video":false,"vote_average":7.058,"vote_count":373,"character":"Serge Durand, father of Pierre","credit_id":"52fe4d1ac3a36847f824ead3","order":2},{"adult":false,"backdrop_path":"/p4dkKgBNU9q5VSB09hNmOie0z52.jpg","genre_ids":[35],"id":215673,"original_language":"fr","original_title":"T'empêches tout le monde de dormir","overview":"Yves a décidé, une fois pour toutes de ne pas s'en faire. Il vit au jour le jour et évite de se poser des questions sur son avenir. De retour du Brésil, où il vient de passer quatre ans, il gagne de quoi subsister en jouant de la guitare et en chantant dans les rues de Paris. Il s'est installé à la gare de l'Est avec comme chambre le hall, comme armoire un casier de consigne et comme salle de bains les toilettes publiques, où il a sympathisé avec Yvette, la 'dame pipi'. Mais il a bien l'intention de se trouver un appartement où pouvoir poser son bric-à-brac. Et quand il aperçoit la séduisante Isabelle, il n'hésite pas une seconde à la draguer, persuadé que son charme va opérer.","popularity":1.767,"poster_path":"/5KUDv2CwTBuE6dYjBWIncepx3fR.jpg","release_date":"1982-03-30","title":"T'empêches tout le monde de dormir","video":false,"vote_average":4.8,"vote_count":16,"character":"Yves","credit_id":"52fe4e05c3a368484e209d43","order":0},{"adult":false,"backdrop_path":"/qHDmgm7h0fL9VWANdfwXOYc6xP9.jpg","genre_ids":[18],"id":218993,"original_language":"fr","original_title":"Avant l'hiver","overview":"Paul est un neurochirurgien de soixante ans. Quand on est marié à Lucie, le bonheur ne connaît jamais d’ombre. Mais un jour, des bouquets de roses commencent à être livrés anonymement chez eux au moment même où Lou, une jeune fille de vingt ans, ne cesse de croiser le chemin de Paul. Alors commencent à tomber les masques : les uns et les autres sont-ils vraiment ce qu’ils prétendent être ? La vie de Paul et Lucie est-elle celle dont ils avaient rêvé ? Qui ment et qui est vrai ? Est-il encore temps, juste avant l’hiver de la vie, d’oser révéler les non-dits et les secrets ? Où sont les monstres et qui sont les anges ?","popularity":8.367,"poster_path":"/bJbBh3rZ4lcgRp16mQTL8q5dzrT.jpg","release_date":"2013-11-26","title":"Avant l'hiver","video":false,"vote_average":6.048,"vote_count":73,"character":"Paul","credit_id":"52fe4e5cc3a368484e21c71b","order":0},{"adult":false,"backdrop_path":"/kLtskuXfODuWeUlgWg5NQ4zA67X.jpg","genre_ids":[53],"id":270447,"original_language":"fr","original_title":"Les Fauves","overview":"Berg est un jeune cascadeur. Au cours d'un numéro, Bella, sa compagne et co-pilote est tuée. Le frère de celle-ci, Léandro, qui vouait une passion quasiment incestueuse pour sa soeur, tient Berg pour responsable et ne pense qu'à se venger.","popularity":4.298,"poster_path":"/qK4JbptEGwgETFGD8XrMiyQqS8.jpg","release_date":"1984-04-18","title":"Les Fauves","video":false,"vote_average":4.8,"vote_count":6,"character":"Christopher \"Berg\" Bergham","credit_id":"5378cb4f0e0a261422005464","order":0},{"adult":false,"backdrop_path":"/6q9yZiAreCKv8w1XbvA2Uys6cOB.jpg","genre_ids":[80,28],"id":259980,"original_language":"fr","original_title":"L'Arbalète","overview":"Depuis le début du mois, des pharmacies sont régulièrement attaquées par des drogués en manque. Une grosse livraison devrait avoir bientôt lieu. Le commissaire Rigault est aux aguets. Celui-ci demande de l'aide à l'Arbalète, une jeune prostituée droguée, en échange de sa liberté.","popularity":5.404,"poster_path":"/A4gHWG4NEW8zDopFqub1UM4miJc.jpg","release_date":"1984-11-14","title":"L'Arbalète","video":false,"vote_average":3.8,"vote_count":4,"character":"Inspecteur Vincent","credit_id":"5384359ec3a3680595009ff8","order":0},{"adult":false,"backdrop_path":"/uK16P1ONslvrLf0uEQ6VGgPXMCu.jpg","genre_ids":[9648,80],"id":276972,"original_language":"fr","original_title":"La Nuit de Saint-Germain-des-Prés","overview":"Nestor Burma, célèbre détective, doit retrouver des bijoux volés. Au cours de son enquête, il découvre un musicien assassiné et est amené à se constituer un alibi. C'est pour ceci qu'il passera une partie de la nuit chez Germain Saint-Germain, romancier de son état...","popularity":3.445,"poster_path":"/og8YFmEwEW8seh849Tc0Wd9cNjB.jpg","release_date":"1977-06-01","title":"La Nuit de Saint-Germain-des-Prés","video":false,"vote_average":4.0,"vote_count":2,"character":"Rémy","credit_id":"539f43b3c3a368280b000851","order":2},{"adult":false,"backdrop_path":"/pD3kBsHG1PLLqto3CIO6eK4joOF.jpg","genre_ids":[10749,35,18],"id":332812,"original_language":"fr","original_title":"Nos femmes","overview":"Max, Paul et Simon sont amis depuis 35 ans. Une amitié joyeuse, assidue et sans nuage. Si leur vie professionnelle est une réussite, le bilan de leur vie privée est plus mitigé. Un soir, nos trois amis ont rendez-vous chez Max pour une partie de cartes. Simon apparaît anéanti, et raconte qu’il s’est disputé avec Estelle son épouse et que dans un accès de colère, il l’a étranglée. Max et Paul sont saisis d’effroi. Surtout quand Simon les supplie de lui fournir un alibi afin qu’il puisse échapper à la prison. Max et Paul hésitent. Mentir à la justice ou dénoncer leur meilleur ami ?","popularity":7.124,"poster_path":"/kIS2xmCZgEL0pWlhuv1cyZllVkw.jpg","release_date":"2015-04-29","title":"Nos femmes","video":false,"vote_average":5.4,"vote_count":97,"character":"Paul","credit_id":"55148f5cc3a368351e000fc4","order":0},{"adult":false,"backdrop_path":"/uxs6Y7pklrvlHYApKBgHZoFng8h.jpg","genre_ids":[35],"id":333549,"original_language":"fr","original_title":"Entre amis","overview":"Richard, Gilles et Philippe sont amis depuis près de cinquante ans. Le temps d'un été, ils embarquent avec leurs compagnes sur un magnifique voilier pour une croisière vers la Corse. Mais la cohabitation à bord d'un bateau n'est pas toujours facile.","popularity":7.924,"poster_path":"/qBl1n6XEeyfLNtYfLGrA5oC3A4g.jpg","release_date":"2015-04-22","title":"Entre amis","video":false,"vote_average":5.2,"vote_count":120,"character":"Richard","credit_id":"555072c3c3a3683032000a71","order":0},{"adult":false,"backdrop_path":"/4cHrGzcNmTWlfIKh8u7XsbPIUW5.jpg","genre_ids":[35],"id":355333,"original_language":"fr","original_title":"Monsieur Papa","overview":"Depuis son divorce, Franck élève seul son fils de dix ans, Laurent, à qui le lie une tendre complicité. Mais rien n'est plus vraiment comme avant depuis que Janine a fait son apparition dans la vie de Franck. Laurent est jaloux et, quand son père lui fait part de son projet de voyage à Bangkok avec Janine, il entreprend de réunir l'argent nécessaire pour se payer un billet d'avion et les accompagner.","popularity":6.257,"poster_path":"/bMHcbpznA2yluPc7CGnD28rP2nK.jpg","release_date":"1977-08-23","title":"Monsieur Papa","video":false,"vote_average":3.5,"vote_count":2,"character":"Dédé","credit_id":"55d4eb4492514102d20028ee","order":3},{"adult":false,"backdrop_path":"/wvDUbLrTxLn4TgeWhOSReCjCbRR.jpg","genre_ids":[80],"id":327221,"original_language":"fr","original_title":"L'Indic","overview":"L'inspecteur Bertrand veut mettre un terme aux activités d'Ange Malaggione, un caïd qui est à la tête du clan des Corses. À l'enterrement d'un truand, il remarque la présence de Leonelli, bras droit de Malaggione, et décide de le filer. Bertrand fait bientôt la connaissance de Sylvia, l'épouse de Leonelli.","popularity":2.243,"poster_path":"/g4yIBOiv6Sh87scZZYJikGHF4cg.jpg","release_date":"1983-04-06","title":"L'Indic","video":false,"vote_average":6.2,"vote_count":10,"character":"Bertrand","credit_id":"5638ede2c3a3681b4d022751","order":0},{"adult":false,"backdrop_path":"/kKGhIl3dZOpVWPI1VPV5EWgeVTj.jpg","genre_ids":[35],"id":377798,"original_language":"fr","original_title":"Les Naufragés","overview":"Jean‐Louis Brochard, escroc de la finance en fuite et William Boulanger, teinturier cocu tout juste quitté par sa femme, échouent sur une île déserte après un crash d’avion. Les deux naufragés, incapables de cohabiter, vont essayer de fuir cet enfer en espérant ne jamais se revoir. Mais l’île, pas aussi déserte qu’il n’y paraît, leur réservera une surprise qui les liera à tout jamais.","popularity":3.236,"poster_path":"/lS2kaajegMOTLD0GYyLxsdvhLfI.jpg","release_date":"2016-02-17","title":"Les Naufragés","video":false,"vote_average":4.235,"vote_count":68,"character":"Jean-Louis Brochard","credit_id":"569a847a9251410cc40004b8","order":0},{"adult":false,"backdrop_path":"/rSWv4coph16vM5yOaOFXE1Y6qgY.jpg","genre_ids":[18,80],"id":381262,"original_language":"fr","original_title":"Au nom de ma fille","overview":"Un jour de juillet 1982, André Bamberski apprend la mort de sa fille Kalinka. Elle avait 14 ans et passait ses vacances en Allemagne auprès de sa mère et de son beau-père le docteur Krombach. Rapidement, les circonstances de sa mort paraissent suspectes. L’attitude de Dieter Krombach ainsi qu’une autopsie troublante laissent beaucoup de questions sans réponse. Très vite convaincu de la culpabilité de Krombach, André Bamberski se lance dans un combat pour le confondre. Un combat de 27 ans qui deviendra l’unique obsession de sa vie…","popularity":19.681,"poster_path":"/h7BcatAkUC8pc0k5txyNaA3Gtav.jpg","release_date":"2016-03-16","title":"Au nom de ma fille","video":false,"vote_average":6.748,"vote_count":304,"character":"André Bamberski","credit_id":"56b3ce73c3a36806f1002861","order":0},{"adult":false,"backdrop_path":"/w3G54kyK8Of2cZOglp2JXYHVqjg.jpg","genre_ids":[18,53],"id":393857,"original_language":"it","original_title":"Le confessioni","overview":"Quelque part en Allemagne des dirigeants politiques du G8 et le directeur du FMI se réunissent en vue d’adopter une manoeuvre secrète aux lourdes conséquences. Mais tout ne va pas se dérouler comme prévu à cause du décès du directeur du FMI.","popularity":8.963,"poster_path":"/f5b2SJc724h2K5soO1xmtfOuBVa.jpg","release_date":"2016-04-21","title":"Les Confessions","video":false,"vote_average":5.964,"vote_count":98,"character":"Daniel Roché","credit_id":"5718a175c3a3686c83003eae","order":2},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Mickey","credit_id":"52fe47b2c3a36847f81434f7","order":2},{"adult":false,"backdrop_path":"/b0LNayM2mtIZpXfdJdLLbBsq0bL.jpg","genre_ids":[10752,35,10749],"id":430275,"original_language":"fr","original_title":"Palace","overview":"1944. Lucien Molard, combattant dans les Forces Françaises Libres, aux côtés des armées alliées, est fait prisonnier par les Allemands et, dans le stalag où il est envoyé, il retrouve son frère. Celui-ci, devenu pianiste dans un palace, bénéficie d'une petite vie presque confortable et des charmes de la directrice Hanna. Lucien, choqué, cherche à convaincre son frère de s'enfuir de ce camp mais ce dernier est bien décidé à rester...","popularity":3.444,"poster_path":"/r8nreDOpQ5jytObFf1QDaCzyyNB.jpg","release_date":"1985-01-23","title":"Palace","video":false,"vote_average":4.0,"vote_count":2,"character":"Lucien Morland","credit_id":"58527ca3c3a368258f019127","order":1},{"adult":false,"backdrop_path":"/iEZ869MTsn6IvoK7wbKrlnlqxuc.jpg","genre_ids":[18,35],"id":452187,"original_language":"fr","original_title":"Le Brio","overview":"Neïla Salah a grandi à Créteil. Jeune femme brillante, elle rêve de devenir avocate. Inscrite à l’Université d’Assas, dans les beaux quartiers parisiens, elle suit les cours de Pierre Mazard, professeur reconnu mais provocateur. Pour se racheter une conduite, ce dernier accepte de préparer Neïla au prestigieux concours d’éloquence. Portée par ce mentor à la fois tyrannique et bienveillant, Neïla plonge dans l’univers des joutes verbales, de la rhétorique et de l’excellence.","popularity":17.624,"poster_path":"/l43VMuUg1DoItf9nMcMSj2ZSbn3.jpg","release_date":"2017-11-22","title":"Le Brio","video":false,"vote_average":6.97,"vote_count":863,"character":"Pierre Mazard","credit_id":"58f1509f9251415542004dd5","order":0},{"adult":false,"backdrop_path":"/ufzWHtqmthDV3Vq7LqqDNebq5Cn.jpg","genre_ids":[12,10751,18],"id":458302,"original_language":"fr","original_title":"Rémi sans famille","overview":"Les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…","popularity":23.935,"poster_path":"/aQNq7qk6gJYSFN1JMCnhwgOmDxV.jpg","release_date":"2018-12-12","title":"Rémi sans famille","video":false,"vote_average":7.9,"vote_count":405,"character":"Signor Vitalis","credit_id":"591f30d69251414a7b036ab7","order":1},{"adult":false,"backdrop_path":"/1Dhp3oJ3xnqmxHjkoUZpZJN283t.jpg","genre_ids":[35],"id":60175,"original_language":"fr","original_title":"Les sous-doués","overview":"Bébel et ses petits camarades du cours Louis XIV, sont réputés pour être des fainéants et d’invétérés farceurs. Leur lycée est même dernier du classement au baccalauréat avec 100 % de recalés à l’examen ! Après une plaisanterie qui tourne mal, les trublions se retrouvent obligés d’obtenir leur bac à tout prix, tout en rusant et trichant, s’ils ne veulent pas finir en prison…","popularity":10.263,"poster_path":"/rbYoFUzstYpGw1A2UYDSh7SqQOn.jpg","release_date":"1980-04-30","title":"Les Sous-doués","video":false,"vote_average":6.501,"vote_count":432,"character":"Baptiste Laval, dit \"Bébel\"","credit_id":"52fe461ac3a368484e07ee69","order":0},{"adult":false,"backdrop_path":"/yPjYXA1We9Nawa5HfWbWDjZwQGC.jpg","genre_ids":[35],"id":51925,"original_language":"fr","original_title":"Les Sous-Doués En Vacances","overview":"Suite de la comédie à succès « Les Sous‐doués ». Le bac en poche, Bébél pensait partir aux Seychelles avec sa petite amie Jennifer, mais celle‐ci a préféré s’en aller avec un autre. Une semblable mésaventure est arrivée à Claudine. L’un comme l’autre restent à Paris. Ils deviennent les cobayes du « Love computer », une invention d’un producteur‐musicien désireux de mesurer l’effet que produisent ses chansons sur les couples…","popularity":9.958,"poster_path":"/a46lJ3NnGnfpZ98p7e2FcUqliQC.jpg","release_date":"1982-03-10","title":"Les Sous-doués en vacances","video":false,"vote_average":5.4,"vote_count":241,"character":"Baptiste Laval dit Bébel","credit_id":"52fe480dc3a36847f8155e35","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":482339,"original_language":"fr","original_title":"L'Amuse-gueule","overview":"Yann, peintre réputé, Boris, artiste réputé, et sa femme, Eva, vivent dans le même immeuble dans deux ateliers voisins. Yann est amoureux de Florence Perez, une femme mariée à qui il donne rendez-vous dans son appartement. Un matin, tandis que Yann attend impatiemment l’arrivée de sa belle, Boris lui, oublie ses documents chez lui suite à un départ anticipé. Eva, en petite lingerie, sort en courant derrière lui, mais il est déjà trop tard ! Par malheur, un courant d’air ferme la porte de son appartement. Eva va donc sonner chez Yann afin qu’il lui vienne en aide. Cependant, celui-ci, dans l’attente de la ravissante Florence, est assez réticent à l’idée de donner un coup de main à une si jolie personne si peu habillée. Il finit pourtant par accepter, mais c’est une terrible erreur. Quelques instants plus tard, Boris remonte chercher sa serviette oubliée. A Yann vivra sans doute, à partir de ce moment, la plus longue et pénible journée de sa vie.","popularity":0.713,"poster_path":"/r7rTu2rOVk6lFpZAbjYzZd5NwBk.jpg","release_date":"1989-09-09","title":"L'Amuse-gueule","video":false,"vote_average":0.0,"vote_count":0,"character":"Yan Ducoudray","credit_id":"59e9f0e7c3a3687f320114c9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":484318,"original_language":"fr","original_title":"Apprends-moi, Céline","overview":"Guillaume, un jeune cambrioleur, est pris la main dans le sac par Céline et Anna, souris d hôtel montées en graine, et qui vivent seules à la campagne avec leur poisson rouge et leur chien jaune. Elles s ennuient, ayant pris un jour leur retraite fortune faite. Céline a été, d autre part, déçue dans son ambition maternelle. Elle n a pu transmettre à son grand fils Pierre son métier dans lequel elle était passée maître. Elle prend en main l éducation de l apprenti brigand...","popularity":2.167,"poster_path":"/KnvJPCTTvRkaXfwDtZoeJmLMnK.jpg","release_date":"1982-10-25","title":"Apprends-moi, Céline","video":false,"vote_average":4.0,"vote_count":1,"character":"Guillaume","credit_id":"59f79fcec3a3683b0d00073c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":488210,"original_language":"fr","original_title":"La Traversée du désir","overview":"La Traversée du désir est un film documentaire réalisé par Arielle Dombasle. Caméra au poing, elle a, entre 2001 et 20092, posé singulièrement la même question à bon nombre de personnalités qu'elle a pu croiser : « Quel a été votre premier désir ? ». Le titre est un clin d'œil à l'expression « Traversée du désert ».","popularity":5.207,"poster_path":"/5vefbKVyld9eRG7IZYi3CrmJcUx.jpg","release_date":"2009-03-16","title":"La Traversée du désir","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5a130df4c3a368629206cf3e","order":6},{"adult":false,"backdrop_path":"/wohiPbiU2PSnoUSwBXSXBc09zRm.jpg","genre_ids":[35],"id":496677,"original_language":"fr","original_title":"Le Garçon d’appartement","overview":"Les mésaventures (d’un gout un peu douteux) d’un garçon qui cherche à s’installer dans un appartement occupé par deux jeunes femmes amies. Yves trouve la vie trop belle pour la gâcher avec le travail. Il fait bien la cuisine, le ménage, gratte sa guitare et s’occupe des femmes comme personne. Ce sont là toutes les qualités nécessaires et suffisantes pour être un parfait « garçon d’appartement ».","popularity":3.37,"poster_path":"/86ubS84K0UjGqwBJ4VaPk5pRV0V.jpg","release_date":"1980-11-21","title":"Le Garçon d’appartement","video":false,"vote_average":4.0,"vote_count":1,"character":"Yves","credit_id":"5a5089989251411333005ba3","order":0},{"adult":false,"backdrop_path":"/yP8fKBiHljcPJIPAH04hhd1F6zG.jpg","genre_ids":[18,35,10749],"id":499722,"original_language":"fr","original_title":"Amoureux de ma femme","overview":"Daniel est très amoureux de sa femme, mais il a beaucoup d'imagination et un meilleur ami parfois encombrant. Lorsque celui-ci insiste pour un diner \"entre couples\" afin de lui présenter sa toute nouvelle, et très belle, amie, Daniel se retrouve coincé entre son épouse qui le connaît par coeur et des rêves qui le surprennent lui-même.","popularity":17.211,"poster_path":"/5WcVbQA1lT3iOroeLzRhlRpVo9N.jpg","release_date":"2018-04-26","title":"Amoureux de ma femme","video":false,"vote_average":5.0,"vote_count":152,"character":"Daniel","credit_id":"5a6266dac3a36836b40054dd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":567878,"original_language":"fr","original_title":"L'Adhésion","overview":"Dans le cadre de la campagne pour le renforcement du P.C.F., le film pose les problèmes de l'adhésion, en vue d'introduire à une discussion: ce que sont les communistes et leur Parti, les chemins de l'engagement, les blocages apparents pour ceux qui se reconnaissent dans sa politique.  (Catalogue d'Unicité).  Le film mélange effets de fiction (scènes de ménage: \"Je suis communiste, pourquoi pas toi, mon biquet?) et de réalité (scènes d'interviews: \"Vous êtes communiste ? Non, mais ami.\", \"Les communistes nous soutiennent dans l'occupation de l'usine, les socialistes ne font qu'apparaître...\").  Dans une entreprise, dans la rue, sur un marché de banlieue, les réalisateur se sont attachés à saisir l'activité des militants communistes discutant avec des passants, des sympathisants, de la nécessité de devenir à leur tour communistes, d'ils veulent prendre en main leur propre destin.","popularity":1.575,"poster_path":"/3r6rRbes2Mh0izt3IuBSCB2VMpQ.jpg","release_date":"1975-01-01","title":"L'Adhésion","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"5c0ffe280e0a2638cc0e9c70","order":0},{"adult":false,"backdrop_path":"/jNNvkiuwY0jg7PooPU6qlp3xA4E.jpg","genre_ids":[35],"id":575600,"original_language":"fr","original_title":"Qui m'aime me suive !","overview":"Gilbert et Simone vivent une retraite agitée dans un village du Sud de la France. Le départ d'Étienne, son voisin et amant, le manque d'argent, mais surtout l'aigreur permanente de son mari, poussent Simone à fuir le foyer. Gilbert prend alors conscience qu'il est prêt à tout pour retrouver sa femme, son amour.","popularity":3.56,"poster_path":"/hXhA5QW73eX1X4zQQOYMOAqgNe2.jpg","release_date":"2019-03-20","title":"Qui m'aime me suive !","video":false,"vote_average":5.0,"vote_count":35,"character":"Gilbert","credit_id":"5c3f2a7c9251416e2daf145b","order":0},{"adult":false,"backdrop_path":"/lWN0zABgDisVQb7QfJYcpwB9M7a.jpg","genre_ids":[99],"id":577551,"original_language":"fr","original_title":"La Folle Histoire de François Pignon - De La chèvre au Dîner de cons","overview":"Héros maladroit et/ou malchanceux des films de Francis Veber","popularity":5.66,"poster_path":"/n2p4hJuJhHXJHU1Ipn8g6Ts3MEK.jpg","release_date":"2015-01-24","title":"La Folle Histoire de François Pignon - De La chèvre au Dîner de cons","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5c49a144c3a36847938a871f","order":1},{"adult":false,"backdrop_path":"/s8ifcSVPTt8eS256nGmRmYoU5EC.jpg","genre_ids":[99,10770],"id":592677,"original_language":"fr","original_title":"André Téchiné, cinéaste insoumis","overview":"Enfant du Sud-Ouest, André Téchiné a grandi dans un milieu petit-bourgeois étriqué – qu'il enverra valdinguer dans Souvenirs d'en France, son deuxième film. Sa conscience politique progressiste naît dans un internat strict, proche de celui des Roseaux sauvages. Arrivé à Paris à 20 ans, il rêve de cinéma et de liberté. Son premier long métrage, Paulina s'en va, est un échec mais il intéresse les cinéphiles. De film en film, de l'innovant Baroco au tournage orageux des Sœurs Brontë, de la complicité avec Marie-France Pisier à l'amitié avec Catherine Deneuve, André Téchiné imprime sa marque : l'art de marier le romanesque et les bouleversements sociétaux (les années sida dans Les témoins, les migrants dans Loin…) et de capter les affres d'une jeunesse qui tient une grande place dans son œuvre.","popularity":5.294,"poster_path":"/q4rlo5uMZxohDBiasPdwXQ3PWqn.jpg","release_date":"2019-04-03","title":"André Téchiné, cinéaste insoumis","video":false,"vote_average":7.0,"vote_count":2,"character":"Self - Actor","credit_id":"5ca88bc00e0a264c69f1c33e","order":5},{"adult":false,"backdrop_path":"/lkWsCOVkfPtGmnrtKSxwpoTimRx.jpg","genre_ids":[35,18],"id":595975,"original_language":"fr","original_title":"La Belle Époque","overview":"Victor, un sexagénaire désabusé, voit sa vie bouleversée le jour où Antoine, un brillant entrepreneur, lui propose une attraction d’un genre nouveau: mélangeant artifices théâtraux et reconstitution historique, cette entreprise propose à ses clients de replonger dans l’époque de leur choix. Victor choisit alors de revivre la semaine la plus marquante de sa vie: celle où, 40 ans plus tôt, il rencontra le grand amour...","popularity":14.906,"poster_path":"/mJJD5m0uHKqcWctQRcPoOuHvG6E.jpg","release_date":"2019-11-06","title":"La Belle Époque","video":false,"vote_average":7.382,"vote_count":960,"character":"Victor Drumond","credit_id":"5cc71ecc92514119e5f5b47b","order":0},{"adult":false,"backdrop_path":"/rslMjGCvCFku8yoGd441GKgDBEa.jpg","genre_ids":[35],"id":286658,"original_language":"fr","original_title":"Bête, mais discipliné","overview":"Jacques fait son service militaire. Souffre-douleur de ses camarades, effacé, timide, gros et maladroit, il est contraint d'accepter d'être le chauffeur d'une ambulance spéciale dans laquelle ont pris place un agent secret, Stévenin, et un faux malade mais vrai savant, inventeur d'un gaz mystérieux, que les autorités françaises veulent faire circuler discrètement à travers le pays.","popularity":7.04,"poster_path":"/vavdNDNO1QhkIucrvU3DlJUZ0f0.jpg","release_date":"1979-08-21","title":"Bête, mais discipliné","video":false,"vote_average":4.6,"vote_count":15,"character":"Alain, bidasse","credit_id":"5cc9ae59c3a3687425818929","order":3},{"adult":false,"backdrop_path":"/eFfd7vVKuKD2N68T8Oem76l2Rgt.jpg","genre_ids":[36,18],"id":670243,"original_language":"fr","original_title":"Adieu Monsieur Haffmann","overview":"Paris 1941. François Mercier est un homme ordinaire qui n’aspire qu’à fonder une famille avec la femme qu’il aime, Blanche. Il est aussi l’employé d’un joaillier talentueux, M. Haffmann. Mais face à l’occupation allemande, les deux hommes n’auront d’autre choix que de conclure un accord dont les conséquences, au fil des mois, bouleverseront le destin de nos trois personnages.","popularity":10.96,"poster_path":"/SPjRgbWp9UekHL1mi1QzOkk3RL.jpg","release_date":"2022-01-12","title":"Adieu Monsieur Haffmann","video":false,"vote_average":6.86,"vote_count":243,"character":"Joseph Haffmann","credit_id":"5e3c7acd982f740017449301","order":0},{"adult":false,"backdrop_path":"/3Tn12WIePhganl9HwtmYHWOOhw3.jpg","genre_ids":[35],"id":667421,"original_language":"fr","original_title":"Le Malade imaginaire","overview":"L'une des plus célèbres pièces de Molière, \"Le Malade Imaginaire\", est à l'affiche du Théâtre de Paris à partir du 25 janvier, jusqu'au 25 mai 2019, avec Daniel Auteuil dans le rôle principal et à la mise en scène. (RE)vivez l'intégralité de cette pièce de théâtre «Le Malade Imaginaire», avec Daniel Auteuil... Véritable satire des médecins de l’époque ! Argan est un homme parfaitement bien portant, ce qui ne l’empêche pas de se croire très malade et qui demande toutes les saignées, purges et remèdes possibles à ses médecins. Ces derniers font tout pour le satisfaire à défaut de le guérir... Retrouvez Daniel Auteuil dans Le Malade Imaginaire, une des pièces mythiques de Molière. Le Malade imaginaire est la toute dernière comédie écrite par Molière. C'est une comédie-ballet jouée au Théâtre du Palais-Royal en 1673 par sa troupe. Jean-Baptiste Poquelin est décédé à la suite d'un malaise pendant la quatrième représentation du Malade Imaginaire.","popularity":1.911,"poster_path":"/v49PqokII21pUfZer3A676bsTJE.jpg","release_date":"2019-05-25","title":"Le Malade imaginaire","video":false,"vote_average":8.0,"vote_count":1,"character":"Argan","credit_id":"5e9f809807faa20020f9ae7b","order":0},{"adult":false,"backdrop_path":"/oP6Eik48JT6YeGeEmVgyumP6ZVd.jpg","genre_ids":[35],"id":94771,"original_language":"fr","original_title":"Les Cent et une nuits de Simon Cinéma","overview":"Monsieur Cinéma est presque centenaire. Ex-acteur, producteur et réalisateur, il croit être le cinéma à lui tout seul et vit dans un château-musée avec son majordome, Firmin. Il perd la boule et embrouille tout. Il engage alors une jeune cinéphile pour faire faire de l'aérobic à sa mémoire qui flanche. De nombreux visiteurs, des stars et un groupe de jeunes animent sa vieillesse confuse et heureuse.Les jeunes voudraient sa fortune pour « faire du cinéma ».","popularity":7.23,"poster_path":"/kwGJjP3DccwOsypCqs2XrtoZti.jpg","release_date":"1995-01-25","title":"Les Cent et une nuits de Simon Cinéma","video":false,"vote_average":6.222,"vote_count":45,"character":"Self - in Cannes","credit_id":"5f999696a7e3630039a6ee5e","order":31},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":798689,"original_language":"fr","original_title":"Il était une fois… « La Reine Margot »","overview":"Elle est belle, elle est catholique, elle est la soeur du roi, elle s'appelle Marguerite de Valois. Son frère l'a surnommée Margot. Henri de Navarre est protestant, on dit qu'il est mal élevé, mal rasé, qu'il sent l'ail et la sueur. On les marie de force. C'est une manoeuvre politique : il faut réconcilier les Français déchirés par les guerres de religion. Six jours après le mariage célébré à Notre-Dame, ce sera la nuit de la Saint-Barthélemy. Au milieu de cette nuit d'horreur un jeune homme percé de coups d'épée frappe désespérément à la porte de Margot. La Môle est protestant, il doit mourir comme les autres. Mais Margot le cache, le soigne et se met à l'aimer","popularity":2.972,"poster_path":"/rxg5tQRIEnEHZhGLAqPLEDJdq6K.jpg","release_date":"2013-01-01","title":"Il était une fois… « La Reine Margot »","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"60304b935c3247003edb2825","order":5},{"adult":false,"backdrop_path":"/j8H1ICm6YMgU5GrpIaY5BU5LpeM.jpg","genre_ids":[99,36,10770],"id":855220,"original_language":"fr","original_title":"Le Parti du cinéma","overview":"De sa création en 1920 jusqu’au début des années 1980, le PCF a développé une intense activité cinématographique, sans équivalent dans les autres formations politiques, en impulsant la production, la réalisation et la distribution de centaines de films pour diffuser et défendre ses idées.  Pour la première fois dans un documentaire, et à partir d’archives inédites, Pauline Gallinari et Maxime Grember nous racontent avec « Le Parti du cinéma » cette épopée politique et cinématographique.","popularity":1.718,"poster_path":"/oNHvvSOB09G2f4Ge9jkrTepvP59.jpg","release_date":"2021-02-01","title":"Le Parti du cinéma","video":false,"vote_average":7.5,"vote_count":2,"character":"Self (archive footage)","credit_id":"6102a87edb72c0005d8d5446","order":14},{"adult":false,"backdrop_path":"/diO9O2aKKHijX8Xxh8eJqjHd7VU.jpg","genre_ids":[35],"id":865498,"original_language":"fr","original_title":"Le Nouveau Jouet","overview":"Pour l'anniversaire de son fils Alexandre, l'homme le plus riche de France privatise un grand magasin qui lui appartient. Contre toute attente, l'enfant décide alors de choisir Sami, le gardien de nuit, comme nouveau jouet...","popularity":19.66,"poster_path":"/sNIHZpKv3RKTgP5m7Vdfxk8XtFT.jpg","release_date":"2022-10-19","title":"Le Nouveau Jouet","video":false,"vote_average":5.992,"vote_count":130,"character":"Philippe Étienne","credit_id":"6126304bb02f5e0046739228","order":0},{"adult":false,"backdrop_path":"/aURh3sxHQf2XXAzbe4LVIwS0WNH.jpg","genre_ids":[10402],"id":879667,"original_language":"fr","original_title":"Daniel Auteuil - Déjeuner en l'air","overview":"Daniel Auteuil est célèbre pour ses rôles dans des films à succès. On sait moins qu'il joue de la guitare et compose des chansons. Dans ce spectacle, il a mis en musique les poèmes de Paul-Jean Toulet, Apollinaire et Rimbaud.","popularity":1.729,"poster_path":"/vSGztSm6lBhwq1q1NOalvEpYMgY.jpg","release_date":"2021-09-29","title":"Daniel Auteuil - Déjeuner en l'air","video":false,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"6155bc0e81c7be0043a0acdb","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1004199,"original_language":"fr","original_title":"Nagasaki","overview":"Un météorologue d’une soixantaine d’années s’aperçoit de menues disparitions dans son appartement. C’est un yaourt en moins dans le frigidaire, une bouteille de jus d’orange qui se vide… Devient-il fou ou une personne se cache-t-elle chez lui ?\r Adaptation libre du roman éponyme de Eric Faye paru aux éditions Stock.","popularity":2.077,"poster_path":null,"release_date":"","title":"Nagasaki","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62de8c2eea84c714e7e86258","order":0},{"adult":false,"backdrop_path":"/k1MgIkKeTVMlHl4rGkVoS0DGx9o.jpg","genre_ids":[18],"id":962319,"original_language":"fr","original_title":"Un silence","overview":"Silencieuse depuis 25 ans, Astrid la femme d’un célèbre avocat voit son équilibre familial s’effondrer lorsque ses enfants se mettent en quête de justice.","popularity":15.152,"poster_path":"/bFjpZgmq5cWbbvTuNM2raIeo8wh.jpg","release_date":"2024-01-10","title":"Un silence","video":false,"vote_average":4.833,"vote_count":27,"character":"François Schaar","credit_id":"6308e93cc39266007f19b520","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1083670,"original_language":"fr","original_title":"La Renaissance de Claude Sautet","overview":"A featurette on \" Quelques jours avec moi\"","popularity":1.426,"poster_path":"/klEF1ZlePQODdS4KP9LoGkghFT3.jpg","release_date":"2014-01-01","title":"La Renaissance de Claude Sautet","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63e21dcbc8a2d400ab2b80c7","order":0},{"adult":false,"backdrop_path":"/k6DEqjnw60DNYFvEgMls1J6ieaT.jpg","genre_ids":[18,80],"id":68864,"original_language":"fr","original_title":"L'Agression","overview":"Alors qu'ils partent en vacances, les Varlin s'arrêtent sur l'autoroute pour se restaurer. Au moment de repartir, des motards sifflent la femme. Varlin leur repond grossièrement. Commence alors une bagarre où Varlin perd connaissance. A son réveil, sa femme et sa fille sont mortes. Varlin achète un fusil et recherche les coupables...","popularity":5.184,"poster_path":"/k2hARRbzLCLAAe01fi3vQLXYIcw.jpg","release_date":"1975-04-16","title":"L'Agression","video":false,"vote_average":4.8,"vote_count":15,"character":"Le fiancé de Natacha (uncredited)","credit_id":"640f7904ede1b000f8a27e6c","order":26},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":252879,"original_language":"fr","original_title":"P'tit Con","overview":"Bien au chaud chez ses parents, Michel, un adolescent, se cherche des raisons de devenir un homme. Société corrompue, avenir bouché, révolution fânée, il lui semble que personne ne l'aime. Pas même Salima la jeune Algérienne rencontrée au cours d'une nuit d'errance parisienne. Seul René, un copain cool et soixante-huitard lui offre le gîte...","popularity":1.482,"poster_path":"/6g21iGGjkeHStf1AipJHSIGz15v.jpg","release_date":"1984-01-18","title":"P'tit Con","video":false,"vote_average":4.2,"vote_count":6,"character":"Jeannot","credit_id":"6453fc2ad48cee0136d98cde","order":5},{"adult":false,"backdrop_path":"/jh1gx9dgT2kqH56Ray09Hvc1VVX.jpg","genre_ids":[],"id":1127069,"original_language":"en","original_title":"halcyon / aimer","overview":"","popularity":1.639,"poster_path":"/oNPAiRmXeytVVGF25MLBtCSB6G4.jpg","release_date":"2023-05-14","title":"halcyon / aimer","video":false,"vote_average":10.0,"vote_count":1,"character":"Georges Laurent (voice)","credit_id":"6463d35f7e348300e369f752","order":1},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c10c22bcf670172b2bd01","order":49},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":1136394,"original_language":"fr","original_title":"Le Fil","overview":"Maître Jean Monier, un avocat désenchanté, ne prend plus de dossiers criminels. Mais en faisant la rencontre de Nicolas Milik, un père de famille désœuvré, accusé d’avoir tué sa femme, et en voyant les éléments de son innocence abonder, son monde bascule ; dès lors il se montre prêt à tout pour le faire sortir de détention provisoire et lui faire gagner son procès aux assises, retrouvant ainsi le sens de sa vocation.","popularity":4.674,"poster_path":"/6aAshD2qKbaDY7Y25PodRR7lTYJ.jpg","release_date":"2024-09-25","title":"Le Fil","video":false,"vote_average":0.0,"vote_count":0,"character":"Maître Jean Monier","credit_id":"647de35ecaef2d0119c0cff8","order":0},{"adult":false,"backdrop_path":"/ytxbYMwImGsiPDljiUGuCcfKHSX.jpg","genre_ids":[35],"id":1119550,"original_language":"fr","original_title":"La Petite Vadrouille","overview":"Justine, son mari et toute leur bande d'amis trouvent une solution pour résoudre leurs problèmes d'argent : organiser une fausse croisière romantique pour Franck, un gros investisseur, qui cherche à séduire une femme.","popularity":6.734,"poster_path":"/ulfqdFAJ4OIkzZfudd1LJBQ7DHG.jpg","release_date":"2024-06-05","title":"La Petite Vadrouille","video":false,"vote_average":0.0,"vote_count":0,"character":"Franck","credit_id":"6553ae1ed4fe0400ac359389","order":0},{"adult":false,"backdrop_path":"/euGDwKwl87FWrnr9DMI7m1AzdbZ.jpg","genre_ids":[18,99],"id":1210018,"original_language":"en","original_title":"to Crinkle their Wrist, Perfumed Splendour","overview":"","popularity":3.305,"poster_path":"/kSdsxCOqgst8X9Lt37REno3qiIn.jpg","release_date":"2023-11-26","title":"to Crinkle their Wrist, Perfumed Splendour","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges Laurent (archive footage)","credit_id":"6562f749b234b900c5ee047e","order":6}],"crew":[{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":10.889,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":167,"credit_id":"52fe4683c3a368484e094d4f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":15.819,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"credit_id":"52fe4c8cc3a368484e1bbe1b","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":15.819,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"credit_id":"52fe4c8cc3a368484e1bbe4d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":15.819,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"credit_id":"52fe4c8cc3a368484e1bbe15","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":9.613,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"credit_id":"52fe4c9bc3a368484e1beb85","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":9.613,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"credit_id":"52fe4c9bc3a368484e1bebb9","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":10.889,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":167,"credit_id":"53b146050e0a26598c007e67","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/wohiPbiU2PSnoUSwBXSXBc09zRm.jpg","genre_ids":[35],"id":496677,"original_language":"fr","original_title":"Le Garçon d’appartement","overview":"Les mésaventures (d’un gout un peu douteux) d’un garçon qui cherche à s’installer dans un appartement occupé par deux jeunes femmes amies. Yves trouve la vie trop belle pour la gâcher avec le travail. Il fait bien la cuisine, le ménage, gratte sa guitare et s’occupe des femmes comme personne. Ce sont là toutes les qualités nécessaires et suffisantes pour être un parfait « garçon d’appartement ».","popularity":3.37,"poster_path":"/86ubS84K0UjGqwBJ4VaPk5pRV0V.jpg","release_date":"1980-11-21","title":"Le Garçon d’appartement","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"5a50de31925141132c00a228","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/yP8fKBiHljcPJIPAH04hhd1F6zG.jpg","genre_ids":[18,35,10749],"id":499722,"original_language":"fr","original_title":"Amoureux de ma femme","overview":"Daniel est très amoureux de sa femme, mais il a beaucoup d'imagination et un meilleur ami parfois encombrant. Lorsque celui-ci insiste pour un diner \"entre couples\" afin de lui présenter sa toute nouvelle, et très belle, amie, Daniel se retrouve coincé entre son épouse qui le connaît par coeur et des rêves qui le surprennent lui-même.","popularity":17.211,"poster_path":"/5WcVbQA1lT3iOroeLzRhlRpVo9N.jpg","release_date":"2018-04-26","title":"Amoureux de ma femme","video":false,"vote_average":5.0,"vote_count":152,"credit_id":"5a6266cac3a36836d9005aad","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":1136394,"original_language":"fr","original_title":"Le Fil","overview":"Maître Jean Monier, un avocat désenchanté, ne prend plus de dossiers criminels. Mais en faisant la rencontre de Nicolas Milik, un père de famille désœuvré, accusé d’avoir tué sa femme, et en voyant les éléments de son innocence abonder, son monde bascule ; dès lors il se montre prêt à tout pour le faire sortir de détention provisoire et lui faire gagner son procès aux assises, retrouvant ainsi le sens de sa vocation.","popularity":4.674,"poster_path":"/6aAshD2qKbaDY7Y25PodRR7lTYJ.jpg","release_date":"2024-09-25","title":"Le Fil","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"647de3080e29a22bdfec88f8","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":1136394,"original_language":"fr","original_title":"Le Fil","overview":"Maître Jean Monier, un avocat désenchanté, ne prend plus de dossiers criminels. Mais en faisant la rencontre de Nicolas Milik, un père de famille désœuvré, accusé d’avoir tué sa femme, et en voyant les éléments de son innocence abonder, son monde bascule ; dès lors il se montre prêt à tout pour le faire sortir de détention provisoire et lui faire gagner son procès aux assises, retrouvant ainsi le sens de sa vocation.","popularity":4.674,"poster_path":"/6aAshD2qKbaDY7Y25PodRR7lTYJ.jpg","release_date":"2024-09-25","title":"Le Fil","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"647de30e93828e01162595ac","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":1136394,"original_language":"fr","original_title":"Le Fil","overview":"Maître Jean Monier, un avocat désenchanté, ne prend plus de dossiers criminels. Mais en faisant la rencontre de Nicolas Milik, un père de famille désœuvré, accusé d’avoir tué sa femme, et en voyant les éléments de son innocence abonder, son monde bascule ; dès lors il se montre prêt à tout pour le faire sortir de détention provisoire et lui faire gagner son procès aux assises, retrouvant ainsi le sens de sa vocation.","popularity":4.674,"poster_path":"/6aAshD2qKbaDY7Y25PodRR7lTYJ.jpg","release_date":"2024-09-25","title":"Le Fil","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65b1527b2790bf019356818f","department":"Production","job":"Co-Producer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/5asrvkdSnlYlHap3ldDNyE5opeI.jpg","vote_average":5.312,"vote_count":1,"width":300},{"aspect_ratio":0.666,"height":464,"iso_639_1":null,"file_path":"/ypM8yTUJZzjTdktdmhWflqG8riG.jpg","vote_average":5.246,"vote_count":2,"width":309}]}}