{"adult":false,"also_known_as":["데니스 퀘이드","Денніс Квейд","Ντένις Κουέιντ"],"biography":"Dennis William Quaid est révélé par le film L'Étoffe des héros en 1983, où il incarne l'un des astronautes du programme Mercury. Il devient dès lors l'un des jeunes acteurs les plus prometteurs des années 1980, grâce à son sourire ravageur et sa fougue rafraîchissante.\n\nIl confirme son ascension avec la production de Steven Spielberg : L'Aventure intérieure en 1987. Sur le tournage, il rencontre l'actrice Meg Ryan. Leur histoire d'amour sera très médiatisée.\n\nEn 1989, il interprète le rockeur Jerry Lee Lewis dans le biopic Great Balls of Fire!.\n\nIl enchaîne avec réussite des films très diversifiés : le western (Wyatt Earp), le drame (Flesh + Bone), la comédie romantique (Amour et mensonges), et le fantastique (Cœur de dragon).\n\nIl est ensuite dirigé par Oliver Stone dans L'Enfer du dimanche, Steven Soderbergh dans Traffic ou encore Todd Haynes dans Loin du paradis.\n\nAprès quelques échecs et un divorce, il relance sa carrière avec des films familiaux produits par Walt Disney Studios comme A nous Quatre et Rêve de champion.\n\nIl cartonne dans le film Le Jour d'après en 2004. En revanche, les remakes de Alamo et Le vol du Phénix ne connaissent pas le succès.\n\nOn le retrouve dans la comédie Une famille deux en un et dans l'adaptation cinéma de G.I Joe.\n\nÀ partir de 2010, on le voit régulièrement à la télévision. Dans un téléfilm pour HBO tout d'abord, The Special Relationship, dans lequel il incarne Bill Clinton, puis dans les séries Vegas et The Art of More (une saison chacune).\n\nVie privée : Dennis Quaid est le frère cadet de l'acteur Randy Quaid.\n\nLe 25 novembre 1978, il épouse l'actrice et productrice américaine P. J. Soles, au bout de quelques mois de relation. Ils divorcent le 23 janvier 1983. Il fréquente par la suite l'actrice américaine Lea Thompson, rencontrée sur le tournage des Dents de la mer 3, de 1983 à 1987.\n\nLe 14 février 1991, il épouse l'actrice américaine Meg Ryan, qu'il fréquente depuis 1988. Ensemble, ils ont un fils, prénommé Jack Henry Quaid (né le 24 avril 1992), qui est également acteur. Après s'être séparés en juin 2000, Dennis et Meg divorcent le 16 juillet 2001.\n\nDepuis le 4 juillet 2004, Dennis Quaid est marié à l'agent immobilier Kimberly Buffington (née le 17 octobre 1971). Ensemble, ils ont eu des jumeaux par l'entremise d'une mère porteuse : Thomas Boone et Zoe Grace (nés le 8 novembre 2007). En mars 2012, Kimberly demande le divorce, citant des « désaccords insurmontables ». Cependant, le couple annule la procédure de divorce en avril 2012, mais se sépare à nouveau en octobre 2012. Kimberly demande à nouveau le divorce le 30 novembre 2012. En août 2013, il est annoncé qu'ils se sont réconciliés.\n\nEn juin 2020, l'acteur se marie pour la quatrième fois. Dennis Quaid épouse Laura Savoie, une jeune doctorante de 27 ans. Le couple s'est marié dans un hôtel luxueux à Santa Barbara.\n\nSource : Wikipedia","birthday":"1954-04-09","deathday":null,"gender":2,"homepage":"https://dennisquaidishere.com","id":6065,"imdb_id":"nm0000598","known_for_department":"Acting","name":"Dennis Quaid","place_of_birth":"Houston, Texas, USA","popularity":53.437,"profile_path":"/lMaDAJHzsKH7U3dln2B3kY3rOhE.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/9uprGMyeVoeYX5rWurqzbOPXqtY.jpg","genre_ids":[28,12,878,53],"id":435,"original_language":"en","original_title":"The Day After Tomorrow","overview":"Un changement climatique imprévu et violent à l'échelle mondiale entraîne à travers toute la planète de gigantesques ravages, annonçant la venue d'un nouvel Age de Glace. Le climatologue Jack Hall tente de convaincre le président d'évacuer le pays, avant de se rendre à New York, par -20°C, pour essayer de sauver son fils.","popularity":54.891,"poster_path":"/bbuMjk5ZbaAIKYhYhzMeWhFfqND.jpg","release_date":"2004-05-26","title":"Le Jour d'après","video":false,"vote_average":6.528,"vote_count":7819,"character":"Jack Hall","credit_id":"52fe4243c3a36847f8010a53","order":0},{"adult":false,"backdrop_path":"/31hKau6i2AqCUHubvl82f111jgo.jpg","genre_ids":[35,18,10749],"id":825,"original_language":"en","original_title":"Playing by Heart","overview":"A travers l'histoire d'un groupe d'individus, de milieux et d'âges différents, ce film montre comment l'amour sous toutes ses formes - romantique, familial, l'amour de son prochain ou l'amour de soi-même - influence nos vies. \"La Carte du cœur\" est une exploration de l'amour et des émotions qu'il peut provoquer : extase, douleur, rire, peur ou rédemption.","popularity":20.454,"poster_path":"/3neHR1oPnC0OpcYhLn0TEdSHoEp.jpg","release_date":"1998-12-30","title":"La Carte du cœur","video":false,"vote_average":6.618,"vote_count":209,"character":"Hugh","credit_id":"52fe427cc3a36847f8022965","order":7},{"adult":false,"backdrop_path":"/syapU4X3vYBCdARyAOtz3g90hMt.jpg","genre_ids":[53,18,80],"id":1900,"original_language":"en","original_title":"Traffic","overview":"Le juge Robert Wakefield quitte la Cour suprême pour prendre la direction de la lutte antidrogue. Parallèlement, sa fille, Caroline, qu'il a toujours négligée, sombre dans la toxicomanie. Au Mexique, Javier Rodriguez, un policier intègre, aide à préparer le démantèlement d'un réseau de trafiquants…","popularity":43.395,"poster_path":"/8sDLNXBizMwm7MIdvODPLx5YZNG.jpg","release_date":"2000-12-27","title":"Traffic","video":false,"vote_average":7.1,"vote_count":2061,"character":"Arnie Metzger","credit_id":"52fe431fc3a36847f803c175","order":12},{"adult":false,"backdrop_path":"/ukShYvWPLrGBFdy1CvnKXR79oRV.jpg","genre_ids":[35,18,10749],"id":1901,"original_language":"en","original_title":"In Good Company","overview":"A 51 ans, la vie réserve encore bien des surprises, et Dan Foreman va en faire l'expérience. Sa femme est enceinte et sa fille aînée, Alex, prend une chambre en ville, mais le pire reste à venir...Directeur des ventes publicitaires pour le magazine Sports America, Dan se retrouve avec un nouveau patron, Carter Duryea, qui a la moitié de son âge. Entre les deux hommes, le courant ne passe pas. Dan n'accepte pas qu'un novice puisse lui expliquer quoi faire dans une équipe qu'il mène depuis des années, et Carter se méfie des dinosaures. Les deux hommes doivent pourtant collaborer étroitement et sont obligés de se fréquenter. Le coup de foudre d'Alex et de Carter va encore compliquer les choses...","popularity":17.213,"poster_path":"/deyhicG5a6o1SzMu0Sa1f3AVYAp.jpg","release_date":"2004-12-29","title":"En bonne compagnie","video":false,"vote_average":6.0,"vote_count":589,"character":"Dan","credit_id":"52fe431fc3a36847f803c1d7","order":0},{"adult":false,"backdrop_path":"/iLyQVeo4Jm9UmLM8YEWStdgTuV4.jpg","genre_ids":[36,18,10752],"id":2042,"original_language":"hu","original_title":"Savior","overview":"Joshua Rodes perd sa famille dans un tragique attentat terroriste à Paris. Fou de douleur, il décide de venger froidement leur mort. Pour échapper à la justice il rejoint la Légion étrangère puis s'engage comme mercenaire au service des Serbes. Devenu Guy, il s'enfonce dans l'horreur de la guerre. Apres un échange de prisonniers, il prend la défense de Vera, une Serbe violée par un Musulman, qui se retrouve enceinte. Guy va l'aider à accoucher et protéger la mère et l'enfant. Mais Vera repousse sa petite fille tandis que Guy s'attache progressivement à elle.","popularity":14.307,"poster_path":"/jVGhhlJZOhedH977p8yMFJiD8Xg.jpg","release_date":"1998-06-01","title":"Savior","video":false,"vote_average":7.182,"vote_count":159,"character":"Joshua Rose","credit_id":"52fe432fc3a36847f8040ca9","order":0},{"adult":false,"backdrop_path":"/cDEseDgCAYCEUT6q1n0U742X3tZ.jpg","genre_ids":[28,35,878],"id":2614,"original_language":"en","original_title":"Innerspace","overview":"Forte tête de la marine américaine, le lieutenant Tuck Pendelton se porte volontaire pour une expérience très risquée. Miniaturisé, aux commandes d'un submersible de poche, il va être injecté dans l'organisme d'un lapin. Mais des espions industriels s'emparent de la puce qui peut inverser le processus. C'est alors que Tuck se trouve propulsé dans le corps d'un modeste employé de supermarché. Il va devoir convaincre son hôte de le sortir de là !","popularity":31.709,"poster_path":"/5qKham6cfFf6Xq2XA9vHYonYgXy.jpg","release_date":"1987-07-01","title":"L'Aventure intérieure","video":false,"vote_average":6.8,"vote_count":1193,"character":"Lt. Tuck Pendleton","credit_id":"52fe4360c3a36847f804f905","order":0},{"adult":false,"backdrop_path":"/sir7e8E4R6lAamzIf471BgnJ7PV.jpg","genre_ids":[878,53],"id":10559,"original_language":"en","original_title":"Frequency","overview":"John Sullivan, inspecteur de police, est toujours hanté par la mort de son père, survenue lors d'un spectaculaire incendie en 1969. Par une nuit illuminée d'aurore boréale et d'éclairs magnétiques, John met en marche une ancienne radio et croit entendre la voix d'un homme. Bouleversé, il reconnaît son père. Par-delà la mort et le temps, les deux hommes se parlent. Mais tout miracle a un prix et l'enchaînement des évènements va s'en trouver modifié. Face à l'étrange vague de meurtres qui se déclenche, père et fils vont se battre, chacun dans sa dimension.","popularity":29.043,"poster_path":"/7X6DIRDUDMs4zHuVf5mr8Y8qOY0.jpg","release_date":"2000-04-28","title":"Fréquence Interdite","video":false,"vote_average":7.2,"vote_count":1704,"character":"Frank Sullivan","credit_id":"52fe43879251416c75014029","order":0},{"adult":false,"backdrop_path":"/awzxZMG6CmL9lK9lJi9nN1lUkkl.jpg","genre_ids":[18,10749],"id":10712,"original_language":"en","original_title":"Far from Heaven","overview":"Dans l'Amérique provinciale des années cinquante, Cathy Whitaker est une femme au foyer exemplaire, une mère attentive, une épouse dévouée. Son sourire éclatant figure souvent dans les colonnes du journal local.Cathy sourit toujours. Même quand son mariage s'effondre, même quand ses amies l'abandonnent. Quand l'amitié qui la lie à son jardinier provoquera un scandale, elle sera forcée, derrière son sourire, d'affronter la réalité.","popularity":18.075,"poster_path":"/nvBUhaOpl2RsiJ95QBetJhqwdX5.jpg","release_date":"2002-11-08","title":"Loin du paradis","video":false,"vote_average":7.034,"vote_count":580,"character":"Frank Whitaker","credit_id":"52fe43a79251416c75018d03","order":1},{"adult":false,"backdrop_path":"/hz49d5AsQEVPhqvkIQnv5XKqSrX.jpg","genre_ids":[36,10752,18],"id":10733,"original_language":"en","original_title":"The Alamo","overview":"C'est à San Antonio de Bexar, ou plus précisément, à la petite mission en ruines d'Alamo que la légende a rendez-vous avec la réalité.  Au printemps 1836, environ 200 Texans, des hommes de toutes races convaincus de l'avenir de leur terre, ont résisté pendant 13 jours au siège du général Antonio Lopez de Santa Anna, gouverneur et chef des armées du Mexique. Conduits par trois hommes - le jeune et flamboyant colonel William Travis, le passionné James Bowie, et une vraie légende vivante américaine, David Crockett - ils ont tenu le fort sans faiblir... Par leur bravoure à Alamo, ces hommes sont entrés dans l'Histoire comme un symbole de courage.","popularity":21.195,"poster_path":"/3hxvmek1s5DhItuBloht1j2zdof.jpg","release_date":"2004-04-07","title":"Alamo","video":false,"vote_average":5.786,"vote_count":313,"character":"Sam Houston","credit_id":"52fe43ab9251416c75019855","order":0},{"adult":false,"backdrop_path":"/rpI9EYfFhOxjBaJRrnUf32UKNEf.jpg","genre_ids":[53,9648],"id":10871,"original_language":"en","original_title":"Switchback","overview":"Depuis dix-huit mois, un tueur en série prévient régulièrement de ses forfaits le FBI. L'agent LaCrosse, chargé de l’enquête, semble particulièrement visé. Le tueur finit par kidnapper son fils et continue de faire quelques victimes, signant, pour ainsi dire, ses crimes. Ce qui mène LaCrosse dans le district d'Amarillo au Texas.","popularity":19.798,"poster_path":"/zX97tgbirvXFV8U7zshDO0UP4or.jpg","release_date":"1997-10-31","title":"La Piste du tueur","video":false,"vote_average":5.949,"vote_count":215,"character":"FBI Special Agent Frank LaCrosse","credit_id":"52fe43c79251416c7501ddb1","order":0},{"adult":false,"backdrop_path":"/mgkzNXXo94ISnkqlU4Ee4K221Tq.jpg","genre_ids":[18,28,80,9648],"id":11028,"original_language":"en","original_title":"The Big Easy","overview":"Une nouvelle guerre des gangs eclate a la Nouvelle-Orleans, avec un meurtre pour de la drogue. Le lieutenant McSwain, aide de l'assistante du procureur, prend l'affaire en main. Mais lorsque les ennuis arrivent, elle ne fait rien pour le sortir d'affaire, jusqu'a ce qu'ils comprennent, tous les deux, qu'ils ont besoin l'un de l'autre pour sauver leur peau.","popularity":11.793,"poster_path":"/h1zSdBuPRtKAD5R95dMQKMs5NyT.jpg","release_date":"1986-11-27","title":"Le Flic de mon cœur","video":false,"vote_average":6.2,"vote_count":175,"character":"Remy McSwain","credit_id":"52fe43e69251416c75022721","order":0},{"adult":false,"backdrop_path":"/fOfLYvd2BTKsOzbC3cz8ZpjDdFa.jpg","genre_ids":[18,35],"id":20283,"original_language":"en","original_title":"Breaking Away","overview":"A Bloomington, petite ville de l'Indiana, quatre adolescents issus de la classe ouvrière trompent leur ennui entre baignades dans une carrière abandonnée, bagarres et drague. L'un d'entre eux, passionné par le cyclisme et l'Italie, va participer à une course le mettant en rivalité avec des étudiants issus des milieux plus favorisés...","popularity":14.142,"poster_path":"/k7b5GsVJK1hfdwoYqcczN9pBba6.jpg","release_date":"1979-05-24","title":"La Bande des quatre","video":false,"vote_average":7.123,"vote_count":248,"character":"Mike","credit_id":"52fe43dfc3a368484e0030df","order":1},{"adult":false,"backdrop_path":"/3ZZmVV83jc1fUwSwRnXsLBBcPxN.jpg","genre_ids":[35,18],"id":22414,"original_language":"en","original_title":"Postcards from the Edge","overview":"Suzanne Vale, star du grand écran est devenu dépendante de la drogue. Après une brève tentative de désintoxication, sa maison de production la pousse à vivre avec sa mère, elle-même star déchue ayant sombré dans l'alcoolisme. C'est le début des ennuis et des conflits pour les deux femmes.","popularity":17.4,"poster_path":"/eOrj7GkJDeoZHtO9SBFHb0D6qHa.jpg","release_date":"1990-09-14","title":"Bons baisers d'Hollywood","video":false,"vote_average":6.6,"vote_count":251,"character":"Jack Faulkner","credit_id":"52fe4440c3a368484e018509","order":2},{"adult":false,"backdrop_path":"/7yPe3oJGJOsIme6eU52Ytd4gwOS.jpg","genre_ids":[18,36,10402],"id":11465,"original_language":"en","original_title":"Great Balls of Fire!","overview":"Memphis, 1956. Le pianiste chanteur Jerry Lee Lewis, alors âgé de 21 ans seulement, enregistre un premier disque sous la houlette du producteur Sam Philips, celui-là même qui lança Elvis Presley. Le succès est immédiat, mais la vie de l'Américain bascule lorsqu'il se marie avec sa cousine, âgée de treize ans. Leur union fait scandale, mais Jerry Lee Lewis surmonte cette épreuve grâce à ce qui l'a toujours accompagné depuis ses débuts : le rock'n'roll.","popularity":20.824,"poster_path":"/wFNL9zvw8unESDGx8Cdcbqy0r70.jpg","release_date":"1989-06-30","title":"Great Balls of Fire!","video":false,"vote_average":6.274,"vote_count":299,"character":"Jerry Lee Lewis","credit_id":"52fe44459251416c7502edf7","order":0},{"adult":false,"backdrop_path":"/jGyIsNQBQ17G92ZxuTErrMl6W1e.jpg","genre_ids":[27,28,14],"id":22894,"original_language":"en","original_title":"Legion","overview":"Que se passe-t-il quand Dieu perd foi en l'humanité et envoie une légion d'anges pour exterminer la race humaine ? Un groupe de résistance se constitue en plein désert autour de l'archange Michael…","popularity":50.209,"poster_path":"/4rK8BOMABvDYUyVuD8EagX6ulM8.jpg","release_date":"2010-01-21","title":"Légion : L'Armée des anges","video":false,"vote_average":5.8,"vote_count":2496,"character":"Bob Hanson","credit_id":"52fe4454c3a368484e01cf69","order":1},{"adult":false,"backdrop_path":"/lHxhT3dFPqTFT0QLGuuIxqG9OfV.jpg","genre_ids":[35],"id":31086,"original_language":"en","original_title":"Gorp","overview":"","popularity":5.932,"poster_path":"/zBVv6AdgDwKIXrj2TsG5IbZLiag.jpg","release_date":"1980-05-01","title":"Gorp","video":false,"vote_average":3.6,"vote_count":15,"character":"Mad Grossman","credit_id":"52fe445d9251416c9100e15b","order":1},{"adult":false,"backdrop_path":"/gVnhsOJgKEkXCfs7RDs00mEBxMH.jpg","genre_ids":[18,28,53,80],"id":7461,"original_language":"en","original_title":"Vantage Point","overview":"Thomas Barnes et Kent Taylor sont deux agents secrets chargés d'assurer la protection du Président Ashton lors d'une conférence au sommet sur le terrorisme en Espagne. Peu après son arrivée, le président est victime d'une tentative d'assassinat. Dans la foule, un touriste américain a filmé toute la scène. Rex, reporter pour une chaîne de TV américaine, a elle aussi été le témoin privilégié des 15 minutes avant et après le coup de feu. C'est en suivant la reconstitution de ces moments vécus par ces 4 personnages que la terrible vérité qui se cache derrière cet attentat nous sera révélée.","popularity":26.352,"poster_path":"/68aijpvaZoP4TtBhMlYXVraakcE.jpg","release_date":"2008-02-01","title":"Angles d'attaque","video":false,"vote_average":6.391,"vote_count":1946,"character":"Thomas Barnes","credit_id":"52fe447fc3a36847f8099a33","order":0},{"adult":false,"backdrop_path":"/qtdLpv0Qtqv1QMnmmnyRP0hf2Ek.jpg","genre_ids":[18,878,53],"id":24099,"original_language":"en","original_title":"Dreamscape","overview":"Afin de diagnostiquer les traumatismes psychiques de ses patients, le Dr Paul Novotny fait entrer le jeune Alex Gardner dans leurs rêves.","popularity":16.049,"poster_path":"/9O6N7prNIuF2iVZCCQ3N70BvClX.jpg","release_date":"1984-08-15","title":"Dreamscape","video":false,"vote_average":6.083,"vote_count":257,"character":"Alex Gardner","credit_id":"52fe4482c3a368484e02716d","order":0},{"adult":false,"backdrop_path":"/yT3bZTT7Y2UjGytsB2dpCSLyiea.jpg","genre_ids":[18,878],"id":11864,"original_language":"en","original_title":"Enemy Mine","overview":"À la fin du XX Ie siècle, les Terriens et les habitants de la lointaine planète Dracon s'affrontent pour la conquête de l'espace. Au cours d'un combat, Davidge, un pilote américain, est abattu sur la planète Fyrine IV en même temps qu'un Drac. D'abord hostiles, ils vont être obligés de cohabiter face aux menaces extérieures.","popularity":46.235,"poster_path":"/tc9KllfklYuYc9Q1QVseckiFRgf.jpg","release_date":"1985-12-12","title":"Enemy","video":false,"vote_average":6.944,"vote_count":925,"character":"Willis Davidge","credit_id":"52fe44969251416c75039fbf","order":0},{"adult":false,"backdrop_path":"/yzXl6j5CqwA4otpvAtCBeffazly.jpg","genre_ids":[28,12],"id":11866,"original_language":"en","original_title":"Flight of the Phoenix","overview":"Le capitaine Frank Towns, son copilote et mécanicien, prennent à bord de leur avion les ouvriers d'une plateforme pétrolière, menés par Kelly Johnson. En direction de Pékin, ils croisent une tempête de poussière qui provoque le crash de l'engin. Ils se retrouvent alors à des centaines de kilomètres de tout en plein désert de Gobie, en Mongolie. Sans même une radio, les survivants doivent désormais faire face à des conditions de survie très dure : La chaleur intense, les tempêtes, une faible réserve d'eau potable, les \"bandits du désert\", et bien d'autres encore. La situation semble désespérée jusqu'à ce qu'un passager excentrique, Elliot, redonnent de l'espoir à chacun avec l'idée improbable de reconstruire un avion à partir des débris du crash.","popularity":26.358,"poster_path":"/2eqiPKiTtBW6BouKQoa6rz1a9U7.jpg","release_date":"2004-12-17","title":"Le vol du Phoenix","video":false,"vote_average":6.0,"vote_count":821,"character":"Frank Towns","credit_id":"52fe44969251416c7503a073","order":0},{"adult":false,"backdrop_path":"/9pNnSckOTQLQ5crNawV8guuHTqY.jpg","genre_ids":[14,28,12,18],"id":8840,"original_language":"en","original_title":"DragonHeart","overview":"En l'an 934, la reine Aislinn sollicite l'intervention d'un vénérable et puissant dragon pour sauver la vie de son fils Einon, tombé dans une embuscade. Le dragon fait alors l'offrande de la moitié de son cœur au prince. Sitôt monté sur le trône, Einon se révèle être un tyran. Son précepteur, le chevalier Bowen, est convaincu que le cœur du dragon a empoisonné son disciple. Il quitte la cour en se jurant d'exterminer cette race maudite.","popularity":26.546,"poster_path":"/wtsmw3fk3T5P9dLDYqdzKk24ing.jpg","release_date":"1996-05-31","title":"Cœur de dragon","video":false,"vote_average":6.5,"vote_count":1902,"character":"Bowen","credit_id":"52fe44bfc3a36847f80a7a3d","order":0},{"adult":false,"backdrop_path":"/gypNgEwOqchc5cLCYtcwlViDUH8.jpg","genre_ids":[37,18,28,12],"id":12160,"original_language":"en","original_title":"Wyatt Earp","overview":"Evocation de la vie d'un personnage devenu legendaire, Wyatt Earp, justicier impitoyable qui affrontera le clan des Clanton dans un des épisodes les plus célèbres et les plus sanglants de l'histoire de l'Ouest américain.","popularity":22.876,"poster_path":"/8IXt92vDHJOVcMMyHPLuqNa6qW2.jpg","release_date":"1994-06-24","title":"Wyatt Earp","video":false,"vote_average":6.761,"vote_count":798,"character":"Doc Holliday","credit_id":"52fe44c19251416c7503fe1f","order":1},{"adult":false,"backdrop_path":"/mVwHzPqOi5QlviMSDsOy0nEyicI.jpg","genre_ids":[35,18],"id":9310,"original_language":"en","original_title":"American Dreamz","overview":"L'émission American Dreamz rassemble des centaines de millions de téléspectateurs avides de voir s'affronter de jeunes chanteurs pop en quête de gloire. Mais le présentateur Martin Tweed veut faire encore mieux - plus démago, plus trashy, plus vachard, en un mot, plus \"réel\".Une campagne de recrutement livre son lot de candidats hors normes. La formule séduit plus que jamais et les sondages atteignent de nouveaux sommets.C'est alors que l'ambitieux \"Tweedy\" a l'idée de génie d'inviter... l'hôte de la Maison Blanche à arbitrer la finale. Réfugié dans ses appartements privés, le Président Staton a désespérément besoin de regagner la confiance du peuple. Et quel meilleur tremplin qu'American Dreamz, la seule émission de télé-réalité capable de faire d'un nul une star ?Tweed anticipe déjà une finale explosive. Elle le sera à plus d'un titre...","popularity":18.656,"poster_path":"/8d4kXc6jGF078Nsw3qhvnwe5n58.jpg","release_date":"2006-03-04","title":"American Dreamz","video":false,"vote_average":5.0,"vote_count":280,"character":"President Staton","credit_id":"52fe44e5c3a36847f80b0751","order":1},{"adult":false,"backdrop_path":"/w2KUVzeOC1u6cQwvUV0qqi7QYxs.jpg","genre_ids":[18,36,12],"id":9549,"original_language":"en","original_title":"The Right Stuff","overview":"Dans la lourde atmosphère de la Guerre Froide, un coup de tonnerre éclate en 57 : les russes ont lancé leur premier Spoutnik ! Eisenhower décide alors d'envoyer un homme dans l'espace. Yeager, approché par deux recruteurs, réserve sa décision, mais les volontaires ne manquent pas : le programme Mercury est en route. Après une série de tests durs, humiliants, épuisants, les candidats craquent les uns après les autres. On en retient sept, l'entraînement commence alors…","popularity":18.795,"poster_path":"/wP3iGZpJgqbWAPodmvvEirX24ac.jpg","release_date":"1983-10-20","title":"L'Étoffe des héros","video":false,"vote_average":7.439,"vote_count":825,"character":"Gordon Cooper","credit_id":"52fe4508c3a36847f80b84d9","order":3},{"adult":false,"backdrop_path":"/uUlMgidonELHnydU04hEiIcXZE2.jpg","genre_ids":[80,18,53],"id":12623,"original_language":"en","original_title":"Suspect","overview":"Lorsqu'un juge de la Cour suprême se suicide et son secrétaire est retrouvé assassiné, tous les doigts pointent vers Carl Anderson (Liam Neeson), un vétéran sans-abri qui est sourd et muet. Mais quand Kathleen Riley défenseur public (Cher) est assigné à son cas, elle commence à croire que Anderson peut effectivement être innocent. Membre du jury Eddie Sanger (Dennis Quaid), un lobbyiste de Washington, d'accord, et, ensemble, la paire commence leur propre enquête sur les événements.","popularity":16.559,"poster_path":"/tF945Q7FL4hyGk6VnHh4BLVKO6x.jpg","release_date":"1987-10-23","title":"Suspect dangereux","video":false,"vote_average":6.54,"vote_count":214,"character":"Eddie Sanger","credit_id":"52fe450a9251416c750499e7","order":1},{"adult":false,"backdrop_path":"/lqASDYSyYMgC1gYY7VHqK9Tnv0I.jpg","genre_ids":[18],"id":9563,"original_language":"en","original_title":"Any Given Sunday","overview":"C'est la descente aux enfers pour les Miami Sharks, une équipe de football américain qui subit une série de revers. Pour se maintenir à son poste, l'entraîneur qui commence à être sérieusement contesté fait jouer un débutant talentueux. À travers cette fresque sur les enjeux du football américain, le réalisateur dresse un bilan des névroses de l'Amérique.","popularity":80.173,"poster_path":"/zQRkJ9xspKH68ejqpawSGbbAOyg.jpg","release_date":"1999-12-22","title":"L'Enfer du dimanche","video":false,"vote_average":6.8,"vote_count":1572,"character":"Jack 'Cap' Rooney","credit_id":"52fe450ac3a36847f80b8d93","order":3},{"adult":false,"backdrop_path":"/b3Xqa8vGc0XAFzeLQnw2eSdPthC.jpg","genre_ids":[35,80],"id":12661,"original_language":"en","original_title":"Undercover Blues","overview":"Jeff et Jane Blue sont des parents modernes. Mais ce sont aussi des espions, les seuls capables de maintenir la sécurité nationale des États-Unis.Alors qu'ils n'aspirent plus qu'à leur vie de parents, ils se voient confier pour mission de protéger le monde contre un dangereux trafiquant d'armes tchèque. Une tâche plutôt difficile pour de jeunes parents qui doivent être rentrés à la maison pour le dernier biberon !","popularity":18.925,"poster_path":"/a00s33wkzVc0dwhlBeSVa0p5PGg.jpg","release_date":"1993-09-10","title":"Pas de vacances pour les Blues","video":false,"vote_average":6.0,"vote_count":144,"character":"Jeff Blue","credit_id":"52fe45119251416c7504a97b","order":1},{"adult":false,"backdrop_path":"/aPWyBhUyZQaoaVe0WOQkT0ALjyw.jpg","genre_ids":[9648,53],"id":12767,"original_language":"en","original_title":"Cold Creek Manor","overview":"Tournant définitivement le dos à l'épuisante vie citadine, Cooper Tilson et sa femme Leah partent avec enfants et bagages s'installer en pleine campagne, dans une propriété achetée sur saisie quelque part dans l'Etat de New York. Autrefois imposant et élégant, le manoir de Cold Creek n'est plus que ruines, mais Cooper et Leah ont tout leur temps pour lui redonner vie. Tout va pour le mieux jusqu'à ce que Dale Massie, l'ancien propriétaire, sorte de prison et décide de récupérer par tous les moyens ce qu'il estime être son bien.  Cold Creek cache bien des secrets et l'affrontement ne fait que commencer...","popularity":18.786,"poster_path":"/no6bWojEhAydQs7XO8Ry6ST79Um.jpg","release_date":"2003-09-19","title":"La Gorge du diable","video":false,"vote_average":5.373,"vote_count":460,"character":"Cooper Tilson","credit_id":"52fe451f9251416c7504c67d","order":0},{"adult":false,"backdrop_path":"/qvCCXGX3J4iwH8IFkh5ljZDi5lK.jpg","genre_ids":[9648,53],"id":9748,"original_language":"en","original_title":"D.O.A.","overview":"Dexter Cornell, un professeur d'anglais se trouve mêlé à une série de meurtres incluant des personnes de son entourage. Dexter a de bonnes raisons de trouver le meurtrier mais n'a pas beaucoup de temps. Il trouve de l'aide auprès de l'un de ses étudiants, Sydney Fuller.","popularity":14.117,"poster_path":"/uei2PSRxjVVwLCqflQgo1mOpM1h.jpg","release_date":"1988-03-18","title":"Mort à l'arrivée","video":false,"vote_average":6.263,"vote_count":188,"character":"Dexter Cornell","credit_id":"52fe4526c3a36847f80bf187","order":0},{"adult":false,"backdrop_path":"/9PMYysg4BJKyOSPdaZdkFLLTVkg.jpg","genre_ids":[35,18,10749],"id":12890,"original_language":"en","original_title":"Smart People","overview":"Le professeur Lawrence Wetherhold a beau être extraordinairement intelligent, parfaitement maître de lui et intellectuellement brillant, il est résolument incompétent en matière sentimentale et relationnelle.Son fils, étudiant à l'université, refuse de se confier à lui, sa fille adolescente est une surdouée à la dent dure qui, comme son père, se complaît dans la noirceur et son bon à rien de frère adoptif est un redoutable pique-assiette. Depuis qu'il est veuf, Lawrence n'a plus de goût pour rien, y compris pour la littérature victorienne dont il est spécialiste. Quand son frère débarque à l'improviste pour s'incruster chez lui et qu'au même moment il rencontre par hasard Janet, une de ses anciennes étudiantes, il sort soudain de sa torpeur.Sa vie va prendre alors un nouveau virage...","popularity":13.343,"poster_path":"/igIl4RKxOEYvhQGKCvM6vCRMiVm.jpg","release_date":"2008-04-11","title":"Smart People","video":false,"vote_average":5.9,"vote_count":249,"character":"Lawrence Wetherhold","credit_id":"52fe452b9251416c7504df0f","order":0},{"adult":false,"backdrop_path":"/mrYJ0ijgaxjHKAs0ybNYxyfP8l5.jpg","genre_ids":[35,10751,10749],"id":9820,"original_language":"en","original_title":"The Parent Trap","overview":"Hallie Parker et Annie James se rencontrent pour la premiere fois dans un centre de vacances. L'une vit en Californie avec son pere, l'autre dans un quartier chic de Londres avec sa mere. L'une est délurée, l'autre distinguée. Se decouvrant une ressemblance physique troublante, les deux jeunes adolescentes se mesurent l'une à l'autre et rivalisent d'astuces et d’espiègleries. Jusqu'au moment ou Hallie et Annie se rendent a l'evidence. Elles sont soeurs et qui plus est jumelles. Leurs parents se sont separes a leur naissance.","popularity":77.454,"poster_path":"/cqgqCl6fUuaQS8I9EEWfORqtOmN.jpg","release_date":"1998-07-28","title":"À nous quatre","video":false,"vote_average":7.188,"vote_count":3989,"character":"Nick Parker","credit_id":"52fe4534c3a36847f80c1e9b","order":1},{"adult":false,"backdrop_path":"/3kSrBRmwthT89e9JQ9Df8aJl6XN.jpg","genre_ids":[18,10749],"id":34053,"original_language":"en","original_title":"Everybody's All-American","overview":"Gavin Grey (Dennis Quaid) est un athlète des années 50 star plus connu sous le nom du \"Fantôme Gris\", qui joue au football américain à l'Université d'État de Louisiane. Sa copine, Babs Rogers (Jessica Lange), la nièce de Donnie (Timothy Hutton) connue sous le petit nom de \"Cake\", et son ami Ed Lawrence (John Goodman) adorent sa personnalité et son charme. Durant un important match au Sugar Bowl, le jeu agressif de Gavin, causes à un joueur de l'équipe opposée, une faute grave, permettant ainsi à celle-ci de gagner le match grâce à un touchdown. Plus tard, Gavin se marie et fonde une famille. Son ami Ed ouvre un bar sportif à Bâton-Rouge. Gavin fait une dépression post-joueur à succès. Elizabeth fait de son mieux pour garder le moral de son mari au beau fixe et s'occupe de toutes les tâches du ménage.","popularity":10.248,"poster_path":"/kU8DdARin8VwV0j3G27mFEEitCy.jpg","release_date":"1988-11-04","title":"Tout le monde est All-American","video":false,"vote_average":5.6,"vote_count":41,"character":"Gavin Grey","credit_id":"52fe454e9251416c9102dcd9","order":0},{"adult":false,"backdrop_path":"/eyUXxRholD2QO9UzXWZYwW5kZw2.jpg","genre_ids":[35,10751,10749],"id":13499,"original_language":"en","original_title":"Yours, Mine & Ours","overview":"Veuf, Frank se rend à une réunion d'anciens étudiants et y retrouve Helen, son ex-petite amie, elle aussi restée seule après le décès de son mari. Le courant passe immédiatement et le couple décide rapidement de s'installer ensemble. Seulement, à eux deux, Frank et Helen ont 18 enfants ! Leurs divergences sur l'éducation laissent bientôt apparaître des tensions, et les enfants, qui se détestent, vont s'unir pour saboter ce mariage !","popularity":20.485,"poster_path":"/xQoWJkCoemZwMBS4zWgYLzH2ypR.jpg","release_date":"2005-11-23","title":"Une famille 2 en 1","video":false,"vote_average":6.154,"vote_count":793,"character":"Frank Beardsley","credit_id":"52fe45729251416c75056cad","order":0},{"adult":false,"backdrop_path":"/aIGwGMQFPniaRZ3YxKHX7BHhgz6.jpg","genre_ids":[18],"id":14325,"original_language":"en","original_title":"The Express","overview":"Une évocation de la vie du joueur de football américain Ernie Davis.","popularity":20.817,"poster_path":"/l4bOPaxwx1WebQXTeqXzXwf9n3M.jpg","release_date":"2008-10-10","title":"The Express","video":false,"vote_average":7.1,"vote_count":258,"character":"Ben Schwartzwalder","credit_id":"52fe45e69251416c750664af","order":1},{"adult":false,"backdrop_path":"/xCvbe2cTLc27EB1AtQhVrzqoZoY.jpg","genre_ids":[28,80,53],"id":14398,"original_language":"en","original_title":"Gang Related","overview":"Deux flics profitent de la guerre des gangs pour arrondir leur fin de mois avec le trafic de drogue. Mais, ils se font prendre à leur propre piège.","popularity":15.842,"poster_path":"/hXqEVA41qy3HPNh7nb9yiGSHt8J.jpg","release_date":"1997-10-08","title":"Flics sans scrupules","video":false,"vote_average":6.291,"vote_count":141,"character":"Joe Doe / William","credit_id":"52fe45ef9251416c7506774f","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":42388,"original_language":"en","original_title":"Bill","overview":"Bill Sackter lutte pour faire face à la situation après que son meilleur ami et gardien, Barry Morrow et sa femme Beverly, aient déménagé. Bill emménage dans un foyer de groupe dirigé par Mae Driscoll qui lui apprend à lire. Bill découvre bientôt son héritage religieux, en surmontant l'incendie qui a accidentellement détruit sa petite cantine, puis se rend en Californie à la recherche des Morrow.","popularity":4.169,"poster_path":"/oq3I1cQZgC2zqD33MQfyEgeBavJ.jpg","release_date":"1981-12-22","title":"Bill","video":false,"vote_average":6.6,"vote_count":5,"character":"Barry Morrow","credit_id":"52fe45ffc3a36847f80e693f","order":1},{"adult":false,"backdrop_path":"/gf5ahmfnGuM02RJyoETKQXTLft0.jpg","genre_ids":[18,10751],"id":14635,"original_language":"en","original_title":"The Rookie","overview":"Jimmy Morris, un professeur de chimie qui est également entraîneur de base-ball dans son lycée Texan, a été contraint, douze ans auparavant, de mettre fin à sa carrière de lanceur à cause d'une blessure à l'épaule. Aujourd'hui, à l'âge de 35 ans, marié et père de famille, il fait un pari avec son équipe : si ses joueurs remportent le championnat régional, il s'engage à reprendre la compétition au sein d'une grande équipe nationale. A la surprise générale, ses joueurs accèdent à la victoire. Contraint de remplir sa part du contrat, Jimmy s'engage dans la sélection, certain de ne récolter qu'une douloureuse humiliation. Ses lancers à près de 160 km/h stupéfient les sélectionneurs et lui valent d'intégrer une équipe de deuxième division, les Tampa Bay Revil Rays en Floride, devenant ainsi le plus vieux rookie (nouvelle recrue) de l'histoire du base-ball...","popularity":24.615,"poster_path":"/6NgFk2dACcOd5o7XwU3QkRF1aO3.jpg","release_date":"2002-03-25","title":"Rêve de champion","video":false,"vote_average":6.757,"vote_count":422,"character":"Jimmy Morris","credit_id":"52fe460a9251416c7506b12f","order":0},{"adult":false,"backdrop_path":"/hFidONuvMRoWdpgsysBRknXU74J.jpg","genre_ids":[37,28],"id":14729,"original_language":"en","original_title":"The Long Riders","overview":"Le célèbre gang des Frères James est le plus renommé et le plus redoutable groupe de bandits de tout l'Ouest Américain. Pilleurs de banques et spécialistes des attaques de train et de diligences, leur audace en a fait des légendes vivantes sur tout le territoire. Mais lorsque la puissante agence de détective Pinkerton jure de mettre fin au gang coûte que coûte, ces hors-la-loi vont alors devoir affronter un ennemi qui ne s'arrêtera que lorsqu'ils seront derrières les barreaux… ou morts…","popularity":23.53,"poster_path":"/osi9i91KUNpq1ELN93k1Tl3wcrg.jpg","release_date":"1980-05-16","title":"Le Gang des frères James","video":false,"vote_average":6.674,"vote_count":235,"character":"Ed Miller","credit_id":"52fe46139251416c7506c509","order":5},{"adult":false,"backdrop_path":"/vBV2nF3yqYrskq2y1bSSuAuGqcz.jpg","genre_ids":[12,28,53,878],"id":14869,"original_language":"en","original_title":"G.I. Joe: The Rise of Cobra","overview":"Des montagnes de l'Asie centrale aux déserts d'Égypte, des rues de Paris au pôle Nord, les agents de l'équipe d'élite connue sous le nom de G.I. Joe mènent une lutte acharnée contre un ennemi redoutable. Disposant des toutes dernières technologies en matière de renseignement et de matériel militaire, ils combattent le puissant marchand d'armes Destro et la mystérieuse organisation terroriste nommée Cobra, qui cherchent à plonger le monde dans le chaos...","popularity":55.445,"poster_path":"/yj5ySUUzcqasY6sypO6nyhxBeed.jpg","release_date":"2009-08-03","title":"G.I. Joe : Le Réveil du Cobra","video":false,"vote_average":5.778,"vote_count":4463,"character":"General Hawk","credit_id":"52fe46229251416c7506e4b5","order":12},{"adult":false,"backdrop_path":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","genre_ids":[10751,18],"id":43959,"original_language":"en","original_title":"Soul Surfer","overview":"L'histoire de Bethany Hamilton, championne de surf qui a continué à pratiquer parmi les professionnels après s'être fait arracher le bras par un requin.","popularity":30.36,"poster_path":"/5HdYdQrhHGuCgpLNl890S1Kriz2.jpg","release_date":"2011-04-08","title":"Soul Surfer","video":false,"vote_average":7.038,"vote_count":1152,"character":"Tom Hamilton","credit_id":"52fe466dc3a36847f80fe919","order":2},{"adult":false,"backdrop_path":"/5YEgo8KhD5ylZ19tYMjo3Fei603.jpg","genre_ids":[10770,18,36],"id":45371,"original_language":"en","original_title":"The Special Relationship","overview":"Troisième film de la trilogie qui retrace les relations entre Tony Blair et Bill Clinton.","popularity":10.734,"poster_path":"/4lTtWEWMWE0NCVkW1Ss9GRTFbLv.jpg","release_date":"2010-05-29","title":"The Special Relationship","video":false,"vote_average":6.6,"vote_count":57,"character":"Bill Clinton","credit_id":"52fe46bfc3a36847f810ff57","order":7},{"adult":false,"backdrop_path":"/cD8dyu4N1ICQOfzefgjUVJPbvm1.jpg","genre_ids":[28,18,10749],"id":38556,"original_language":"en","original_title":"Tough Enough","overview":"Un pays / chanteur ouest en herbe, dont l'argent est de disparaître plus vite que ses possibilités de carrière, entre dans un \"dur Man\" concours de boxe amateur pour gagner un peu d'argent pour payer ses factures. Chose étonnante, il gagne, et est choisi pour aller sur les finales nationales. Il est déchiré entre son premier amour, la musique, et les paillettes, le glamour et l'argent du monde \"Tough Man\".","popularity":4.922,"poster_path":"/xX4bcnkFVOdqDNkAtk9XXZ9zGo5.jpg","release_date":"1983-05-20","title":"La Force de vaincre","video":false,"vote_average":5.1,"vote_count":7,"character":"Art Long","credit_id":"52fe46c69251416c9105f3f5","order":0},{"adult":false,"backdrop_path":"/zRHVwKp1rwevnf9HRP2UVhXgdNp.jpg","genre_ids":[28,12,16,878],"id":16873,"original_language":"en","original_title":"Battle for Terra","overview":"Senn et Mala habitent sur la magnifique planète Terra, un monde d'où ont été bannies toutes formes de guerres depuis fort longtemps. Lorsque Terra est envahie par les êtres humains fuyant la Terre, la planète est plongée dans le chaos. En cette période trouble, Mala fait la connaissance d'un pilote humain blessé. Ils se rendront vite compte qu'ils ne sont pas si différents... Ils devront affronter la terrible vérité : même si la guerre prenait fin, les ressources limitées de Terra ne permettraient qu'à une seule des deux espèces de survivre.","popularity":16.661,"poster_path":"/1bv3WbXe45h7ots2PQx79TM9Cdw.jpg","release_date":"2007-09-06","title":"Battle for Terra","video":false,"vote_average":6.108,"vote_count":265,"character":"Roven (voice)","credit_id":"52fe46f39251416c75088e5b","order":8},{"adult":false,"backdrop_path":"/qFvCT6nKMGGDBHaKw0XV1061VWH.jpg","genre_ids":[53,27],"id":17692,"original_language":"en","original_title":"Jaws 3-D","overview":"Michael Brody et Sean Brody, les deux fils du chef de la police Martin Brody de la ville plaisancière d'Amytiville, ont bien grandi. Après que leur père ait affronté deux fois la terreur des mers, le Grand Requin Blanc, une espèce animale mangeuse d'hommes de plus de sept mètres de long, ils se sont installés en Floride où ils travaillent pour un célèbre parc aquatique englouti dans la mer, dirigé par Calvin Bouchard. Peu de temps après l'ouverture du parc, l'équipe récupère dans les fonds marins un bébé requin, qui meurt sur les tables du laboratoire scientifique du parc. La mère du requin veut récupérer son petit, et elle sait qu'il se trouve quelque part dans le parc. Celle-ci décide donc de passer à l'attaque et de détruire le Sea World…","popularity":37.225,"poster_path":"/yiWAmGAbBrEOds9E3FDq432xeHL.jpg","release_date":"1983-07-22","title":"Les Dents de la mer 3","video":false,"vote_average":4.446,"vote_count":1212,"character":"Michael 'Mike' Brody","credit_id":"52fe47409251416c75092e41","order":0},{"adult":false,"backdrop_path":"/cnUl10UxyT6yluGckYHwr7vycx7.jpg","genre_ids":[35,18],"id":18402,"original_language":"en","original_title":"Something to Talk About","overview":"L'existence de Grace bascule lorsqu'elle apprend que son mari Eddie la trompe. Seule, elle va tenter de remonter la pente...","popularity":22.928,"poster_path":"/hwOpZ3EnOfv2NcMa9xKGM9j7Xp4.jpg","release_date":"1995-08-04","title":"Amour et mensonges","video":false,"vote_average":5.6,"vote_count":229,"character":"Eddie Bichon","credit_id":"52fe47789251416c7509a965","order":1},{"adult":false,"backdrop_path":"/tUlysdR3Sg4I3i5WCZPKl62SlKu.jpg","genre_ids":[80,18,27,9648,53],"id":18476,"original_language":"en","original_title":"Horsemen","overview":"Depuis la mort de sa femme, Aidan Breslin, policier, n'est plus aussi proche qu'avant de ses deux jeunes fils, Alex et Sean. Il se trouve soudainement accaparé par une enquête sur des meurtres en série d'une perversité rare qui semblent liés à la prophétie biblique des cavaliers de l'Apocalypse. Le Cavalier blanc est un maître de la tromperie assoiffé de conquête. Le Cavalier rouge est un guerrier rusé, qui sait dresser les hommes les uns contre les autres. Le Cavalier noir est un tyran sombre et manipulateur qui a toujours un coup d'avance. Le Cavalier pâle est un bourreau d'une force surhumaine, déterminé à répandre la mort avec une précision chirurgicale...Plus l'enquête d'Aidan avance, plus il découvre, horrifié, qu'il semble avoir un lien avec les quatre suspects... Le jeu de piste ne fait que commencer. Quatre Cavaliers. Quatre victimes sans lien apparent entre elles. Quatre secrets...","popularity":19.928,"poster_path":"/wIyxy5uCJHYVSX2eKRKu3oVaLfD.jpg","release_date":"2009-02-06","title":"Les Cavaliers de l'Apocalypse","video":false,"vote_average":5.9,"vote_count":530,"character":"Aidan Breslin","credit_id":"52fe477f9251416c7509b927","order":0},{"adult":false,"backdrop_path":"/ppS6Ve3zRGnmFQAKKazdDpU76AT.jpg","genre_ids":[18,10749,53],"id":18551,"original_language":"en","original_title":"Flesh and Bone","overview":"Un livreur texan, Arlis, croise sur sa route une jeune femme paumée. Cette rencontre va déterrer une histoire terrifiante enfouie depuis très longtemps, à l'époque où le père d'Arlis mêlait son jeune garçon aux cambriolages qu'il effectuait dans les fermes isolées du Texas.","popularity":16.663,"poster_path":"/gNaZSODlVRiQltGWjS8vQZEYJTq.jpg","release_date":"1993-11-05","title":"Flesh and Bone","video":false,"vote_average":6.0,"vote_count":85,"character":"Arlis Sweeney","credit_id":"52fe47859251416c7509c757","order":1},{"adult":false,"backdrop_path":"/fW1GatD12zbltefRvKR6b4iouQp.jpg","genre_ids":[18,10402,10749],"id":68817,"original_language":"en","original_title":"Footloose","overview":"Ren quitte Boston pour une petite ville, Bomont (Massachusetts). Danseur né, il heurte les conceptions morales de la communauté et de son révérend, le maître à penser de l'endroit ... Mais Ren tombe amoureux de la fille de l'homme d'église, et les autres jeunes se rallient à lui pour prouver que la danse ne rime pas toujours avec décadence.","popularity":32.886,"poster_path":"/rzTuPCtIBuL4LPJBbNA5RnXDzPZ.jpg","release_date":"2011-10-06","title":"Footloose","video":false,"vote_average":6.601,"vote_count":1610,"character":"Rev. Shaw Moore","credit_id":"52fe47a8c3a368484e0d2d79","order":0},{"adult":false,"backdrop_path":"/3jQFPMk9DanjVy3s930aWuOFN2j.jpg","genre_ids":[35,12],"id":18905,"original_language":"en","original_title":"Caveman","overview":"Ere préhistorique. Atouk et Lar, deux hommes des cavernes, font équipe pour former une tribu. Lorsqu'Attouk tombe amoureux de la compagne de Tonda, les choses se compliquent très vite...","popularity":21.997,"poster_path":"/cfZfl3wxO8QxHKJsiWUHZg1D62B.jpg","release_date":"1981-04-17","title":"L'homme des cavernes","video":false,"vote_average":6.6,"vote_count":147,"character":"Lar","credit_id":"52fe47a99251416c750a1327","order":1},{"adult":false,"backdrop_path":"/pJ4g05cQJgHofH8Gp75x1C5gPGB.jpg","genre_ids":[35],"id":50992,"original_language":"en","original_title":"The Seniors","overview":"Quatre étudiants, Ben, Larry, Alan et Steve, créent une association visant à promouvoir l'éducation sexuelle...","popularity":8.944,"poster_path":"/8bsQ0IyF8hPxb4N8TIjhOAiPEqv.jpg","release_date":"1978-06-30","title":"The Seniors","video":false,"vote_average":4.2,"vote_count":9,"character":"Alan Darby","credit_id":"52fe47dec3a36847f814c973","order":2},{"adult":false,"backdrop_path":"/2M5V8VcK02o4R5cxe7Ew1ltaxKr.jpg","genre_ids":[28,27,9648,878,53],"id":19898,"original_language":"en","original_title":"Pandorum","overview":"Deux astronautes, le lieutenant Payton et le caporal Bower, se réveillent dans leur gigantesque vaisseau spatial après un long séjour en hyper-sommeil. Désorientés et plongés dans le noir, ils ne se souviennent ni de leurs identités ni de leur mission. Les seuls sons qui leur parviennent sont des vibrations provenant du cœur du vaisseau. Le caporal Bower part en exploration et ne tarde pas à découvrir quelques survivants qui vivent cachés, traqués par d'effroyables créatures. Ensemble ils vont essayer de découvrir ce qui s'est réellement passé lors de cette mission...","popularity":55.859,"poster_path":"/bSVu5FxpPdKpLtpQg2ZyMqNE1RC.jpg","release_date":"2009-09-08","title":"Pandorum","video":false,"vote_average":6.556,"vote_count":2275,"character":"Payton","credit_id":"52fe47f69251416c750ab597","order":1},{"adult":false,"backdrop_path":"/lj45d6wJoiRBpoBJo1C2T93h0tU.jpg","genre_ids":[18],"id":52681,"original_language":"en","original_title":"September 30, 1955","overview":"","popularity":3.389,"poster_path":"/iyAcz599IkIrIavHRH3yUpzkGji.jpg","release_date":"1977-08-19","title":"September 30, 1955","video":false,"vote_average":6.571,"vote_count":7,"character":"Frank","credit_id":"52fe483cc3a36847f815d94b","order":5},{"adult":false,"backdrop_path":"/b0GGZbLB7P9r4klx1wUcz77WzE6.jpg","genre_ids":[18,53],"id":83686,"original_language":"en","original_title":"The Words","overview":"Cooper, un jeune écrivain, découvre dans un attaché-case acheté par sa femme (Saldana) un manuscrit à la façon d'Hemingway perdu par son auteur (Irons), qu'il va publier sous son propre nom, devenant ainsi célèbre. Au sommet de sa gloire, l'écrivain découvre le prix à payer pour avoir volé le travail d’un autre.","popularity":15.316,"poster_path":"/aJtPLZS7tlpiQl6pEr8H42K565x.jpg","release_date":"2012-09-07","title":"The Words","video":false,"vote_average":6.65,"vote_count":1134,"character":"Clay Hammond","credit_id":"52fe48b49251416c91095945","order":3},{"adult":false,"backdrop_path":"/qaQzfhVf2WMTnhhwQLvBrssTmzA.jpg","genre_ids":[9648,53,10770,27],"id":55300,"original_language":"en","original_title":"Are You in the House Alone?","overview":"","popularity":6.745,"poster_path":"/u52lHZGsZ6rzzVdeWZ65ANI954p.jpg","release_date":"1978-09-20","title":"Are You in the House Alone?","video":false,"vote_average":6.5,"vote_count":22,"character":"Phil Lawver","credit_id":"52fe48c5c3a36847f817880b","order":5},{"adult":false,"backdrop_path":"/cA1GcR7bcWCntr7s1BOdEBhjzTx.jpg","genre_ids":[14,35,878,10749],"id":55950,"original_language":"en","original_title":"Wilder Napalm","overview":"Wallace et Wilder Foudroyant sont deux frères ayant un don de pyrokinésie. Pendant leur enfance, leur pouvoir cause accidentellement le mort d'un homme, et les deux frères suivent dès lors des chemins séparés. Wilder renonce à utiliser son pouvoir, se marie et essaie d'avoir une vie normale. Wallace utilise son don dans le cadre d'une attraction de fête foraine. Lorsque la foire arrive dans la ville où Wilder habite, Vida, la femme de Wilder qui a de légères tendances pyromanes, n'est pas insensible au charme de Wallace. Les deux frères vont dès lors rivaliser pour le cœur de Vida.","popularity":3.626,"poster_path":"/jbxBfuNlrspGCpGi6k45NUWEGYD.jpg","release_date":"1993-08-20","title":"Mise à feu","video":false,"vote_average":5.5,"vote_count":25,"character":"Wallace","credit_id":"52fe48e7c3a36847f817fc2f","order":1},{"adult":false,"backdrop_path":"/aNNXlmD7US6QSRgHvGdWYHGTtum.jpg","genre_ids":[18,10402,35],"id":75596,"original_language":"en","original_title":"The Night the Lights Went Out in Georgia","overview":"","popularity":4.639,"poster_path":"/wTTJcK66wvIStNph8v5kKhTMKQ8.jpg","release_date":"1981-06-05","title":"The Night the Lights Went Out in Georgia","video":false,"vote_average":6.1,"vote_count":12,"character":"Travis Child","credit_id":"52fe4908c3a368484e117295","order":1},{"adult":false,"backdrop_path":"/8p9RbvvwLt089zESwk8etzs44Ts.jpg","genre_ids":[10749,35,18],"id":76494,"original_language":"en","original_title":"What to Expect When You're Expecting","overview":"Fous de joie à l’idée de fonder une famille, Jules, séduisante icône du fitness à la télé, et Evan, star d’une émission de danse, réalisent que leur vie sous les projecteurs n’a aucune chance de résister aux exigences inattendues qui accompagnent une grossesse. Wendy, auteur à succès, folle de bébés, se retrouve pour la première fois dans la peau des futures mamans auxquelles elle prodigue ses conseils et découvre les surprenants effets physiques engendrés par les hormones de la grossesse. Son mari, Gary, essaie de ne pas se faire humilier par son père, doté d’un esprit de compétition affûté, dont la très jeune femme trophée, Skyler, attend des jumeaux. Holly, photographe, se prépare à parcourir le monde pour adopter un enfant, mais son mari Alex ne se sent pas prêt et tente de contenir sa panique avec l’aide d’un groupe de jeunes pères solidaires qui lui parlent avec franchise de la paternité.","popularity":28.37,"poster_path":"/c2GgzTz1AYeY8SBcKcDjAzN65ta.jpg","release_date":"2012-05-17","title":"Ce qui vous attend si vous attendez un enfant","video":false,"vote_average":6.0,"vote_count":1733,"character":"Ramsey Cooper","credit_id":"52fe493ec3a368484e1217e3","order":9},{"adult":false,"backdrop_path":"/7nri5lxSStrCPGQdN8XBm2eDVBf.jpg","genre_ids":[35,10749],"id":77875,"original_language":"en","original_title":"Playing for Keeps","overview":"Un joueur de football professionnel revient en Virginie pour se rapprocher de sa famille. Fauché et sans emploi, il décide de reprendre le poste vacant d'entraineur de l'équipe junior de son fils. Mais toutes ses années en ligue internationale consacrées à affronter les meilleurs joueurs au monde ne l'ont pas préparé à gérer les sollicitations incessantes des séduisantes mamans qui se découvrent un intérêt soudain pour le ballon rond et le célèbre coach des enfants.","popularity":14.074,"poster_path":"/tdt84spK3YDrEvFyOMbnr7FAHck.jpg","release_date":"2012-11-29","title":"Love Coach","video":false,"vote_average":5.677,"vote_count":668,"character":"Carl","credit_id":"52fe4980c3a368484e12ea81","order":6},{"adult":false,"backdrop_path":"/yT0fKO4ZVcQjpoKA2taAZsETI4E.jpg","genre_ids":[53,27,18],"id":78461,"original_language":"en","original_title":"Beneath the Darkness","overview":"Mr Vaughn est entrepreneur de pompes funèbres dans une petite ville du Texas. Veuf et discret, c'est un homme respecté de toute la communauté. Pourtant, d'étranges rumeurs circulent à son sujet parmi les jeunes du lycée. Travis et ses amis ont décidé d'en avoir le coeur net. Un soir alors qu'ils observent la maison de Mr Vaughn, ils croient voir ce dernier danser avec le cadavre d'une femme derrière l'une des fenêtres...","popularity":8.106,"poster_path":"/it9CCP7OOsZDgsJtobwcbVM1bO5.jpg","release_date":"2012-01-06","title":"Nuits noires","video":false,"vote_average":4.8,"vote_count":140,"character":"Ely","credit_id":"52fe49a0c3a368484e1355e5","order":0},{"adult":false,"backdrop_path":"/kjTGuAeMsTTRxiHFSzj2T1zyUwH.jpg","genre_ids":[35],"id":87818,"original_language":"en","original_title":"Movie 43","overview":"Un célèbre acteur d’Hollywood approche un grand studio de cinéma avec une idée de scénario qui, selon lui, a le potentiel de devenir le film le plus rentable au monde. Peter et Bobby Farrelly  ont décidé de s’atteler à une comédie dingue et bluffante réunissant le plus gros casting jamais rassemblé à ce jour…","popularity":130.378,"poster_path":"/hFXqJbFMMOnM2fESFdvaV6WEBu4.jpg","release_date":"2013-01-24","title":"My Movie Project","video":false,"vote_average":4.579,"vote_count":2220,"character":"Charlie Wessler (segment \"The Pitch\")","credit_id":"52fe49d89251416c910baa8b","order":10},{"adult":false,"backdrop_path":"/zp49zf9Ox33BAXrWYKJ0oBQvDmI.jpg","genre_ids":[18,53],"id":121789,"original_language":"en","original_title":"At Any Price","overview":"Fils d'un agriculteur puissant, Dean Whipple rêve de devenir pilote automobile. Ses ambitions sont contrariées lorsque l'exploitation familiale est la cible d'une enquête.","popularity":16.711,"poster_path":"/xn4eRVG2749Hqh9v8tbcdLMdd2p.jpg","release_date":"2012-08-30","title":"At Any Price","video":false,"vote_average":5.4,"vote_count":212,"character":"Henry Whipple","credit_id":"52fe4a6cc3a368484e1528fd","order":0},{"adult":false,"backdrop_path":"/tZqBwfuDjfuggj6jmiUMs7GXEmW.jpg","genre_ids":[35,10749],"id":140413,"original_language":"en","original_title":"All Night Long","overview":"L'exécutif George Dupler perd son sang-froid et est rétrogradé au poste de directeur de nuit dans une pharmacie ouverte 24h / 24. Après avoir suggéré à son fils adolescent Freddie d'arrêter d'avoir une liaison avec la femme au foyer de banlieue Cheryl Gibbons, qui est une cousine éloignée, Cheryl tente de séduire George. Chez lui, devant sa mère, Freddie accuse son père d'avoir volé sa fille, car il a trouvé Cheryl en train de servir un repas à George au milieu de la nuit, alors que son mari Bobby était de garde à la caserne des pompiers. George se sépare alors de sa femme Helen, quitte son emploi, emménage dans un entrepôt et demande à Cheryl d'emménager avec lui.","popularity":6.684,"poster_path":"/rUe694KlHdlVvtgSRsGdrEkbtSr.jpg","release_date":"1981-03-06","title":"La Vie en mauve","video":false,"vote_average":5.1,"vote_count":27,"character":"Freddie Dupler","credit_id":"52fe4a8e9251416c750e6175","order":3},{"adult":false,"backdrop_path":"/aMCemu5HAADo7hYzxK5DUZq5nF9.jpg","genre_ids":[878,28,12,53],"id":425505,"original_language":"en","original_title":"Kin","overview":"Eli, jeune adolescent de Detroit, erre dans une usine désaffectée où il découvre par hasard une arme surpuissante, d’origine inconnue, qu’il ramène chez lui. Mais passé l’amusement, Eli réalise qu’on ne soustraie pas impunément une arme aussi redoutable : il se retrouve recherché par des criminels, par le FBI, et par ceux qui semblent être les propriétaires légitimes de l’arme futuriste. Accompagné de son grand frère et d’une jeune danseuse, Eli n’a d’autres choix que de fuir, emportant avec lui un seul bagage : cette mystérieuse arme…","popularity":32.085,"poster_path":"/heOhnNEcqq4begTSMN4YpJTWAfJ.jpg","release_date":"2018-08-29","title":"Kin : Le commencement","video":false,"vote_average":6.154,"vote_count":794,"character":"Hal Solinski","credit_id":"58252665c3a3683608001d98","order":2},{"adult":false,"backdrop_path":"/2ddVTlMyATZdvUHE7DPExA2X6xF.jpg","genre_ids":[12,35,14,10751,18],"id":381289,"original_language":"en","original_title":"A Dog's Purpose","overview":"Qui a dit que les animaux n'avaient pas d'âme ? Sûrement pas le petit Ethan, 8 ans, qui en 1962 s'embarque dans une aventure hors du commun en recueillant un chiot nommé Bailey. Au fil des années, Ethan noue des liens très forts avec son chien, présent à chaque étape importante de sa vie. Jusqu'au jour où, dévasté, il doit se résoudre à laisser partir Bailey, âgé et malade. Et si le départ de l'animal n'était en fait qu'un commencement ? Réincarné tour à tour en berger allemand, golden retriever ou labrador, vivant des aventures palpitantes comme chien de sauvetage ou la destinée sereine d’un petit chien de compagnie, Bailey va se découvrir, existence après existence, un but : retrouver son maître Ethan coûte que coûte…","popularity":41.452,"poster_path":"/4HHKY64gDioW2zKNZxMxj7LsETx.jpg","release_date":"2017-01-19","title":"Mes vies de chien","video":false,"vote_average":7.6,"vote_count":3194,"character":"Adult Ethan","credit_id":"56b40ac29251410aab000df3","order":3},{"adult":false,"backdrop_path":"/tUt8qfXeqD9bz6UOiWgHjUZslZr.jpg","genre_ids":[35,18],"id":24625,"original_language":"en","original_title":"Dinner with Friends","overview":"2 couples. 4 amis. Leurs vies étroitement mêlées par les liens intimes de l'amour, du mariage, de la condition de parents, et de la camaraderie. Pendant 12 années, ce joyeux quatuor a tout partagé : D'extravagants dîners gastronomiques, des vacances à Martha's Vineyard et l’éducation des enfants. Ils prévoyaient tous de « vieillir et de prendre du poids ensemble, tous les 4 ». Jusqu'à ce qu'un soir...","popularity":11.259,"poster_path":"/sotIaldO5u9HRXk6FKmJk471Upe.jpg","release_date":"2001-08-11","title":"Dîner entre amis","video":false,"vote_average":5.3,"vote_count":49,"character":"Gabe","credit_id":"52fe44a1c3a368484e02dd7d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":458691,"original_language":"en","original_title":"Amateur Night at the Dixie Bar and Grill","overview":"","popularity":3.612,"poster_path":"/9fCFISKoRIuT12z1DrWdw1NBCGe.jpg","release_date":"1979-01-08","title":"Amateur Night at the Dixie Bar and Grill","video":false,"vote_average":0.0,"vote_count":0,"character":"Roy","credit_id":"59233de1c3a3680491000576","order":16},{"adult":false,"backdrop_path":"/3jEuzzKf95v5e4GdTouBpyl6Dc9.jpg","genre_ids":[18],"id":300693,"original_language":"en","original_title":"Truth","overview":"Le film s'attache aux révélations faites par Mapes et Rather : les deux journalistes ont en effet diffusé un reportage sur un président en exercice qui, selon eux, aurait bénéficié d'un traitement de faveur pour échapper à la conscription pendant la guerre du Vietnam. Lorsque la vérité éclate, le scandale qui s'ensuit brise non seulement net la carrière de Dan Rather, mais manque également de bouleverser les résultats des élections présidentielles américaines et de mettre un terme à l'existence de CBS News.","popularity":29.301,"poster_path":"/i2uC43UpV2C8Ftl8y7FrUEuxodl.jpg","release_date":"2015-10-16","title":"Truth : Le Prix de la vérité","video":false,"vote_average":6.5,"vote_count":466,"character":"Lt. Colonel Roger Charles","credit_id":"54ac32229251416343001448","order":2},{"adult":false,"backdrop_path":"/wtoCRQkf3apyi9IXROsBb2KM9nC.jpg","genre_ids":[18,10749,36],"id":59820,"original_language":"en","original_title":"Come See the Paradise","overview":"Aux Etats-Unis, dans les années trente, une histoire d'amour contrariée entre Jack McGurn, un syndicaliste en disgrâce, et Lily, une jeune Japonaise.","popularity":9.683,"poster_path":"/6j7lMYM5JlYnCPF3cAvDoRWSqhn.jpg","release_date":"1990-08-17","title":"Bienvenue au paradis","video":false,"vote_average":6.1,"vote_count":51,"character":"Jack McGurn","credit_id":"52fe499ac3a36847f81a3037","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,37,12,10751,10770],"id":434583,"original_language":"en","original_title":"Everything That Rises","overview":"blessure grave de son fils oblige un homme Montana (Dennis Quaid) de reconsidérer les priorités comme il se bat pour conserver les terres familiales.","popularity":3.685,"poster_path":"/8lACkhMwFdmKvEduNWQnsmOHGfQ.jpg","release_date":"1998-07-12","title":"Miracle au Kansas","video":false,"vote_average":6.0,"vote_count":2,"character":"Jim Clay","credit_id":"5877182e9251411037002d28","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10751],"id":463283,"original_language":"en","original_title":"Sesame Street: Kid's Guide to Life: Telling the Truth","overview":"","popularity":0.593,"poster_path":"/gO4qRTrQ2jUZ0lVLj3JJcvBX9h5.jpg","release_date":"2003-06-03","title":"Sesame Street: Kid's Guide to Life: Telling the Truth","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"594f1de19251413155043ae6","order":0},{"adult":false,"backdrop_path":"/AjtQdUX41skfo8tthtrnJZI9bXV.jpg","genre_ids":[10402,18],"id":470878,"original_language":"en","original_title":"I Can Only Imagine","overview":"Au Texas, Bart Millard, 10 ans, abandonné par sa mère, doit subir au quotidien la violence d’un père alcoolique. Des années plus tard au lycée, sa passion pour la musique lui donne l’occasion de s’évader loin de son père, avec son groupe. Mais pour s’accomplir en tant qu’artiste , il va devoir affronter son passé. Trouvera-t-il assez de foi pour pardonner à son père ? Découvrez l'histoire vraie du chanteur Bart Millard, auteur du double disque de platine : I Can Only Imagine.","popularity":33.589,"poster_path":"/gMQvLV195g75PJ6foyeopewPjNZ.jpg","release_date":"2018-02-14","title":"La Voix du pardon","video":false,"vote_average":7.48,"vote_count":442,"character":"Arthur","credit_id":"599249369251417c42002477","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":476172,"original_language":"en","original_title":"2005 Houston Astros: The Championship Season","overview":"","popularity":0.566,"poster_path":"/wvW8Q34zHsOG3WdheFm4Iecr71x.jpg","release_date":"2006-04-04","title":"2005 Houston Astros: The Championship Season","video":false,"vote_average":6.0,"vote_count":1,"character":"Voice","credit_id":"59bd9d81c3a3681bc00198b8","order":0},{"adult":false,"backdrop_path":"/eE7MgtwnmzUJ2pij9Dc2IvUug3W.jpg","genre_ids":[18,10749],"id":61172,"original_language":"en","original_title":"Our Winning Season","overview":"","popularity":1.898,"poster_path":"/gtbfG6bgazz7ixDagMmfPdCOFAt.jpg","release_date":"1978-05-01","title":"Our Winning Season","video":false,"vote_average":4.4,"vote_count":5,"character":"Paul Morelli","credit_id":"52fe4648c3a368484e088323","order":2},{"adult":false,"backdrop_path":"/kyegg1r5oxRCZgqU7anHYD2TJap.jpg","genre_ids":[53],"id":524247,"original_language":"en","original_title":"The Intruder","overview":"Un jeune couple s'installe dans la maison de ses rêves au beau milieu de la campagne. Mais sous l'apparente tranquillité et l'isolement, un danger rôde sous la forme de Charlie Peck, l'ancien propriétaire de la maison, bien déterminé à récupérer son ancien foyer.","popularity":34.93,"poster_path":"/mSizGp08TTQlAre2Z0CyEMU0gAs.jpg","release_date":"2019-05-03","title":"The Intruder","video":false,"vote_average":6.061,"vote_count":553,"character":"Charlie Peck","credit_id":"5af9f783c3a3680e89002408","order":4},{"adult":false,"backdrop_path":"/pcS5zYzaiIDnAtgmrRXzspY1DnM.jpg","genre_ids":[28,35],"id":10890,"original_language":"en","original_title":"Stripes","overview":"En l'espace d'une journée, John Winger perd son boulot, sa petite amie, son appartement et sa voiture. Avec un copain qui a autant de veine que lui, ils s'engagent dans l'armée. Parcours du combattant et marches forcées deviennent ainsi leurs occupations quotidiennes...","popularity":49.967,"poster_path":"/vC6HTsJc0dFqPhjHBsvf5luOH4b.jpg","release_date":"1981-06-26","title":"Les Bleus","video":false,"vote_average":6.55,"vote_count":860,"character":"Extra at Graduation Ceremony","credit_id":"5b660cdec3a368188f0837a8","order":21},{"adult":false,"backdrop_path":"/5xegGPhCSVMKbyh6zeT6Th0BWLB.jpg","genre_ids":[28,18,10752,36],"id":522162,"original_language":"en","original_title":"Midway","overview":"Après la débâcle de Pearl Harbor qui a laissé la flotte américaine dévastée, la marine impériale japonaise prépare une nouvelle attaque qui devrait éliminer définitivement les forces aéronavales restantes de son adversaire. La campagne du Pacifique va se jouer dans un petit atoll isolé du Pacifique nord : Midway. L’amiral Nimitz, à la tête de la flotte américaine, voit cette bataille comme l’ultime chance de renverser la supériorité japonaise. Une course contre la montre s’engage alors pour Edwin Layton qui doit percer les codes secrets de la flotte japonaise et, grâce aux renseignements, permettre aux pilotes de l’aviation américaine de faire face à la plus grande offensive jamais menée pendant ce conflit","popularity":103.301,"poster_path":"/pQVWNmCKH8Uvijq1t7ItsecSyav.jpg","release_date":"2019-11-06","title":"Midway","video":false,"vote_average":7.14,"vote_count":2366,"character":"Vice Admiral William 'Bull' Halsey","credit_id":"5b7059d1c3a36818881744e1","order":6},{"adult":false,"backdrop_path":"/i109vzdCkG7W3H9FxHmfpZjgh61.jpg","genre_ids":[10751,12,18],"id":522518,"original_language":"en","original_title":"A Dog's Journey","overview":"Certaines amitiés vont au-delà de la durée d’une vie. Bailey, ce bon chien aimant, trouve, au travers de sa nouvelle destinée et de ses nouvelles formes, cette force qui le guidera, lui et les personnes qu’il aime, vers des lieux qu’ils n’auraient jamais imaginés.","popularity":36.629,"poster_path":"/ot1Hd2PDWY4nAa86zltCihAOCxj.jpg","release_date":"2019-05-03","title":"Mes Autres Vies de Chien","video":false,"vote_average":8.1,"vote_count":1430,"character":"Ethan Montgomery","credit_id":"5c603c1dc3a3684d8d8e1141","order":4},{"adult":false,"backdrop_path":"/9C7KpfCEM5XimY45k4KpK3dMFUl.jpg","genre_ids":[99,36],"id":607847,"original_language":"en","original_title":"Secrets in the Sky: The Untold Story of Skunk Works","overview":"Gros plan sur l'histoire de Skunk Works, une division secrète de Lockheed chargée de la conception d'avions militaires tels que le U-2, le SR-71 Blackbird et le FB-117 Nighthawk.","popularity":1.754,"poster_path":"/lWmr7tjnYkZv3srFclCzp2gnomc.jpg","release_date":"2019-06-09","title":"Avions espions et missions secrètes","video":false,"vote_average":8.0,"vote_count":3,"character":"Kelly Johnson","credit_id":"5cff90a4c3a3684f1b1f302c","order":0},{"adult":false,"backdrop_path":"/7ieOBkZufrg0rYth1zdmb4y5umH.jpg","genre_ids":[18,36],"id":647245,"original_language":"en","original_title":"Reagan","overview":"","popularity":6.141,"poster_path":"/eWraIbYVrpLK7ELjbUkeCzG8mNX.jpg","release_date":"2024-08-30","title":"Reagan","video":false,"vote_average":0.0,"vote_count":0,"character":"Ronald Reagan","credit_id":"5dc9c7f36c0e4f00153cd480","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":42389,"original_language":"en","original_title":"Bill: On His Own","overview":"","popularity":2.113,"poster_path":"/31MOFrSr5EWMKGv6ErXJqh4DvDl.jpg","release_date":"1983-11-09","title":"Bill: On His Own","video":false,"vote_average":6.667,"vote_count":3,"character":"Barry Morrow","credit_id":"5dd599803faba00019f4f6ef","order":8},{"adult":false,"backdrop_path":"/dfK6asYwvpMuV2XkgfzlRDDJYDb.jpg","genre_ids":[18],"id":66092,"original_language":"en","original_title":"I Never Promised You a Rose Garden","overview":"Une jeune femme s'attache maladivement à un royaume fantastique qu'elle s'est créée elle-même dans son enfance. Placée dans un hôpital psychiatrique, des médecins tentent de la replacer dans la réalité.","popularity":8.292,"poster_path":"/h0C2qRwXelDvPmOH3NioMsaPDDy.jpg","release_date":"1977-07-14","title":"Jamais je ne t'ai promis un jardin de roses","video":false,"vote_average":6.2,"vote_count":32,"character":"Shark, Baseball Pitcher","credit_id":"5e7d269b13a32046b727f910","order":12},{"adult":false,"backdrop_path":"/fQhXbgsidTEdXOv293uDfL18Srh.jpg","genre_ids":[35],"id":733906,"original_language":"en","original_title":"John Bronco","overview":"","popularity":4.795,"poster_path":"/7jpPXcV4yUQeuRmgjmIRVQnEayQ.jpg","release_date":"2020-10-15","title":"John Bronco","video":false,"vote_average":6.067,"vote_count":15,"character":"Narrator","credit_id":"5f39f04f7390c000386066ea","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":751375,"original_language":"en","original_title":"The Making of Jaws 3-D: Sharks Don't Die","overview":"","popularity":3.184,"poster_path":"/jOWLQPQiP86qXeEiSnImFakPTpF.jpg","release_date":"1983-07-15","title":"The Making of Jaws 3-D: Sharks Don't Die","video":false,"vote_average":5.0,"vote_count":2,"character":"","credit_id":"5f7f7f16d8e15a0038ddebd2","order":6},{"adult":false,"backdrop_path":"/3EwbyRUmZNnkTEkYE1QQy9WwNbK.jpg","genre_ids":[28,18],"id":766931,"original_language":"en","original_title":"Born a Champion","overview":"En 1990, Mickey Kelley, l'une des premières ceintures noires américaines de jiu-jitsu brésilien, se retrouve dans un tournoi de MMA non autorisé.","popularity":28.759,"poster_path":"/ijizwYu2B04gVkrbGlclAAfdN3p.jpg","release_date":"2021-01-22","title":"Mickey Kelley","video":false,"vote_average":6.935,"vote_count":107,"character":"Mason","credit_id":"5fb9546d2790bf003e5ca865","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":289990,"original_language":"en","original_title":"Johnny Belinda","overview":"Tout en essayant de mettre en place un jardin commun dans la communauté rurale frappée par la pauvreté de Hatcher, Bill Richmond prend connaissance d'une fille silencieuse, muette, décoiffée par le nom de Belinda. Il apprend bientôt qu'elle est considérée comme mentalement handicapée par la communauté et par son père sévère et tante, qui rebute d'abord toutes les tentatives de communication et de l'assistance du projet de loi. Il persiste à prendre contact, et découvre que Belinda est en fait sourd. Il se rend compte qu'il peut communiquer avec elle la langue des signes à l'aide et lui apprend à signer. Peu à peu, cependant, le monde de Belinda ouvre mais la vie est pas tous la voile en douceur, comme le projet de loi traite des ricanements et des huées de mauvais garçon, Kyle Hager et son groupe d'amis turbulents de la ville.","popularity":5.498,"poster_path":null,"release_date":"1982-10-19","title":"Johnny Belinda","video":false,"vote_average":6.0,"vote_count":2,"character":"Kyle Hager","credit_id":"5ff1313dd371970040f6f341","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[36,99,10770],"id":789023,"original_language":"en","original_title":"Remember the Alamo","overview":"","popularity":0.25,"poster_path":null,"release_date":"2003-12-16","title":"Remember the Alamo","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself/Host","credit_id":"600ada247d55040040be77ce","order":0},{"adult":false,"backdrop_path":"/dixceUg5veb5cl55DTEwTWDxCXU.jpg","genre_ids":[12,10751,18],"id":793269,"original_language":"en","original_title":"The Tiger Rising","overview":"Rob, 12 ans, découvre un tigre du Bengale caché dans les bois. L'animal est retenu captif par un propriétaire d'un motel sans scrupules. Avec l'aide de Willie May et d'une camarade d'école, le garçon va tenter de rendre la liberté au tigre...","popularity":12.645,"poster_path":"/bEu0Qs945vMmXnzIceCucJeVaGC.jpg","release_date":"2022-01-07","title":"Le tigre et l'enfant","video":false,"vote_average":5.362,"vote_count":29,"character":"Beauchamp","credit_id":"601b0181d96c3c003f16cba5","order":0},{"adult":false,"backdrop_path":"/7piVB6weeJdWB6xL0wzJJeHNo6O.jpg","genre_ids":[12,18,10751],"id":671295,"original_language":"en","original_title":"Blue Miracle","overview":"Pour sauver leur orphelinat à court d'argent, un tuteur et ses enfants s'associent à un capitaine de bateau épuisé pour avoir une chance de gagner une compétition de pêche lucrative.","popularity":12.778,"poster_path":"/xBdP9Z0oVAx25tM2gUOtq298jxR.jpg","release_date":"2021-05-27","title":"Blue Miracle","video":false,"vote_average":7.38,"vote_count":271,"character":"Wade","credit_id":"602a8dfba33612003e070751","order":1},{"adult":false,"backdrop_path":"/nKmecN2dvKLjkcFol7MdKb6lbiC.jpg","genre_ids":[80,28,35],"id":89602,"original_language":"en","original_title":"Crazy Mama","overview":"","popularity":26.42,"poster_path":"/868gQ8gYhBggAy3meIx57fUfsDY.jpg","release_date":"1975-06-01","title":"Crazy Mama","video":false,"vote_average":5.7,"vote_count":13,"character":"Bellhop","credit_id":"60aabb66992fe600403efca2","order":29},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":836222,"original_language":"en","original_title":"Saurus City","overview":"","popularity":4.429,"poster_path":"/rConZWW5XRkcfArdqr5v17QcdXF.jpg","release_date":"","title":"Saurus City","video":false,"vote_average":0.0,"vote_count":0,"character":"Rind - Shrouded Knight (voice)","credit_id":"60b7a6aa6dea3a0058986712","order":3},{"adult":false,"backdrop_path":"/iZl04ywhdNmvOTimt2IG3VLUjIf.jpg","genre_ids":[18],"id":673309,"original_language":"en","original_title":"American Underdog","overview":"D'après les mémoires de Kurt Warner : All Things Possible: My Story of Faith, Football and the First Miracle Season.  Retour sur le parcours du quarterback américain, Kurt Warner, aux nombreuses récompenses...","popularity":28.014,"poster_path":"/joo8uCpqZtfHUj7Zmi5LAggmOJz.jpg","release_date":"2021-12-25","title":"American Underdog","video":false,"vote_average":7.152,"vote_count":305,"character":"Dick Vermeil","credit_id":"6106b76e7719d70072be6d36","order":4},{"adult":false,"backdrop_path":"/puUUsAri2UchyJgsbkpO3HZfKiw.jpg","genre_ids":[36,18],"id":862557,"original_language":"en","original_title":"The Hill","overview":"L'histoire vraie de Rickey Hill, un enfant qui a surmonté son handicap physique pour jouer au baseball professionnel et contre l'avis de son père ultra-protecteur, le Pasteur Hill","popularity":56.058,"poster_path":"/gKh28PVUqt1vY2oAdFlauXkDacW.jpg","release_date":"2023-08-18","title":"The Hill","video":false,"vote_average":7.746,"vote_count":185,"character":"James Hill","credit_id":"611c45cc85c0a2002a4e669d","order":1},{"adult":false,"backdrop_path":"/ndrZYPNv0jKMCO9Ne98vfNxTzkW.jpg","genre_ids":[18],"id":878375,"original_language":"en","original_title":"On a Wing and a Prayer","overview":"Après la mort inattendue et subite du pilote d'un petit avion, l'un des passagers, Doug White, est contraint de faire atterrir l'avion en toute sécurité afin de sauver toute sa famille.","popularity":23.025,"poster_path":"/pM6T1WncoC4uNxMxJ1dCXpEYuWZ.jpg","release_date":"2023-03-28","title":"On a Wing and a Prayer","video":false,"vote_average":5.948,"vote_count":87,"character":"Doug White","credit_id":"6150c019af9590008e6170cd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":883954,"original_language":"en","original_title":"Broke","overview":"","popularity":1.573,"poster_path":"/ySJf9isD9GqlBdKQWvG7f7yzEkw.jpg","release_date":"","title":"Broke","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6164e10384591c0063355577","order":1},{"adult":false,"backdrop_path":"/5kZEiawkgpozxqvKhfN5eNUEVi9.jpg","genre_ids":[18],"id":346666,"original_language":"en","original_title":"Pretenders","overview":"Terry est un étudiant de cinéma obsédé par la Nouvelle vague française. Il trouve sa muse dans la mystérieuse et séduisante, Catherine, une actrice. Terry et son meilleur ami, Phil, tombent sous le charme de cette dangereuse créature. Après des années d'une relation à trois compliquée, Catherine devient de plus en plus énigmatique au point de mettre en sursis la vie d'un des deux hommes.","popularity":5.394,"poster_path":"/eWPltanYK8ijio8SFgrGCumIEB0.jpg","release_date":"2019-09-27","title":"Pretenders","video":false,"vote_average":5.6,"vote_count":13,"character":"Joe","credit_id":"61719b46fd7aa4002a2f38d3","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,10402],"id":913632,"original_language":"en","original_title":"American Pride","overview":"","popularity":1.462,"poster_path":null,"release_date":"","title":"American Pride","video":false,"vote_average":0.0,"vote_count":0,"character":"“Cowboy” Jack Clement","credit_id":"61b249c7899da20061e72701","order":0},{"adult":false,"backdrop_path":"/89iWdGUwbZc0WBan1RjBLdDqynk.jpg","genre_ids":[10402,99],"id":279680,"original_language":"en","original_title":"Meat Loaf: In Search of Paradise","overview":"","popularity":1.284,"poster_path":"/iai3BWe21TwBhPPtfDd1jo1d83q.jpg","release_date":"2007-01-01","title":"Meat Loaf: In Search of Paradise","video":false,"vote_average":7.5,"vote_count":2,"character":"Self","credit_id":"61ee99d502842000c17ddd21","order":1},{"adult":false,"backdrop_path":"/9t9FM8A6LWjDNpQr55dLpUKHFqk.jpg","genre_ids":[99],"id":878098,"original_language":"en","original_title":"Mr. Nelson on the North Side","overview":"","popularity":1.57,"poster_path":"/b5nhmtDOA5sZ1TkIjYDsihoPRBM.jpg","release_date":"2021-09-25","title":"Mr. Nelson on the North Side","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"62362d478ec4ab0077cfae07","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99,18],"id":963775,"original_language":"en","original_title":"Inside Traffic: The Making of 'Traffic'","overview":"","popularity":2.553,"poster_path":null,"release_date":"2000-12-19","title":"Inside Traffic: The Making of 'Traffic'","video":true,"vote_average":6.5,"vote_count":2,"character":"Self","credit_id":"625b690e2da8460066be71c4","order":13},{"adult":false,"backdrop_path":"/5wDBVictj4wUYZ31gR5WzCM9dLD.jpg","genre_ids":[16,10751,12,878,14],"id":877269,"original_language":"en","original_title":"Strange World","overview":"Les Clade, une famille d’explorateurs légendaires, découvrent un monde inexploré, plein de dangers et peuplé de créatures fantastiques. Ils sont aidés dans leur quête d’un blob espiègle et de leur chien à trois pattes. Hélas, les querelles entre ses différents membres menacent de faire échouer cette nouvelle mission, qui est – de loin – la plus cruciale.","popularity":43.025,"poster_path":"/ryW6BRF8zDZoTFVSjmaoIiHxUa5.jpg","release_date":"2022-11-23","title":"Avalonia, l'étrange voyage","video":false,"vote_average":6.359,"vote_count":1183,"character":"Jaeger Clade (voice)","credit_id":"62ad13f66f31af0052ab11cb","order":1},{"adult":false,"backdrop_path":"/vQxW6ierQdgfSDITSHIUxvmyN32.jpg","genre_ids":[35],"id":431071,"original_language":"en","original_title":"Mad Families","overview":"Quand la famille Jones arrivent à son emplacement de camping lors du week-end de la fête nationale, elle ne s’attend pas à trouver… deux autres familles qui portent le même nom qu’elle et qui comptent elles aussi occuper l’emplacement ! Les trois familles décident donc de s’affronter autour de défis physiques pour déterminer laquelle pourra garder l’emplacement. Mais ces affrontement amicaux ne tardent pas à dégénérer…","popularity":15.195,"poster_path":"/54mxMh3foheMxg687yWsYqZpnmI.jpg","release_date":"2017-01-12","title":"Mad Families","video":false,"vote_average":4.9,"vote_count":49,"character":"Head Ranger","credit_id":"62d29496158c85029d584d31","order":6},{"adult":false,"backdrop_path":"/t7qrYLmGbRQ50U00KUArCm5BWHr.jpg","genre_ids":[99,10770],"id":708001,"original_language":"en","original_title":"Miracles on the Plains","overview":"","popularity":1.837,"poster_path":"/jfCcbdTmGVpeI2nc4RJSWwP4V0a.jpg","release_date":"2015-09-08","title":"Miracles on the Plains","video":false,"vote_average":2.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"631bfbaefa4046007b460c51","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1026767,"original_language":"en","original_title":"The Men of Midway","overview":"","popularity":5.489,"poster_path":null,"release_date":"2020-02-18","title":"The Men of Midway","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"632a9f081d3143007b5e1362","order":4},{"adult":false,"backdrop_path":"/l3cDzfL0ZAUwbUZmLuQoz5IFX8C.jpg","genre_ids":[99],"id":990522,"original_language":"en","original_title":"Grid Down, Power Up","overview":"","popularity":1.373,"poster_path":"/gInkGCq29Ou7Izds9nTADxe1MPd.jpg","release_date":"2022-05-18","title":"Grid Down, Power Up","video":false,"vote_average":8.0,"vote_count":2,"character":"Narrator","credit_id":"635ab1375258ae007fafd9d4","order":0},{"adult":false,"backdrop_path":"/iwWSkNdCRjGuyUBolM28xVTcVEg.jpg","genre_ids":[18,10751],"id":1079810,"original_language":"en","original_title":"The Long Game","overview":"Années 1960. Les employés d'un country club huppé sont mis au défi par le directeur de devenir une équipe de golf et de participer au championnat d'État du Texas.","popularity":521.2,"poster_path":"/eVWHzm6bL4ybAuRLqA10Qo7ACfN.jpg","release_date":"2024-04-12","title":"The Long Game","video":false,"vote_average":6.0,"vote_count":7,"character":"Frank Mitchell","credit_id":"63d55bbf12b10e007fdabcd2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[9648,878],"id":1083884,"original_language":"en","original_title":"Littlemouth","overview":"","popularity":2.456,"poster_path":null,"release_date":"","title":"Littlemouth","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63e2db0477e1f6007c0bb374","order":1},{"adult":false,"backdrop_path":"/7qJQsxJActN9Ea6BH7FGJbKYh9A.jpg","genre_ids":[27],"id":933260,"original_language":"en","original_title":"The Substance","overview":"L’ambition de Coralie Fargeat est que ce film devienne une « prise explosive et féministe du body horror ».","popularity":45.039,"poster_path":"/zQc1PITqFxZDbEmHlQgO5Mxc4Od.jpg","release_date":"2024-05-19","title":"The Substance","video":false,"vote_average":0.0,"vote_count":0,"character":"Harvey","credit_id":"6437617e4a52f800b6fae42c","order":2},{"adult":false,"backdrop_path":"/i2mgZFCoEPF78IIKJK9B5F98S4o.jpg","genre_ids":[99,10402],"id":1078061,"original_language":"en","original_title":"Meat Loaf - A Celebration Of Life","overview":"","popularity":5.555,"poster_path":"/uaUaagtz0DhaeAGdhYXMn07mASX.jpg","release_date":"2023-01-20","title":"Meat Loaf - A Celebration Of Life","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"64659eb1c3514c013a5431d1","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":1130022,"original_language":"en","original_title":"Sovereign","overview":"","popularity":4.228,"poster_path":null,"release_date":"","title":"Sovereign","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"646b68c3d18572012081f6e4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":485293,"original_language":"en","original_title":"The Making of 'DragonHeart'","overview":"","popularity":2.72,"poster_path":"/mtL8917yqi7UOuijdbsNfF0k15W.jpg","release_date":"1997-01-14","title":"The Making of 'DragonHeart'","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"64787cfd076ce80128fbbe07","order":5},{"adult":false,"backdrop_path":"/1HzL603WOer58xtnrRYdSIL5K04.jpg","genre_ids":[35,12],"id":912908,"original_language":"en","original_title":"Strays","overview":"Quand Reggie, un border terrier naïf à l’inaltérable optimisme, est abandonné dans la rue par son propriétaire Doug, un individu de très basse envergure, il est tout d’abord persuadé que c’est un accident et que son maître adoré ne l’aurait jamais laissé intentionnellement.","popularity":56.298,"poster_path":"/wZquGx4o6m4nC0XhHs0j7MpqP1H.jpg","release_date":"2023-08-17","title":"Backstreet Dogs","video":false,"vote_average":7.332,"vote_count":727,"character":"Dennis Quaid","credit_id":"64c90ed9d5191f00c52a39be","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1225395,"original_language":"en","original_title":"The Science And Technology Behind 'Frequency'","overview":"","popularity":3.141,"poster_path":"/e6CwikqYcV7PLBcFz1WDqev4unw.jpg","release_date":"2001-04-03","title":"The Science And Technology Behind 'Frequency'","video":true,"vote_average":6.0,"vote_count":0,"character":"Self","credit_id":"65937b3c1cac8c651e0c2d69","order":1}],"crew":[{"adult":false,"backdrop_path":null,"genre_ids":[18,37,12,10751,10770],"id":434583,"original_language":"en","original_title":"Everything That Rises","overview":"blessure grave de son fils oblige un homme Montana (Dennis Quaid) de reconsidérer les priorités comme il se bat pour conserver les terres familiales.","popularity":3.685,"poster_path":"/8lACkhMwFdmKvEduNWQnsmOHGfQ.jpg","release_date":"1998-07-12","title":"Miracle au Kansas","video":false,"vote_average":6.0,"vote_count":2,"credit_id":"587718e59251411041002db7","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,37,12,10751,10770],"id":434583,"original_language":"en","original_title":"Everything That Rises","overview":"blessure grave de son fils oblige un homme Montana (Dennis Quaid) de reconsidérer les priorités comme il se bat pour conserver les terres familiales.","popularity":3.685,"poster_path":"/8lACkhMwFdmKvEduNWQnsmOHGfQ.jpg","release_date":"1998-07-12","title":"Miracle au Kansas","video":false,"vote_average":6.0,"vote_count":2,"credit_id":"62168cda9ba86a0067c540c2","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/iwWSkNdCRjGuyUBolM28xVTcVEg.jpg","genre_ids":[18,10751],"id":1079810,"original_language":"en","original_title":"The Long Game","overview":"Années 1960. Les employés d'un country club huppé sont mis au défi par le directeur de devenir une équipe de golf et de participer au championnat d'État du Texas.","popularity":521.2,"poster_path":"/eVWHzm6bL4ybAuRLqA10Qo7ACfN.jpg","release_date":"2024-04-12","title":"The Long Game","video":false,"vote_average":6.0,"vote_count":7,"credit_id":"63d55bfa955c6500a840a158","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/01tnxc","freebase_id":"/en/dennis_quaid","imdb_id":"nm0000598","tvrage_id":14661,"wikidata_id":"Q200768","facebook_id":"dennisquaidofficial","instagram_id":"dennisquaid","tiktok_id":null,"twitter_id":"dennisquaid","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2169,"iso_639_1":null,"file_path":"/lMaDAJHzsKH7U3dln2B3kY3rOhE.jpg","vote_average":5.318,"vote_count":3,"width":1446},{"aspect_ratio":0.667,"height":1728,"iso_639_1":null,"file_path":"/nvkto83iFngO8jg9UpdSaEBRC8a.jpg","vote_average":5.258,"vote_count":6,"width":1152},{"aspect_ratio":0.667,"height":1398,"iso_639_1":null,"file_path":"/jz0m4JGJRcPPXTaqNG3oS07K1IT.jpg","vote_average":5.252,"vote_count":4,"width":932},{"aspect_ratio":0.667,"height":1217,"iso_639_1":null,"file_path":"/rvvxhJ7iR8GCZeKgg1qU8Bd89jG.jpg","vote_average":5.252,"vote_count":4,"width":812},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/9z8nfkqRgEBjsb3sXQ0jMopJJOE.jpg","vote_average":5.22,"vote_count":13,"width":1400},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/n9mmcEwB93MBS8Lgy8wb7tXwOmB.jpg","vote_average":5.212,"vote_count":11,"width":800},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/eg3SglqcBUxra79O3ZRR0Qx0IiW.jpg","vote_average":5.19,"vote_count":5,"width":1000},{"aspect_ratio":0.667,"height":1323,"iso_639_1":null,"file_path":"/wKzcCeEj9eXWRIL4qGNsbgtR6Fe.jpg","vote_average":5.19,"vote_count":5,"width":882},{"aspect_ratio":0.667,"height":751,"iso_639_1":null,"file_path":"/btHNMHK5hsShDkAgfb2bl3e1OAA.jpg","vote_average":5.068,"vote_count":7,"width":501},{"aspect_ratio":0.667,"height":723,"iso_639_1":null,"file_path":"/J2kSTVummEBXczpFavGmEpxlBA.jpg","vote_average":5.068,"vote_count":7,"width":482}]}}