{"adult":false,"also_known_as":[],"biography":"Jean-Michel Charlier est un scénariste belge de bande dessinée, né le 30 octobre 1924 à Liège et mort le 10 juillet 1989 à Saint-Cloud. Il est considéré comme l'un des plus grands et des plus prolifiques scénaristes de bande dessinée de l'école franco-belge. Son talent de narrateur, sa capacité à construire des intrigues d'une grande complexité, s'étalant sur plusieurs albums tout en maintenant un rythme soutenu, son savoir-faire à fonder ses synopsis sur le contexte géopolitique du moment et les technologies militaires les plus récentes font de lui l'un des pères du genre du techno-thriller.\n\nJean-Michel Charlier naît le 30 octobre 1924 à Liège, d'un père banquier qui par son travail a grimpé les échelons pour terminer au grade de fondé de pouvoir et d'une mère femme au foyer. À l'âge de cinq ans, il découvre la bande dessinée en lisant Zig et Puce par Alain Saint-Ogan dans le journal Le Dimanche illustré, Tintin par Hergé dans Le Petit Vingtième et surtout une série lituanienne intitulée Pitche, réalisée par Aleksas Stonkus qu'il lit dans le quotidien La Libre Belgique. Côté littérature, il est passionné par l'œuvre de Georges Simenon, ainsi que par Les Pardaillan de Michel Zévaco.\n\nTrès tôt, il dessine des bandes dessinées dans ses cahiers et se raconte dans sa tête des histoires d'aventures qui regorgent de rebondissements. Il fait ses études chez les jésuites et fréquente les scouts. À l'âge de seize ans, il écoute les émissions de Ray Ventura et son orchestre à la radio. La camaraderie qui règne dans le film Tourbillon de Paris, où Ray Ventura interprète son propre rôle, le fascine au point d'aller le voir plusieurs fois de suite jusqu'à épuisement de ses économies. Il rêve désormais d'intégrer la bande de Ray Ventura et fait même une fugue pour le rencontrer à Paris, mais sans sou il ne peut aller bien loin. La musique va devenir l'une de ses passions jusqu'à fonder durant la guerre son propre groupe vocal avec des copains qu'ils baptisent Le Foss' Nott' Club. Ils chantent dans les soirées dansantes clandestines et fêtes du patronage.\n\nLorsque les Allemands envahissent la Belgique en mai 1940, il travaille comme ambulancier dans l'ancien hôpital militaire de Liège. Il envisage d'être officier de marine, mais la guerre l'en empêche. Il intègre l'université (dont l'administration est contrôlée par l'occupant allemand), mais est si peu assidu que les Allemands le condamnent à un an de travail obligatoire en Allemagne. Il est sauvé par un médecin allemand qui profite de sa maigreur pour le faire passer pour tuberculeux. À la place, il est consigné pendant un an dans une fonderie belge. À la fin de la guerre, il rejoint brièvement un mouvement de résistance très mal organisé où il manque de peu à plusieurs reprises d'être démasqué par les Allemands. ...\n\nSource: Article \"Jean-Michel Charlier\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1924-10-30","deathday":"1989-07-10","gender":2,"homepage":null,"id":62461,"imdb_id":"nm0153249","known_for_department":"Writing","name":"Jean-Michel Charlier","place_of_birth":"Liège, Wallonia, Belgium","popularity":2.519,"profile_path":"/lcycQp4Ww2inALFlNetUQU7nlsY.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/xyaoViQOSkrYNtHKEHPb8X8Kxbk.jpg","genre_ids":[80,18],"id":61296,"original_language":"fr","original_title":"Stavisky...","overview":"Évocation de la vie de Stavisky, escroc assassiné en janvier 1934 dans un chalet de Chamonix après avoir émis de faux bons de caisse au Crédit municipal de Bayonne.","popularity":9.971,"poster_path":"/yhv8fgDyvZjQ9oQWBGcvee41Ykr.jpg","release_date":"1974-05-15","title":"Stavisky","video":false,"vote_average":6.173,"vote_count":98,"character":"Le commissaire divisionnaire","credit_id":"6415ed78e9c0dc00a40b5e8c","order":39}],"crew":[{"adult":false,"backdrop_path":"/c9LRVXgbhWGdtuHZ9xaEGYN7B2t.jpg","genre_ids":[37],"id":10046,"original_language":"en","original_title":"Blueberry","overview":"Mike Blueberry est Marshall d'une petite ville tranquille à la frontière des terres indiennes. Tout bascule le jour où un mystérieux tueur, Wally Blount, transforme la bourgade en brasier. Il est à la recherche d'un trésor indien situé dans les montagnes sacrées. Blueberry part à sa poursuite, aidé par Runi, un chamane indien avec qui il a grandi. Les deux hommes doivent empêcher le tueur de pénétrer dans le sanctuaire. Mais là-bas, au cœur des montagnes sacrées, c'est aussi ses démons intérieurs que Blueberry devra combattre.","popularity":11.495,"poster_path":"/iP5xnCimq2DLZGkocCjwwRDg24U.jpg","release_date":"2004-02-09","title":"Blueberry : l'expérience secrète","video":false,"vote_average":4.833,"vote_count":208,"credit_id":"52fe43129251416c750024e3","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/9XGU37CXAa68sPH3bqYkH16Rp4A.jpg","genre_ids":[28,12],"id":10798,"original_language":"fr","original_title":"Les Chevaliers du ciel","overview":"Salon aéronautique de Farnborough, Angleterre. Alors qu'il était en pleine démonstration, un Mirage 2000 a disparu au-dessus de la Mer du Nord. Les capitaines Antoine Marchelli et Sébastien Vallois sont immédiatement envoyés en patrouille pour retrouver l'avion. Ils ne tardent pas à apercevoir le 2000 : il vole dissimulé sous un Airbus de Qatar Airways. Le pilote du Mirage les a repérés, il s'est placé en position de combat. Marchelli et Vallois reçoivent l'ordre d'abandonner la poursuite sans délai. Trop tard ! Le 2000 est sur le point d'abattre Vallois. Marchelli va devoir l'éliminer pour protéger son équipier. Cet incident est le prélude d'une gigantesque manipulation. À la clé, le détournement d'un avion de chasse français à des fins terroristes. Une manipulation dont le dernier acte se jouera un 14 juillet dans le ciel de Paris, au dessus des Champs-Élysées.","popularity":19.258,"poster_path":"/hfu7GuPkfb2jnP3z5eGbQ5Vkjiw.jpg","release_date":"2005-10-15","title":"Les Chevaliers du ciel","video":false,"vote_average":6.021,"vote_count":190,"credit_id":"52fe43b99251416c7501ba07","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/gmc6IdnPBIZLubv0Bzir1SSCDU5.jpg","genre_ids":[12,9648,10751,16],"id":241004,"original_language":"fr","original_title":"Tintin et le lac aux requins","overview":"Le professeur Tournesol vient d'inventer une sorte de photocopieur en trois dimensions, capable de reproduire n'importe quel objet. Hélas, le sinistre Rastapopoulos parvient à s'emparer de l'appareil afin de reproduire frauduleusement des oeuvres d'art volées... Tintin parviendra t'il à déjouer ses plans ?","popularity":15.579,"poster_path":"/jAGiGqoKgCKzMNuLGX5utQ4YbgV.jpg","release_date":"1972-12-13","title":"Tintin et le lac aux requins","video":false,"vote_average":6.065,"vote_count":116,"credit_id":"52fe4eb0c3a36847f82a16ff","department":"Writing","job":"Adaptation"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0153249","tvrage_id":null,"wikidata_id":"Q715206","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/lcycQp4Ww2inALFlNetUQU7nlsY.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}