{"adult":false,"also_known_as":[],"biography":"Jean-François Pol Guy Stévenin est un acteur et réalisateur français, né le 23 avril 1944 à Lons-le-Saunier (Jura) et mort le 27 juillet 2021 à Neuilly-sur-Seine.\n\nAssistant de réalisation à ses débuts, il a réalisé par la suite trois films considérés comme «cultes», Passe montagne (1978), Double messieurs (1986) et Mischka (2002).\n\nAprès des études à HEC Paris (promotion Pâquerettes, 1967), il rédige une thèse sur l'économie du cinéma. Parti en stage à Cuba sur un tournage sur la production laitière, il apprend sur le tas et effectue tous les métiers, de technicien à assistant-réalisateur, en passant par second assistant, notamment sur le film d'Alain Cavalier La Chamade en 1968.\n\nParallèlement à sa fonction d'assistant-réalisateur auprès de Jacques Rivette ou Peter Fleischmann, il devient acteur: on l'aperçoit notamment dans Out 1: Noli me tangere (1970) de Jacques Rivette ou encore dans L'Enfant sauvage (1970), Une belle fille comme moi (1972) et La Nuit américaine (1973), trois films de François Truffaut. Mais c'est son interprétation de Monsieur Richet, du même réalisateur, dans L'Argent de poche, en 1976, qui donne un élan à sa carrière. Il tourne à plusieurs reprises avec les grands noms du cinéma français: Truffaut, Rivette, mais aussi André Téchiné, Jean-Pierre Mocky, Bertrand Blier, Robert Enrico, Laetitia Masson.\n\nEn 1978, l'acteur passe pour la première fois derrière la caméra, et réalise son premier long métrage, Passe montagne, dans lequel il se met en scène, donnant la réplique à Jacques Villeret. En 1980, il s'envole vers les États-Unis pour les besoins du film Les Chiens de guerre de John Irvin. Il est également à l'affiche du film de John Huston À nous la victoire en 1981, avec Michael Caine et Sylvester Stallone.\n\nIl devient une figure incontournable du cinéma français dans les années 1980, se consacrant particulièrement aux films d'auteur: Une chambre en ville de Jacques Demy, Passion de Jean-Luc Godard, Notre histoire de Bertrand Blier et 36 Fillette de Catherine Breillat. En 1986, il passe pour la seconde fois derrière la caméra et met en scène le film policier Double messieurs, avec Carole Bouquet. Deux ans plus tard, il tient le rôle principal du drame Peaux de vaches, de Patricia Mazuy et partage pour la toute première fois l'affiche avec sa fille, Salomé Stévenin, qui tient là son premier rôle.\n\nActeur inclassable, il alterne dans les années 1990 polar avec Le Grand Pardon 2 d'Alexandre Arcady, film intimiste avec Les Aveux de l'innocent de Jean-Pierre Améris, et films plus populaires avec Les Bidochons de Serge Korber et Le Bossu. En 2002, il réalise son troisième long métrage, la comédie dramatique Mischka, dans lequel il dirige ses enfants Salomé et Robinson.\n\nSouvent confiné dans les seconds rôles, il est, les années suivantes, à l'affiche de nombreux films grand public, dont Le Pacte des loups, où il joue avec Vincent Cassel et Samuel Le Bihan, De l'amour aux côtés de Virginie Ledoyen, L'Homme du train réalisé par Patrice Leconte, Pas si grave de Bernard Rapp, ou bien La Chambre des morts d'Alfred Lot.\n\nPour son travail de cinéaste, il reçoit en 2018 un prix Jean-Vigo d’honneur, remis par Agnès Varda. ...\n\nSource: Article \"Jean-François Stévenin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-04-23","deathday":"2021-07-27","gender":2,"homepage":null,"id":6304,"imdb_id":"nm0836681","known_for_department":"Acting","name":"Jean-François Stévenin","place_of_birth":"Lons-le-Saunier, Jura, France","popularity":13.915,"profile_path":"/4NjAxLYSPlIqOkxJruq5njTUmpX.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/uqcYcBve5TDElL5buSzOMHWIqPA.jpg","genre_ids":[18,10749],"id":465,"original_language":"fr","original_title":"36 Fillette","overview":"Parce qu'elle est amoureuse d'un play-boy dont elle ne sait pas s'il en veut à son corps ou son esprit, une jeune fille qui passe ses vacances dans un camping finit par coucher avec un banal dadais.","popularity":6.732,"poster_path":"/8ClbHCNKkTQggKLKFUVLLVVokdV.jpg","release_date":"1988-03-03","title":"36 Fillette","video":false,"vote_average":5.2,"vote_count":30,"character":"Le père","credit_id":"52fe4246c3a36847f8011aed","order":4},{"adult":false,"backdrop_path":"/goBPr2y6uMU063J08bXuJjCAlil.jpg","genre_ids":[35,18],"id":1660,"original_language":"fr","original_title":"L'Argent de poche","overview":"A Thiers, dans le Puy de Dôme, une poignée d’enfants vivent les dernières semaines de l’année scolaire en attendant les vacances avec impatience : Bruno, Patrick, Laurent, Mathieu ou encore Franck, sans oublier Martine…Tous vivent à leur rythme et donnent une âme à ce village où les deux instituteurs, Mlle Petit et M. Richet, tentent tant bien que mal de capter leur attention à l’approche de la colonie de vacances.","popularity":7.306,"poster_path":"/4HYMU4VwvddvmvATSNiQ4lkfPqK.jpg","release_date":"1976-03-17","title":"L'Argent de poche","video":false,"vote_average":7.1,"vote_count":134,"character":"Jean-François Richet, the Schoolteacher","credit_id":"52fe4309c3a36847f8035ccd","order":0},{"adult":false,"backdrop_path":"/6MbFN88F27WvGC9WhAXq5KUIgTj.jpg","genre_ids":[35,18],"id":1675,"original_language":"fr","original_title":"La Nuit américaine","overview":"Ferrand, célèbre metteur en scène, commence le tournage de son nouveau film, « Je vous présente Pamela », aux studios de la Victorine, à Nice. Il a rassemblé autour de lui Bertrand, son producteur, Alphonse, le jeune premier, Julie Baker, une actrice américaine dépressive accompagnée de son mari, le docteur Nelson, Séverine, qui noie les outrages de l'âge dans la boisson, Alexandre, un acteur quinquagénaire et, bien sûr, toute son équipe technique. Le tournage se révèle long et difficile, d'autant plus que tous ces personnages accumulent intrigues, passions et éclats, devant et derrière les caméras…","popularity":11.776,"poster_path":"/vTT3I0KTP2N7OcEyWcHzwZ7CsxN.jpg","release_date":"1973-05-24","title":"La Nuit américaine","video":false,"vote_average":7.822,"vote_count":577,"character":"Jean-François","credit_id":"52fe430bc3a36847f80362d1","order":12},{"adult":false,"backdrop_path":"/rnHv3HFEKMttdW9IMxkeYoBUBwC.jpg","genre_ids":[35,80,18],"id":3934,"original_language":"fr","original_title":"Tenue de soirée","overview":"Antoine est amoureux de la froide Monique qui le rabroue en permanence. Alors Antoine confie son désespoir à son copain Bob qui l'écoute avec beaucoup d'intéret, car il est amoureux d'Antoine. C'est ainsi que débute cette histoire d'amour...","popularity":6.988,"poster_path":"/qSmwA4D62ARbiSI9GaFYcBhZcNc.jpg","release_date":"1986-04-23","title":"Tenue de soirée","video":false,"vote_average":6.551,"vote_count":206,"character":"l'homme du couple au lit","credit_id":"52fe43a7c3a36847f8065187","order":9},{"adult":false,"backdrop_path":"/3NpGjRbZS2VAYeEZh0ligquwzb.jpg","genre_ids":[18,10752,36,53],"id":4228,"original_language":"fr","original_title":"La Révolution française","overview":"L'histoire de la Révolution française en deux parties : la première « Les Années lumières » relate les évènements de 1789 jusqu'à l'assaut des Tuileries le 10 août 1792, quand le roi Louis XVI est jeté en prison, la seconde « Les Années terribles » nous emmène jusqu'à la fin de la Terreur en 1794 avec l'exécution de Robespierre.","popularity":10.157,"poster_path":"/iOYp3Hubo9t13WfKP5uVZFQzo2z.jpg","release_date":"1989-05-10","title":"La Révolution française","video":false,"vote_average":7.5,"vote_count":44,"character":"Legendre","credit_id":"52fe43b3c3a36847f8068dbb","order":29},{"adult":false,"backdrop_path":"/14VQVLYrx2kBojsJyrJYNz9QqZI.jpg","genre_ids":[18,10749],"id":4269,"original_language":"fr","original_title":"Une chambre en ville","overview":"1955 : Les chantiers navals de Nantes sont en grève. Métallurgiste, François est en première ligne. Il loue une chambre à Mme Langlois qui l'aime bien mais refuse qu'il reçoive des dames. Aussi voit-il sa fiancée Violette dehors. Un jour, il rencontre la fille de Mme Langlois : c'est le coup de foudre.","popularity":8.001,"poster_path":"/nsXSMQzzxC85jItmeDsaPj8wZPa.jpg","release_date":"1982-10-27","title":"Une chambre en ville","video":false,"vote_average":6.4,"vote_count":73,"character":"Dambiel","credit_id":"52fe43b7c3a36847f806a237","order":5},{"adult":false,"backdrop_path":"/a3Bkf58xrUFFXsEG4GreBVVz4MQ.jpg","genre_ids":[80,18],"id":22016,"original_language":"fr","original_title":"L'Homme du train","overview":"Un mystérieux étranger descend d'un train et fait son apparition dans une petite ville. Cet individu au visage marqué, ayant pour unique bagage un sac de voyage, entre dans une pharmacie sur le point de fermer pour acheter de l'aspirine. Il fait alors la rencontre d'un professeur de français à la retraite qui lui propose de prendre un verre d'eau chez lui. Alors que tout les oppose, ils vont sympathiser et se rendre compte que l'un aurait voulu avoir la vie de l'autre. L'ancien enseignant se rêvait aventurier, tandis que le voyageur s'envisageait pantouflard.","popularity":10.21,"poster_path":"/RVPULCXUjssqgu8hWTf9liKhVW.jpg","release_date":"2002-10-02","title":"L'Homme du train","video":false,"vote_average":6.7,"vote_count":87,"character":"Luigi","credit_id":"52fe4430c3a368484e0149cd","order":2},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":29.472,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.729,"vote_count":1459,"character":"Sardis","credit_id":"52fe444ac3a36847f808d7d3","order":7},{"adult":false,"backdrop_path":"/lrcQwWafAwOzrGdQnuXYTpkacbz.jpg","genre_ids":[80,18,9648,53],"id":8284,"original_language":"en","original_title":"The Limits of Control","overview":"Un étranger, solitaire et mystérieux, dans son voyage à travers l’Espagne. Il est chargé d'une mission hors la-loi. Sa détermination et sa méticulosité sont sans faille. Seul son objectif l'intéresse, pourtant son périple est aussi un voyage intérieur. Il va croiser des personnages cocasses ou étranges. Ces rencontres le mèneront à sa cible ultime. À la fois concentré et rêveur, notre homme accomplit un voyage à travers l'Espagne, mais aussi à l'intérieur de sa conscience…","popularity":11.97,"poster_path":"/1JL4pumu5T36fjvYsAwtA6160AT.jpg","release_date":"2009-05-01","title":"The Limits of Control","video":false,"vote_average":5.987,"vote_count":262,"character":"French","credit_id":"52fe449cc3a36847f809fe7d","order":2},{"adult":false,"backdrop_path":"/iQgJFqwymXF85wlb2OgsphWz4rW.jpg","genre_ids":[18],"id":12422,"original_language":"fr","original_title":"Nuit de chien","overview":"Gare de Santamaria, nuit. Ossorio, un homme d'une quarantaine d'années, descend d'un train au milieu d'une foule de réfugiés et de soldats épuisés. C'est dans une ville assiégée que ce héros d'une résistance en débâcle tente de retrouver ses anciens alliés et celle qu'il aime. Mais la situation a bien changé, et les amis d'hier n'ont plus le même discours. Tandis qu'une milice déchaînée terrorise la ville, chacun cherche désormais à sauver sa peau.","popularity":1.636,"poster_path":"/xnQDbM43plFrMo19aq8NFbxW35.jpg","release_date":"2009-01-07","title":"Nuit de chien","video":false,"vote_average":6.5,"vote_count":14,"character":"Martins","credit_id":"52fe44df9251416c75043d2f","order":5},{"adult":false,"backdrop_path":"/q1aFewHYceUsnoy37GPavzAQHQ7.jpg","genre_ids":[80,9648,53],"id":12449,"original_language":"fr","original_title":"La Chambre des morts","overview":"En pleine nuit, au milieu d'un champ d'éoliennes, deux informaticiens au chômage renversent un homme surgi de nulle part. À ses côtés, un sac rempli de billets : deux millions d'euros, là, à portée de main et aucun témoin. Que faire ? Appeler la police ou profiter de l'occasion ?Le lendemain, dans un entrepôt à quelques mètres des lieux de l'accident, la police retrouve le corps de Mélodie, une fillette aveugle. Et si l'argent était destiné à payer sa rançon ? L'assassin a-t-il vu les chauffards ?Le soir même, une autre enfant est kidnappée. Diabétique cette fois. Ses heures sont comptées. À l'hôtel de police de Dunkerque, le compte à rebours est lancé. Aux côtés du lieutenant Moreno, un collègue très prévenant, Lucie, une jeune brigadier de 26 ans, participe à sa première enquête.Et curieusement, au sein du groupe crime, on a vite le sentiment que Lucie n'est pas là par hasard...","popularity":6.477,"poster_path":"/vVrCrRVgSn54HvWNltgqN7mQr1k.jpg","release_date":"2007-11-14","title":"La Chambre des morts","video":false,"vote_average":6.207,"vote_count":71,"character":"Léon","credit_id":"52fe44e49251416c750448cd","order":6},{"adult":false,"backdrop_path":"/vQdHQip4YTxiOldOf2bhvNCMUJu.jpg","genre_ids":[12,28,18],"id":40815,"original_language":"fr","original_title":"Le Bossu","overview":"\"Si tu ne viens pas à Lagardère, Lagardère ira à toi !\" Telles sont les paroles en forme de serment lancées par Lagardère au comte de Gonzague, qui a ourdi un complot contre son ami, le brillant duc de Nevers, pour capter la fortune de son riche cousin. Il faudra seize ans au chevalier de Lagardère pour venger son ami, faire triompher la morale, sauver l'honneur et trouver l'amour.","popularity":7.38,"poster_path":"/f8mbI3V19KWQVBaviChme4By43r.jpg","release_date":"1997-12-03","title":"Le Bossu","video":false,"vote_average":6.716,"vote_count":174,"character":"Cocardasse","credit_id":"52fe45a5c3a36847f80d2843","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":60569,"original_language":"fr","original_title":"Les yeux bandés","overview":"Théo, trente-sept ans, partage sa vie entre Louise qui attend un enfant, et son travail de routier. Un événement va provoquer son retour dans la ville qu'il avait quittée des années auparavant : Martin, avec qui il a été élevé comme un frère dans une famille d'accueil, vient d'être arrêté. Il est accusé du viol et du meurtre de plusieurs jeunes femmes. Théo n'y croit pas. Il veut sauver son frère.","popularity":0.979,"poster_path":"/wT7YpJcO9GTNDPNE4C2AQTI8mQR.jpg","release_date":"2008-01-09","title":"Les yeux bandés","video":false,"vote_average":4.7,"vote_count":3,"character":"Emile","credit_id":"52fe462bc3a368484e082993","order":6},{"adult":false,"backdrop_path":"/rwKjj8Vp3Y0hp7H82tdnZtvs6xR.jpg","genre_ids":[18],"id":60824,"original_language":"fr","original_title":"Lune Froide","overview":"Les errances et les tribulations nocturnes de deux amis refusant de souscrire a une vie ordinaire agrementees d'une histoire d'amour macabre.","popularity":1.978,"poster_path":"/UaV8mDNy0DQtCq6wzI9mk9qoln.jpg","release_date":"1991-05-22","title":"Lune Froide","video":false,"vote_average":6.4,"vote_count":11,"character":"Simon","credit_id":"52fe4638c3a368484e084f07","order":0},{"adult":false,"backdrop_path":"/jJpXKZAUy15jB0yiilkYxMufJ6Q.jpg","genre_ids":[80,18,53],"id":15913,"original_language":"fr","original_title":"Un Monde à nous","overview":"Noé entre en 6ème en même temps qu'il découvre une nouvelle ville et une nouvelle maison dans laquelle il vient d'emménager avec son père, Marc.Coaché par ce dernier, Noé assume un entraînement intensif de sport de combat. Et Marc n'hésite pas à le mettre en situation d'attaque. Ils sont en danger, il doit être prêt à répondre à la moindre agression.Tout en gardant le secret sur sa \"double\" vie, Noé doit apprendre à se faire une place dans son nouveau collège. Il se lie d'amitié avec Marine, une jeune fille pleine d'énergie. Noé découvre un monde dont la vision était jusqu'ici façonnée par son père. Un père si proche et pourtant si mystérieux. Entre eux, c'est une histoire de complicité et d'affrontements.","popularity":0.783,"poster_path":"/oPtz7zevnUNhSmd6NFr9OSQ9OUq.jpg","release_date":"2008-07-16","title":"Un Monde à nous","video":false,"vote_average":6.0,"vote_count":9,"character":"le commissaire","credit_id":"52fe468a9251416c7507b7ff","order":4},{"adult":false,"backdrop_path":"/uaZt6pKFfejDjUwsAkGGJAhkvw8.jpg","genre_ids":[18,35],"id":63982,"original_language":"fr","original_title":"Double messieurs","overview":"François, un cadre sans histoire, mène une existence paisible, entouré de sa femme et de ses enfants. Un jour, il découvre sur la couverture d'un roman policier le portrait de son vieux complice Léo, qu'il n'a pas vu depuis 25 ans et qu'il connut jadis en colonie de vacances.\r Ce dernier est devenu cascadeur de cinéma mais est resté un éternel adolescent. Ensemble, ils décident de retrouver Kuntchinski, le troisième larron de la bande, pour recommencer le jeu qu'ils affectionnaient tant durant leur adolescence.","popularity":3.515,"poster_path":"/vLxSLZmMJA8mrsOBrwOoXCkyT48.jpg","release_date":"1986-10-22","title":"Double messieurs","video":false,"vote_average":6.1,"vote_count":15,"character":"François","credit_id":"52fe46c4c3a368484e0a290f","order":0},{"adult":false,"backdrop_path":"/ft2IceF5x3UtmoDX5DqR3rTYqHl.jpg","genre_ids":[12],"id":64292,"original_language":"fr","original_title":"Capitaine Achab","overview":"1840. Qui aurait bien pu imaginer que ce jeune garçon lisant la Bible dans une cabane de chasse perdue au milieu des bois, deviendrait un jour capitaine de navire baleinier ? Personne. Et pourtant, de mains tendues en coups reçus, Achab grandit et s'empare des océans. Devenu un capitaine redoutable, il rencontre une baleine éblouissante de blancheur... Moby Dick.","popularity":1.544,"poster_path":"/6l6R6XYr18WNuowulgaCHGCVt9c.jpg","release_date":"2008-02-13","title":"Capitaine Achab","video":false,"vote_average":4.8,"vote_count":4,"character":"Le père d'Achab","credit_id":"52fe46d3c3a368484e0a5c1d","order":4},{"adult":false,"backdrop_path":"/ct1epdoKzmvO23JHEjr8rS28AzB.jpg","genre_ids":[53,80],"id":64983,"original_language":"fr","original_title":"Barocco","overview":"Dans un port du nord de l'Europe, à l'occasion d'une campagne électorale, le journal dirigé par Walt pourrait discréditer un candidat par la publication d'un reportage sur le boxeur Samson qui ferait état d'une prétendue relation homosexuelle. Celui-ci est payé pour parler par Gauthier . Le parti du candidat, informé de l'imminence de l'interview, offre une somme équivalente à Samson pour qu'il se taise et quitte le pays avec son amie Laure. Des hommes de main de Gauthier rattrapent Samson et Laure à la gare. Samson ne leur rend pas l'argent reçu pour l'interview; il est abattu sur le quai. De fait, Laure a caché l'argent dans un casier de la consigne de la gare. Elle donne à la police le signalement du tueur, qui ressemble fortement à Samson. L'assassin retrouve Laure et lui manifeste son \"affection\"...","popularity":5.816,"poster_path":"/b5QyjskM3B7qVNehwDUYw1Xj8Wo.jpg","release_date":"1976-12-08","title":"Barocco","video":false,"vote_average":6.1,"vote_count":20,"character":"le jeune homme brun","credit_id":"52fe46f6c3a368484e0ad8c5","order":7},{"adult":false,"backdrop_path":"/4cUngFXI2P90dzyb9SEiiiocOZW.jpg","genre_ids":[18,35],"id":39413,"original_language":"fr","original_title":"La Tête en friche","overview":"Germain, 45 ans, quasi analphabète, vit sa petite vie tranquille entre ses potes de bistrot, sa copine Annette, le parc où il va compter les pigeons et le jardin potager qu'il a planté derrière sa caravane, elle-même installée au fond du jardin de sa mère, avec laquelle les rapports sont très conflictuels. Il n'a pas connu son père, sa mère s'est retrouvée enceinte de lui sans l'avoir voulu, et le lui a bien fait sentir depuis qu'il est petit, à l'école primaire son instituteur l'a vite pris en grippe, il n'a jamais été cultivé, il est resté « en friche ». Un jour, au parc, il fait la connaissance de Marguerite, une très vieille dame, ancienne chercheuse en agronomie, qui a voyagé dans le monde entier et qui a passé sa vie à lire. Elle vit seule, à présent, en maison de retraite. Et elle aussi, elle compte les pigeons. Entre Germain et Marguerite va naître une vraie tendresse, une histoire d'amour « petit-filial », et un véritable échange...","popularity":10.41,"poster_path":"/gIjiBsSbRExtZgfkCdor0HITKRh.jpg","release_date":"2010-06-02","title":"La Tête en friche","video":false,"vote_average":6.939,"vote_count":223,"character":"Jojo","credit_id":"52fe47179251416c91069bf9","order":3},{"adult":false,"backdrop_path":"/hs6IsQWEOUU1en2lfKSuN35NIdi.jpg","genre_ids":[18,10749],"id":65979,"original_language":"fr","original_title":"À cause d'elle","overview":"En 1963, Antoine, quatorze ans, deuxième enfant d'une famille modeste, cancre notoire est victime d'un accident provoqué invonlontairement par une jeune fille de son âge, Olivia. Pour se faire pardonner Olivia vient lui rendre visite à l'hôpital et lui propose de l'aider a reconquerir un bon niveau scolaire. C'est ainsi qu'en deéouvrant Balzac et Merimee, Antoine va découvrir l'amour.","popularity":2.411,"poster_path":"/dqAJPHARwFLD8EmhnYaT40WHNUS.jpg","release_date":"1993-06-16","title":"À cause d'elle","video":false,"vote_average":6.4,"vote_count":5,"character":"Jacques Hervy","credit_id":"52fe4723c3a368484e0b6d7f","order":3},{"adult":false,"backdrop_path":"/m388nxi506x6mh7MnoFi8Vypg3e.jpg","genre_ids":[35,10749],"id":68639,"original_language":"fr","original_title":"Une folle envie","overview":"Yann et Rose sont jeunes, ils s’aiment et veulent avoir un enfant. Neuf mois plus tard… toujours aucun bébé à l’horizon. Ils font alors preuve de beaucoup d’imagination et essayent tout…et n’importe quoi. Enfin surtout n’importe quoi. Seulement voilà, à tellement vouloir être trois, est-ce qu’ils ne risquent pas de finir tous seuls ?","popularity":2.104,"poster_path":"/veBhK7eOCKC6BfBPYg7OR1dt5WO.jpg","release_date":"2011-05-18","title":"Une folle envie","video":false,"vote_average":4.6,"vote_count":17,"character":"Malo","credit_id":"52fe479cc3a368484e0d0795","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[80,35],"id":80131,"original_language":"fr","original_title":"Comme elle respire","overview":"Jeanne est mythomane. Elle ment comme elle respire. Elle ne peut pas s'empêcher de raconter des histoires fabuleuses dont elle est la magnifique héroïne. Elle quitte Bordeaux pour Paris, et après quelques jours d'errance, rencontre Madeleine, une vieille dame crédule qui la prend a son service. Mais Madeleine est la proie d'Antoine, un jeune et bel escroc. Lorsque la vieille dame lui raconte que Jeanne est une riche héritière, Antoine décide de la séduire puis de l'enlever…","popularity":1.42,"poster_path":"/x68Opp4iq3tR1ZLQ8IlkNgW63hs.jpg","release_date":"1998-08-15","title":"Comme elle respire","video":false,"vote_average":6.167,"vote_count":15,"character":"Marcel","credit_id":"52fe47a79251416c9107151f","order":2},{"adult":false,"backdrop_path":"/2LURhopgpT9jZGjp3oY5Hp5AnuA.jpg","genre_ids":[18,10749,9648],"id":80843,"original_language":"fr","original_title":"La bête du Gévaudan","overview":"Gévaudan au 18e siècle. Des victimes sont retrouvées égorgées. Les morsures font penser a un animal de grande taille. Pierre Rampal, médecin de passage, décide d'enquêter sur la Bête.","popularity":1.546,"poster_path":"/xGuL0VQnNvY2enbfu1EiznL865L.jpg","release_date":"2003-01-05","title":"La bête du Gévaudan","video":false,"vote_average":6.0,"vote_count":20,"character":"Jean Chastel","credit_id":"52fe47e29251416c91078d7f","order":3},{"adult":false,"backdrop_path":"/hhRZ17QrpAvFz92Xr9jxAmEARCY.jpg","genre_ids":[35,18,10751,10402],"id":70991,"original_language":"fr","original_title":"Pas si grave","overview":"Pablo, ancien combattant de la guerre d'Espagne, se sent sur le point de mourir. Il envoie alors ses trois fils adoptifs, originaires de Liège, sur les traces de son passé mouvementé. Ces derniers croiseront sur leur route deux vieux anarchistes manipulateurs, un capitaine de la Guardia Civil étrange à bien des égards, un ancien toréro tenancier de bistrot ainsi qu'un commandant qui confond sa caserne avec un opéra. Charlie, l'un des trois frères, trouvera l'amour aux côtés de la belle Angela, tandis que les deux autres trouveront un sens à leur propre vie.","popularity":2.778,"poster_path":"/xkjbhh23bAciuG5UYkDhErYyhwU.jpg","release_date":"2003-03-05","title":"Pas si grave","video":false,"vote_average":4.6,"vote_count":7,"character":"Manolete","credit_id":"52fe481ec3a368484e0ea051","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":84393,"original_language":"fr","original_title":"Psy","overview":"Marc et Colette dirigent des groupes de psychothérapie. Un jour, l'ancienne maîtresse de Marc débarque avec Bob dans le but de se cacher et de fuir la police. Ce qui mettra sans dessus-dessous leur petites séances...","popularity":1.592,"poster_path":"/gvwsWTP21ZoICbuY9J2HW9Dfhcb.jpg","release_date":"1981-02-04","title":"Psy","video":false,"vote_average":4.4,"vote_count":10,"character":"Jo","credit_id":"52fe48f39251416c9109da87","order":11},{"adult":false,"backdrop_path":"/7k8lR5ECVcqn8ON6T1cdRhBQpw5.jpg","genre_ids":[53,9648],"id":76601,"original_language":"fr","original_title":"Noir comme le souvenir","overview":"Une petite fille sauvagement assassinée. Un assassin introuvable. Une petite ville en émoi et une famille déchirée. C'était il y a dix-sept ans. Aujourd'hui, alors que tout le monde semble avoir oublié, l'impensable surgit. La tombe de la petite victime est profanée ; sa mère entend sa voix sortie de nulle part ; la poupée de l'enfant, disparue avec elle, refait surface ; le seul témoin du meurtre de la petite fille est retrouvé assassiné de même que l'inspecteur qui mena l'enquête jadis. Qui cherche à raviver le terrible souvenir du meurtre de la fillette ? Qui et pourquoi ?","popularity":2.056,"poster_path":"/fsFGtLUignBLIVXKJq2teCFP8Sr.jpg","release_date":"1995-08-09","title":"Noir comme le souvenir","video":false,"vote_average":5.7,"vote_count":15,"character":"Commissaire Tom Jérôme","credit_id":"52fe4943c3a368484e122bdb","order":2},{"adult":false,"backdrop_path":"/sOgXX1rsw01UeDN808d9T2F9XBZ.jpg","genre_ids":[18],"id":58619,"original_language":"fr","original_title":"Notre histoire","overview":"Abordé dans un train par une jeune femme en quête d'une aventure, un garagiste alcoolique s'installe dans la vie de celle-ci contre son gré.","popularity":4.005,"poster_path":"/vhceLoMLFlyqd53NaEduPGazQ1g.jpg","release_date":"1984-05-23","title":"Notre histoire","video":false,"vote_average":6.2,"vote_count":40,"character":"Chatelard","credit_id":"52fe496cc3a36847f8199635","order":13},{"adult":false,"backdrop_path":"/eAm42QGfavLsAAW98niNlAigOl9.jpg","genre_ids":[9648,18,35],"id":59484,"original_language":"fr","original_title":"Le Pont du Nord","overview":"Marie, qui sort d'un an de prison et soufre encore de claustrophobie rencontre Baptiste qui s'accroche à elle, alors qu'elle recherche Julien, un homme qu'elle a connu en prison. Celui doit ramener sous trois jour une serviette à un mystérieux homme qui lui a laissé en gage contre quarante millions de francs.","popularity":3.809,"poster_path":"/olNvDYC1SyZXxMaa4IayWj7Sq4K.jpg","release_date":"1982-03-24","title":"Le Pont du Nord","video":false,"vote_average":6.969,"vote_count":32,"character":"Max","credit_id":"52fe4992c3a36847f81a146b","order":3},{"adult":false,"backdrop_path":"/riVwkxmcW3WsWNg0al9EItHzCEN.jpg","genre_ids":[10749],"id":59507,"original_language":"fr","original_title":"Happy Few","overview":"Rachel travaille dans une boutique de bijoux. Lorsqu’elle rencontre Vincent à l’atelier, elle est séduite par son franc-parler et décide d’organiser un dîner avec leurs conjoints respectifs, Franck et Teri. Les deux couples ont à peine le temps de devenir amis qu’ils tombent presque aussitôt amoureux. Sans l’avoir cherché, spontanément, les nouveaux amants deviennent inséparables. Ils avancent à l’aveugle dans leur passion, sans règles et sans mensonges. Ils gardent le secret devant les enfants et tout continue, presque comme avant. Mais ce qui les lie les uns aux autres est tellement fort que la confusion s’installe. Les sentiments s’emmêlent et les questions sont de plus en plus cruelles.","popularity":14.275,"poster_path":"/hMyYQnUaBSRnl75KQc0mRojgzMj.jpg","release_date":"2010-09-15","title":"Happy Few","video":false,"vote_average":6.019,"vote_count":78,"character":"le père de Rachel","credit_id":"52fe4993c3a36847f81a17f1","order":6},{"adult":false,"backdrop_path":"/rQcO5pOu93C8Xp47rrOIyOzwLcE.jpg","genre_ids":[10749,18,9648],"id":78281,"original_language":"fr","original_title":"À vendre","overview":"Luigi Primo, détective privé, se voit confier la recherche d'une jeune femme qui a quitté, quelques jours avant son mariage, son futur mari. Il découvrira, au fil de son enquête, la vie tourmentée et atypique de France, sa fuite de chez ses parents, de son village, et sa progressive descente aux enfers.","popularity":2.12,"poster_path":"/zgvP7t2xL9Eb6tE9A9iiL9HzxGV.jpg","release_date":"1998-08-26","title":"À vendre","video":false,"vote_average":5.0,"vote_count":15,"character":"Pierre Lindien","credit_id":"52fe4996c3a368484e133201","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78539,"original_language":"fr","original_title":"De l'amour","overview":"A vingt ans et encore chez ses parents, Maria, chômeuse en quête d'un boulot stable, ne demande qu'à croquer la vie à pleine dents. Il y a ce stage en usine qui ne l'emballe pas vraiment. Mais le travail ce n'est pas tout. Et à son âge, Maria sait qu'elle a de belles années devant elle, à rêver, à construire, à vivre. Autour d'elle, il y a ses parents vieillissants mais bienveillants, son amie fidèle Linda, Manu le dragueur, et son amoureux secret, Karim, un ouvrier d'origine maghrébine. Malgré la grisaille du quotidien, tous poursuivent leur quête du bonheur. Et puis la vie de Maria bascule. Pour rien, juste un peu de lingerie volée dans un supermarch","popularity":2.242,"poster_path":"/fR6GrP0ktWHp0c7am7i9ftQutOd.jpg","release_date":"2001-04-11","title":"De L'amour","video":false,"vote_average":4.9,"vote_count":13,"character":"Bertrand","credit_id":"52fe49a6c3a368484e13657f","order":9},{"adult":false,"backdrop_path":"/wbNU5HXNaDEZIOgxxO8Un4C1TkF.jpg","genre_ids":[18],"id":102000,"original_language":"fr","original_title":"L'enfant d'en haut","overview":"Simon, 12 ans, emprunte l’hiver venu la petite télécabine qui relie la plaine industrielle où il vit seul avec sa soeur Louise, à l’opulente station de ski qui la surplombe. Là-haut, il vole les skis et l’équipement des riches touristes qu’il revend ensuite aux enfants de son immeuble pour en tirer de petits mais réguliers bénéfices. Louise, qui vient de perdre son travail, profite des trafics de Simon qui prennent de l’ampleur et devient de plus en plus dépendante de lui…","popularity":6.364,"poster_path":"/wEBB2reD7OOGoNjoafA1liCJ9ib.jpg","release_date":"2012-04-04","title":"L'enfant d'en haut","video":false,"vote_average":6.74,"vote_count":150,"character":"The chef","credit_id":"52fe49ffc3a36847f81b23bd","order":4},{"adult":false,"backdrop_path":"/5obvoPyyJUGNHlIAmo6pWp1Gz0x.jpg","genre_ids":[18,10770],"id":102449,"original_language":"fr","original_title":"Un jour d'été","overview":"La mort accidentelle d’un adolescent lors d’un match de football bouleverse le quotidien d’une petite ville et en particulier celui de Sébastien, son meilleur ami, qui, entre incompréhension et rage, doit apprendre à faire le deuil.","popularity":1.775,"poster_path":"/1y2mY552PwZtJ1PIYdcqJMQAB9v.jpg","release_date":"2006-06-06","title":"Un jour d'été","video":false,"vote_average":5.7,"vote_count":13,"character":"Maurice","credit_id":"52fe4a08c3a36847f81b4c1d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":108782,"original_language":"fr","original_title":"Comme une étoile dans la nuit","overview":"Alors qu'Anne et Marc ont décidé de faire un enfant, Marc découvre qu'il est atteint de la maladie de Hodgkin. Ce film n'est pas l'histoire d'une maladie, c'est l'histoire d'un amour, un amour qui fait échec à la tristesse et à la peur de la mort, un amour qui se nourrit de l'adversité pour se transformer en force véritable. Anne et Marc atteindront une joie insensée...","popularity":1.798,"poster_path":"/g23MHkNwr2GpK2Wqc6MGEXppiMw.jpg","release_date":"2008-12-03","title":"Comme une étoile dans la nuit","video":false,"vote_average":4.9,"vote_count":7,"character":"Anne's father","credit_id":"52fe4aa3c3a36847f81d9ac3","order":2},{"adult":false,"backdrop_path":"/qaHO8NM8fqLZocArkSKT6nf1Nqi.jpg","genre_ids":[36],"id":110954,"original_language":"fr","original_title":"Jeanne Captive","overview":"À l’automne 1430, Jeanne d’Arc, prisonnière d’un puissant seigneur du nord de la France, est vendue aux Anglais. Entre les murs qui l’enferment, le temps d’un convoi longeant la mer ou près du bûcher qui la verra périr, des hommes tentent d’approcher cette jeune femme porteuse d’infini.","popularity":2.768,"poster_path":"/iawpb0oTPHMQzP1YfKPmzPJj8Pf.jpg","release_date":"2011-05-13","title":"Jeanne Captive","video":false,"vote_average":3.636,"vote_count":11,"character":"Monk","credit_id":"52fe4aebc3a36847f81e893f","order":5},{"adult":false,"backdrop_path":"/7aEpNoKshblZrqwAKRavn2yhtQC.jpg","genre_ids":[18,10752],"id":150983,"original_language":"fr","original_title":"Allons z'enfants","overview":"Un jeune homme, fils d'adjudant de carrière, est forcé par son père d'entrer dans une école militaire. Profondément antimilitariste, il subit toutes les brimades de ses supérieurs. Attiré par la littérature et par le cinéma, il sera rattrapé par les débuts de la Deuxième Guerre mondiale.","popularity":2.855,"poster_path":"/2Hxrrt0qKIkBkKP0RMdHBnJ8eNN.jpg","release_date":"1981-03-04","title":"Allons z'enfants","video":false,"vote_average":7.3,"vote_count":12,"character":"Sergent Billotet","credit_id":"52fe4af29251416c910caf1d","order":3},{"adult":false,"backdrop_path":"/by1yPxeLPZ1RRbSnwsJVhYiyZab.jpg","genre_ids":[18],"id":155890,"original_language":"fr","original_title":"Une Histoire d'amour","overview":"Elle l’a rencontré un soir de printemps. Elle est devenue sa maîtresse. Il lui a offert un revolver, et elle, une combinaison en latex. Imprudent, il lui propose alors un million de dollars pour une relation sadomasochiste. Insatiable, elle viendra lui rappeler ses promesses…","popularity":9.438,"poster_path":"/bujkdzEp7T5XkhP3sqF0q0LeYDD.jpg","release_date":"2013-01-07","title":"Une histoire d'amour","video":false,"vote_average":4.7,"vote_count":33,"character":"Le psychanalyste","credit_id":"52fe4b8d9251416c910de3c5","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":156173,"original_language":"fr","original_title":"Comme un lion","overview":"Mitri a 15 ans et vit dans un village au Sénégal. Comme tous les jeunes de son âge, il joue au foot en rêvant du Barça et de Chelsea. Lorsqu’un agent recruteur le repère, Mitri croit en sa chance. Mais pour partir à l’assaut des grands clubs européens, il faut payer. La famille se cotise et s’endette pour l’aider. Une fois à Paris, tout s’écroule: Mitri se retrouve abandonné sans un sou en poche, et ne peut imaginer affronter la honte du retour au village. Une odyssée faite de débrouilles commence alors. Mais son rêve de foot le rattrapera au coin d’une rencontre.","popularity":1.921,"poster_path":"/2EdedGxnSiKh0c8uA6w4QsjFROe.jpg","release_date":"2013-01-09","title":"Comme un lion","video":false,"vote_average":6.2,"vote_count":22,"character":"French agent","credit_id":"52fe4b979251416c910df78f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":134157,"original_language":"fr","original_title":"Fait d'hiver","overview":"Inspiré d'un fait divers qui s'est déroulé juste après les évènements de Mai 1968, qui bouleversa la France, \"Fait d'hiver\" relate l'histoire d'un père de famille divorcé, Riquier, qui se barricade avec ses enfants dans sa maison isolée, refusant de les rendre à leur mère qui en a la garde par décision de justice. L'officier de police chargé de l'affaire connaît bien Riquier, qu'il a eu sous ses ordres en Algérie. Il sait que c'est un coléreux, mais il l'estime car c'est un homme droit. Mais les médias et l'appareil judiciaire ne lui laissent pas le temps de négocier.","popularity":1.567,"poster_path":"/wKf7zQwFzEXaZaol33OmVjDT5sw.jpg","release_date":"1999-04-28","title":"Fait d'hiver","video":false,"vote_average":5.0,"vote_count":3,"character":"Commandant Ducroix","credit_id":"52fe4bc5c3a368484e1989ad","order":2},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":5.95,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"character":"Serge","credit_id":"52fe4bc8c3a368484e19918b","order":0},{"adult":false,"backdrop_path":"/VkydEnwY6xGjLisnKG6YjDUMTQ.jpg","genre_ids":[35,18],"id":138656,"original_language":"fr","original_title":"Ya bon les blancs","overview":"L'histoire d'une épopée moderne dans ce qu'elle a de plus dérisoire. Les Européens de l'opération baptisés Anges bleus volent au secours des noirs en leur amenant des tonnes de leurs surplus alimentaires. Mais ceux qui font le voyage, sont eux-mêmes des surplus de notre société, des gens perdus et névrosés...","popularity":1.156,"poster_path":"/rZPwdYSv4oFaABbgH44sBZQn4JP.jpg","release_date":"1988-01-20","title":"Ya bon les blancs","video":false,"vote_average":6.0,"vote_count":5,"character":"Peter","credit_id":"52fe4c52c3a368484e1b24a5","order":3},{"adult":false,"backdrop_path":"/mfjb0viB80LZrZZBN0WEhls9xCY.jpg","genre_ids":[35],"id":181788,"original_language":"fr","original_title":"Les Bidochon","overview":"Raymond et Robert Bidochon mènent une vie morne dans un HLM de banlieue. Le changement, tant espéré par Raymonde, pourrait venir d'un réality-show, Grand Bonheur, auquel ils participent.","popularity":3.766,"poster_path":"/mNt4VWOVwZ31z1TnYIknqW0krk8.jpg","release_date":"1996-07-07","title":"Les Bidochon","video":false,"vote_average":3.2,"vote_count":6,"character":"Robert Bidochon","credit_id":"52fe4c709251416c7511a793","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":206971,"original_language":"fr","original_title":"Tata Bakhta","overview":"Tata Bakhta d'origine algérienne débarque d'Oran chez ses neveux parfaitement intégrés qui y habitent. Elle veut s'assurer que son frère a bien été enterré selon le rituel musulman…. Choc des cultures, des traditions et des différences traité sur le ton de la comédie à travers des quiproquos, des situations pleines de saveurs et de drôleries !","popularity":2.044,"poster_path":"/quP0zASJZIHOOX09xCUsC9HrjlB.jpg","release_date":"2012-07-31","title":"Tata Bakhta","video":false,"vote_average":6.5,"vote_count":2,"character":"Roger","credit_id":"52fe4d2cc3a368484e1dafbd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":173999,"original_language":"fr","original_title":"Les Maris, les Femmes, les Amants","overview":"Lors des vacances d'été, un groupe de femmes se séparent de leur mari et enfants qu'elles envoient sur l'île de Ré passer le mois d'août alors qu'elles restent entre elles, à Paris. Sur l'île comme à Paris, ce temps hors du temps que sont les vacances est vécu comme une parenthèse ou chacun tente de faire le point et d'être heureux, les maris, les femmes, les amants, des plus grands aux plus petits.","popularity":3.039,"poster_path":"/aiakgg7Wwyvo39B7cQONsuaLEPn.jpg","release_date":"1989-01-04","title":"Les Maris, les Femmes, les Amants","video":false,"vote_average":4.5,"vote_count":8,"character":"Martin","credit_id":"52fe4d41c3a36847f825726f","order":0},{"adult":false,"backdrop_path":"/3PejLwW8o2w3cExz7t5GNmCXRBk.jpg","genre_ids":[28,35,12],"id":189415,"original_language":"fr","original_title":"La Gamine","overview":"Franck travaille avec son vieil ami Georges dans un petit aéroclub de la région parisienne. Georges l'a engagé comme pilote lorsque Franck a démissionné de la police pour des raisons personnelles quelques années auparavant. L'ancien flic coule une existence tranquille jusqu'à ce que Carol, 15 ans, la petite fille de Georges, vienne se réfugier chez son grand-père. La jeune fille est recherchée par la police car elle est soupçonnée d'avoir tiré sur son petit ami Jimmy, un jeune Portugais avec lequel elle est revenue en France.","popularity":2.132,"poster_path":"/xlQYK6OGyAUYfciqqI9wae5H0iP.jpg","release_date":"1992-04-22","title":"La Gamine","video":false,"vote_average":4.8,"vote_count":2,"character":"Charly","credit_id":"52fe4d599251416c751383c7","order":2},{"adult":false,"backdrop_path":"/uwm3Qekq4vqPTbVvM74deRRmpWx.jpg","genre_ids":[18,10749],"id":197936,"original_language":"fr","original_title":"Les Beaux Jours","overview":"Des beaux jours ? Caroline, fraîchement retraitée, n’a que ça devant elle : du temps libre et encore du temps libre. La belle vie ? Pas si simple… Comment alors tout réinventer ? Transgresser les règles, provoquer de nouvelles rencontres, ou bien simplement remplir son agenda ? A moins que tout soit déjà là ?...","popularity":6.202,"poster_path":"/7SzweMZs0YIdMnpW8QQApuRcQrA.jpg","release_date":"2013-06-19","title":"Les Beaux Jours","video":false,"vote_average":5.9,"vote_count":62,"character":"Roger","credit_id":"52fe4d689251416c91114ee1","order":3},{"adult":false,"backdrop_path":"/ctdkhWAddYhItnkCf106Y5YvkM7.jpg","genre_ids":[18,80],"id":198497,"original_language":"fr","original_title":"Neige","overview":"Pour obtenir la mise en liberté provisoire de sa femme, Bruno dénonce Bobby, un dealer qui est abattu par la police. Une jeune femme tente de secourir les drogués les plus dépendants et décide de venger Bobby.","popularity":2.562,"poster_path":"/7Boh8l2p34LMeHUHDE6pYygTVQ1.jpg","release_date":"1981-05-20","title":"Neige","video":false,"vote_average":5.6,"vote_count":9,"character":"Willy","credit_id":"52fe4d7f9251416c911181b1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":258432,"original_language":"es","original_title":"El camino","overview":"","popularity":3.358,"poster_path":"/h5DmWQTaHFMPFksqvBOV1Jf19FV.jpg","release_date":"2007-03-12","title":"El camino","video":false,"vote_average":5.6,"vote_count":7,"character":"","credit_id":"531ab35cc3a3685c370041b9","order":6},{"adult":false,"backdrop_path":"/pKt2Y9WR79cVpa5Z3loGZ0qx9do.jpg","genre_ids":[18,35],"id":262803,"original_language":"fr","original_title":"La Tortue sur le dos","overview":"Paul veut écrire mais il ne trouve pas les ressources nécessaires pour y parvenir. Il se demande ce qu'il lui faudrait et ce qu'il lui manque. Son épouse Camille l'assure de son amour et lui permet d'avoir un repère stable dans sa vie. Mais un jour c'est elle qui ne peut plus assumer cette situation entre son amour pour Paul et le manque de réussite de celui-ci. Ils finissent par se séparer et Paul décide de suivre un itinéraire plus personnel. Les rencontres heureuses et les expériences parfois chaotiques de sa nouvelle vie nourrissent sa créativité...","popularity":1.372,"poster_path":"/1yKKbte6KHImPex128qmXngMcdh.jpg","release_date":"1978-09-27","title":"La Tortue sur le dos","video":false,"vote_average":3.2,"vote_count":3,"character":"Paul","credit_id":"533d5373c3a3687912002f73","order":0},{"adult":false,"backdrop_path":"/nVF5CPRqtG3DQHyhGBMH4Sdb7VL.jpg","genre_ids":[18],"id":269714,"original_language":"fr","original_title":"Le Dernier diamant","overview":"Simon, un cambrioleur en liberté surveillée, accepte de monter sur le plus gros coup de sa vie: Le vol du \"Florentin\", un diamant mythique mis en vente aux enchères par ses propriétaires. Pour réussir, il devra approcher Julia, l'experte diamantaire, pour qui la vente constitue un enjeu personnel et familial considérable. Au-delà d'un casse particulièrement osé, Simon entrainera Julia vers un destin qu'elle n'aurait pas pu imaginer.","popularity":5.524,"poster_path":"/2KOZ7vHKwWyCBXMOZrqIbFIpHoR.jpg","release_date":"2014-04-30","title":"Le Dernier diamant","video":false,"vote_average":6.307,"vote_count":74,"character":"Albert","credit_id":"53729c080e0a267c62000118","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":274178,"original_language":"fr","original_title":"Incident Urbain","overview":"Une rencontre fortuite, sur l'esplanade de la Bibliothèque François Mitterrand, Paris. Deux hommes portant des noms de code: Costello et le colonel, liés par un passé mystérieux, s'engagent dans une conversation intense aux nuances psycho-géographiques, ne se concluant que par un acte final illicite.","popularity":0.859,"poster_path":"/gyaobKUVWJR0QYKRlRv7XIOUSOL.jpg","release_date":"2014-04-21","title":"Incident Urbain","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5390a931c3a3680d47001bec","order":0},{"adult":false,"backdrop_path":"/v39grIRkgPemXNhI8qjVxwYeTb1.jpg","genre_ids":[80,53],"id":79249,"original_language":"fr","original_title":"De force","overview":"Suite à une série de braquages ultraviolents, les autorités décident de donner carte blanche à la commissaire Clara Damico afin de neutraliser un gang particulièrement organisé. Sa seule piste : Manuel Makarov figure réputée du grand banditisme purgeant actuellement une peine de douze années de prison. Elle lui promet la liberté en échange de sa collaboration. Il refuse catégoriquement. Sans autre solution, elle se verra donc obligée de le contraindre. « De force ». Evadé contre son gré alors qu'il n'aspirait qu'à purger la fin de sa peine pour mener une vie de famille tranquille, Makarov n'a d'autre choix que de reprendre contact avec le gang des « All Blacks » pour les mener au flagrant délit. Il parvient à les infiltrer. Mais tout se complique lorsque Damico demande à Makarov d'intervenir auprès de son fils Cyril, jeune délinquant sur lequel elle n'a plus prise...","popularity":3.346,"poster_path":"/sVedEqmGXEsO4Cr1xQ5f9hsPT6L.jpg","release_date":"2011-10-26","title":"De force","video":false,"vote_average":4.7,"vote_count":11,"character":"Greg Leduc","credit_id":"53a977e20e0a26143c0077db","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":294200,"original_language":"fr","original_title":"Ceux qui dansent sur la tête","overview":"Au coeur de l'Aubrac, Matthieu, surnommé Frenzy, a récemment pris les rênes de l'exploitation laitière familiale, avec l'aide de sa mère Catherine et de son grand-père, Alain. Ensemble, ils rêvent de conquérir une médaille au Salon de l'agriculture grâce à Shakira, une «brune des Alpes» acquise au prix fort. Fils du médecin du village et passionné de hip-hop, Syl propose à Frenzy de se présenter à un concours d'un autre type. Il a envoyé une vidéo afin de participer à une audition à Paris pour décrocher un rôle dans le prochain spectacle d'un célèbre chorégraphe. Les deux amis se préparent pour cette occasion, qui pourrait bien changer leur vie..","popularity":0.905,"poster_path":"/8HqQMxOAVeFH3SltMNw3Vgt4Lt5.jpg","release_date":"2014-10-24","title":"Ceux qui dansent sur la tête","video":false,"vote_average":5.3,"vote_count":6,"character":"Alain","credit_id":"544b578a0e0a267486006302","order":4},{"adult":false,"backdrop_path":"/52OJSoXn0kvf6FDUFLqEsvHjaqu.jpg","genre_ids":[28,53],"id":52622,"original_language":"fr","original_title":"Total Western","overview":"Un flingueur abruti, un deal mal négocie, pas mal de morts et quelques millions de francs poussent Gerard Bedecarrax, dit Bede, a se mettre au vert. Direction Millau dans l'Aveyron, ou s’érige l’Espérance, centre d’hébergement pour jeunes délinquants. La, tout irait pour le mieux dans le meilleur des mondes si Ludo Daes, accompagne de cerbères armes jusqu'aux dents, ne tenait a tout prix a récupérer son argent.","popularity":3.276,"poster_path":"/dVE9VrmyFwVvxu9CKJRTaqDI6dy.jpg","release_date":"2000-06-13","title":"Total Western","video":false,"vote_average":6.1,"vote_count":26,"character":"Jean-Mi","credit_id":"52fe4838c3a36847f815cebb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":120264,"original_language":"en","original_title":"Des épaules solides","overview":"Sabine est une adolescente comme les autres, à ceci près qu'elle s'entraîne tous les jours pour devenir une athlète de haut niveau. D'ailleurs, c'est son avenir professionnel qui pourrait bien se décider lors de la prochaine compétition. Sa vie tout entière tient dans ses entraînements quotidiens, et dans l'effort qu'elle fournit pour dépasser ses propres limites, sous la houlette exigeante de Gelewski, son entraîneur. A la lecture d'une revue sur les sportives de l'ex-RDA, Sabine découvre qu'il est possible d'améliorer ses performances en augmentant son taux d'hormones. Elle demande aussitôt à son petit ami, Rudy, lui aussi athlète, de la mettre enceinte pour mettre à profit ce bouleversement hormonal...","popularity":1.372,"poster_path":"/uf6pOcIrNpWmlUmzoqtsHaxjD8e.jpg","release_date":"2003-04-04","title":"Des épaules solides","video":false,"vote_average":5.7,"vote_count":3,"character":"Gelewski","credit_id":"54f06693c3a3686d58007c7c","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":204422,"original_language":"fr","original_title":"Deux lions au soleil","overview":"À la suite d'une panne de voiture sur la route du retour des vacances, Paul et René, deux quadragénaires lassés de leurs illusions perdues, décident de devenir des lions et de partir vers le soleil. Refusant dorénavant le travail à l'usine, le métro, la routine, ils vont vivre de petites escroqueries et rencontrer l'amour au détour de leur aventure.","popularity":1.008,"poster_path":"/jBs6noBlAUn7HY2YJMisYd2P4HQ.jpg","release_date":"1980-10-29","title":"Deux lions au soleil","video":false,"vote_average":5.2,"vote_count":6,"character":"Paul","credit_id":"55008f0a9251413da8001c4b","order":0},{"adult":false,"backdrop_path":"/l2P70TgwMGSdwDBX9ItbPsI1Iww.jpg","genre_ids":[18,9648,878,53],"id":346535,"original_language":"fr","original_title":"Écoute voir","overview":"Arnaud de Maule, jeune châtelain et savant émérite, fait appel à la détective Claude Alphand afin qu’elle enquête sur des individus qui s’introduisent mystérieusement dans son domaine des Yvelines. Claude découvre qu’il s’agit des membres d’une étrange secte, l'Église du Renouveau Final, à laquelle s’est récemment ralliée Chloé, la jeune maîtresse d’Arnaud…","popularity":2.162,"poster_path":"/gIizA9s9X0umK8ENLXIBqiPHXlt.jpg","release_date":"1979-12-07","title":"Écoute voir","video":false,"vote_average":4.9,"vote_count":10,"character":"l’inspecteur Mercier","credit_id":"558ffc32925141338e000aa7","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":352691,"original_language":"fr","original_title":"L'amour est un jeu d'enfant","overview":"Depuis la mort de sa mère, Benjamin vit avec son père, Benjamin, un dessinateur, artiste et un peu bohemien. Sa meilleure copine, Olivia, habite avec sa mère divorcée, Axelle, un avocat qui ne pense qu'à sa carrière. Les deux enfants organisent une rencontre entre leurs parents, mais malheureusement pour eux, ceux-ci ne semble pas être intéressés l'un pour l'autre. La ténacité des enfants pour unir leurs parents aurra t'elle le dessus?","popularity":1.142,"poster_path":null,"release_date":"1994-02-12","title":"L'amour est un jeu d'enfant","video":false,"vote_average":0.0,"vote_count":0,"character":"Chief Editor","credit_id":"55bd6b109251413e580033ea","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[37],"id":356127,"original_language":"es","original_title":"La rebelión de los colgados","overview":"","popularity":0.721,"poster_path":"/degnSTTRp5HTqOi3KZ16xIkgbGx.jpg","release_date":"1986-11-19","title":"La rebelión de los colgados","video":false,"vote_average":5.3,"vote_count":3,"character":"Don Severo","credit_id":"55dc5e0392514162d70020c6","order":0},{"adult":false,"backdrop_path":"/iezEtU0jnEu0P2128PkBxVjJf7x.jpg","genre_ids":[18,36],"id":1627,"original_language":"fr","original_title":"L'Enfant sauvage","overview":"Après avoir été capturé par des paysans, un enfant sauvage est amené au Docteur Itard, à Paris. La plupart du monde scientifique le considère comme un enfant attardé, mais le Docteur Itard va réussir à éveiller ses capacités intellectuelles. La marge est étroite entre la sauvagerie civilisée de la vie parisienne et les règles brutales de vie dans la nature. Victor trouve un semblant d'équilibre près des fenêtres qui marquent la transition entre l'enfermement et le dehors. Les bougies et les airs de mandoline jouent aussi les médiateurs. Mais Victor paie son adaptation à des relations sociales en perdant sa capacité à vivre comme un sauvage.","popularity":8.547,"poster_path":"/sVECgJcQ8GQwaahyoTFWcZamMT1.jpg","release_date":"1970-02-26","title":"L'Enfant sauvage","video":false,"vote_average":7.062,"vote_count":275,"character":"Countryman","credit_id":"56155285c3a368681701c1a0","order":11},{"adult":false,"backdrop_path":"/3fxOdUqgRDVsddHuigVoASXuJov.jpg","genre_ids":[18],"id":366848,"original_language":"fr","original_title":"Le premier été","overview":"Deux soeurs se retrouvent une fin d’été, afin de vider la maison de leurs grands-parents décédés.","popularity":1.265,"poster_path":"/8OP5sP44txzYgv3MVF7rCllap7W.jpg","release_date":"2015-06-23","title":"Le premier été","video":false,"vote_average":4.0,"vote_count":2,"character":"Papy","credit_id":"563c0e7c92514150af003495","order":1},{"adult":false,"backdrop_path":"/gZET2df3Ietn2kYEBZ9X5cVPKxi.jpg","genre_ids":[9648,18],"id":94528,"original_language":"fr","original_title":"Out 1","overview":"Ce film hors-norme est librement adapté de l'histoire des Treize de Balzac. Autour du travail d'une troupe de comédiens, des personnages laissent entendre l'existence d'une société secrète.  Dans sa version longue, il est généralement exploité avec pour sous-titre globale \"Noli me tangere\" (ne me touche pas, en latin) en 8 films d'1h30 environ,  :  1. de Lili à Thomas  2. de Thomas à Frédérique  3. de Frédérique à Sarah  4. de Sarah à Colin  5. de Colin à Pauline  6. de Pauline à Émilie  7. d’Émilie à Lucie  8. de Lucie à Marie","popularity":6.75,"poster_path":"/9P2oLzm3XlrBmzcSPJ1wKrD5kS6.jpg","release_date":"1971-10-09","title":"Out 1","video":false,"vote_average":7.3,"vote_count":51,"character":"Marlon","credit_id":"567adc9392514106eb00309e","order":31},{"adult":false,"backdrop_path":"/8KgSYBgPfigVuLaleEQi2YinmEC.jpg","genre_ids":[53,28,12],"id":20681,"original_language":"en","original_title":"The Dogs of War","overview":"Jamie Shannon, un mercenaire, travaille pour une compagnie minière qui l'envoie en repérage dans un petit pays d'Afrique sous la coupe d'un dictateur sanguinaire. Incarcéré, torturé, il sympathise en prison avec un opposant au régime. De retour à Londres, on lui propose de renverser le dictateur.","popularity":11.396,"poster_path":"/e8NiJF0RzvqBrKjrdaXvHa5KNqw.jpg","release_date":"1980-12-17","title":"Les Chiens de guerre","video":false,"vote_average":5.696,"vote_count":130,"character":"Michel","credit_id":"56b624f7c3a36806f1009230","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":384007,"original_language":"fr","original_title":"Les frères Gravet","overview":"Séparés depuis longtemps, les frères Gravet se retrouvent à Beaune, leur ville natale, pour l'enterrement de leur mère. Ce funeste événement leur rappelle des moments de leur passé.Les frères aînés, impressionnés par leur jeune frère Michael et sa compagne Sonia, vont faire le point sur leur vie avec ses déceptions sentimentales et ses frustrations. Michael, qui ne pense qu'à faire le bien autour de lui, mène des actions humanitaires à travers le monde, tandis que la pétillante Sonia fascine les frères en proie à un sentiment de culpabilité.","popularity":1.123,"poster_path":null,"release_date":"1996-04-01","title":"Les frères Gravet","video":false,"vote_average":0.0,"vote_count":0,"character":"Pierre Gravet","credit_id":"56c9d5899251414a7a00563d","order":0},{"adult":false,"backdrop_path":"/wxpIEwzWEo2SmNbwzvkLgToriM6.jpg","genre_ids":[35,9648],"id":315855,"original_language":"en","original_title":"The Forbidden Room","overview":"Dans le sous-marin S.S. Plunger, l’oxygène se fait rare. Le compte à rebours vers une mort certaine est enclenché. L’équipage cherche en vain le capitaine, le seul capable de les sauver. Soudain, de manière improbable, un bûcheron perdu arrive parmi eux et leur raconte comment il a échappé à un redoutable clan d’hommes des cavernes. Sa bien-aimée à été enlevée par ces hommes féroces, et il est prêt à tout pour la sortir de là.","popularity":5.236,"poster_path":"/apISTiqipiBxL47lQKYV4CJrBO2.jpg","release_date":"2015-10-07","title":"La Chambre interdite","video":false,"vote_average":5.7,"vote_count":85,"character":"The Doctor","credit_id":"56ed52e6c3a368226e006e40","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,35],"id":267271,"original_language":"fr","original_title":"Les aveux de l'innocent","overview":"Serge Perrin, un jeune provincial qui rêve d’être acteur, quitte sa famille pour monter à Paris. Pour fuir la misère et les galères qui sont bientôt son lot dans la capitale, il s'accuse d'un meurtre qu'il n'a pas commis.","popularity":0.874,"poster_path":"/A9ervYM3zsDlrxS4ni9ylmOYDxi.jpg","release_date":"1996-12-04","title":"Les aveux de l'innocent","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspector Reigent","credit_id":"570942209251415bc7003b5d","order":2},{"adult":false,"backdrop_path":"/1kLmWEsvi9cmZw15wLUCFnzb15M.jpg","genre_ids":[9648],"id":391521,"original_language":"en","original_title":"Seances","overview":"Spiritismes (Seances pour le titre original) est un ensemble de courts métrages franco-canadien réalisé par Guy Maddin.","popularity":3.431,"poster_path":"/paJfp3pVwNX2H5s7J1AJUsQkBmv.jpg","release_date":"2016-04-28","title":"Spiritismes","video":false,"vote_average":6.2,"vote_count":5,"character":"","credit_id":"573ae312c3a3687b9e0021c4","order":19},{"adult":false,"backdrop_path":"/tMXHQ2yNDGwgQ1JmYZTIyASo5SL.jpg","genre_ids":[35,10749],"id":82029,"original_language":"fr","original_title":"Itinéraire bis","overview":"Jean, 35 ans, habite encore avec sa mère dans sa petite ville de Corse et travaille comme cuisinier dans le restaurant familial. Son avenir, à son grand désespoir, est tout tracé : reprendre le restaurant. Mais un jour, Nora, jeune femme de caractère est jetée à la mer depuis un voilier de course. Elle échoue sous les yeux de Jean. C’est l’aventure qui frappe à sa porte. Une nuit très mouvementée commence : une promenade en voiture avec une femme aussi imprévisible que séduisante, qui va l’entraîner bien loin de chez lui…","popularity":4.018,"poster_path":"/cRYhO11vmX4C2z7xYCgnSbBy7hL.jpg","release_date":"2011-08-03","title":"Itinéraire Bis","video":false,"vote_average":5.5,"vote_count":63,"character":"Paoli","credit_id":"574b7defc3a3683a5e0023d1","order":2},{"adult":false,"backdrop_path":"/xhleMSFiKChXO6bvaYxGfngdWPX.jpg","genre_ids":[18],"id":406516,"original_language":"fr","original_title":"Jeunesse","overview":"Zico a soif d'ailleurs. Il embarque sur un cargo au Havre. Très vite, les tensions avec le reste de l’équipage et les avaries à répétition mettent à mal ses rêves d’aventures. Une lutte s’engage alors contre les éléments et les épreuves qui frappent ces hommes.","popularity":1.596,"poster_path":"/6jN4xHFFmFZzosdEMgV3qQd4Pn5.jpg","release_date":"2016-09-07","title":"Jeunesse","video":false,"vote_average":5.8,"vote_count":10,"character":"Captain Paillet","credit_id":"578894e4c3a3684f4d000572","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749,18],"id":154870,"original_language":"fr","original_title":"Mona et moi","overview":"Pierre vit de débrouilles avec ses copains Ricky et Olive. Il aime Mona, mais l’organisation d’un concert avec un musicien américain de passage à Paris (Johnny Thunders, icône de la scène punk new new-yorkaise, dans son propre rôle) sème la discorde...","popularity":3.062,"poster_path":"/l4ndQmsYfMwBUvuFD0YgGFn99qW.jpg","release_date":"1990-04-04","title":"Mona et moi","video":false,"vote_average":4.9,"vote_count":7,"character":"The father","credit_id":"57ebeed7c3a36813e9000966","order":6},{"adult":false,"backdrop_path":"/s02R8uCnblAVp7Yp5G4OUBCtG35.jpg","genre_ids":[28],"id":170033,"original_language":"fr","original_title":"Parole de flic","overview":"Daniel Pratt, ancien policier, vit en Afrique quand il apprend que sa fille a été assassinée à Lyon. Il revient en France pour la venger.","popularity":5.306,"poster_path":"/6RnQ0PuHqT69MKn5c9YRpVV1rS7.jpg","release_date":"1985-08-21","title":"Parole de flic","video":false,"vote_average":5.5,"vote_count":39,"character":"Sylvain Dubor","credit_id":"52fe4cf0c3a36847f8245b1f","order":4},{"adult":false,"backdrop_path":"/nrw1BUxLhw3rPM4ivRx8Z2ztxGI.jpg","genre_ids":[18,12],"id":262802,"original_language":"fr","original_title":"L'Île au trésor","overview":"Jim, un enfant, vit sur une île dans une auberge tenue par ses parents. L'arrivée d'un étrange capitaine va bouleverser son existence et la faire basculer dans un univers d'aventures proches de celui du célèbre roman de Stevenson.","popularity":2.317,"poster_path":"/2crbbWfROGdYUFwdJ0JF58znsd6.jpg","release_date":"1986-01-01","title":"L'Île au trésor","video":false,"vote_average":6.2,"vote_count":10,"character":"Israel Hands","credit_id":"584c1266c3a3682c3a0014cf","order":6},{"adult":false,"backdrop_path":"/ztwClSbnZcbAs3VhaPQGKHSljyS.jpg","genre_ids":[18],"id":438332,"original_language":"fr","original_title":"Il a suffi que maman s'en aille...","overview":"Olivier, maître d’œuvre dans le Limousin, n'a pas vu le temps qui passe, pas plus qu'il n'a vu sa femme, plus jeune que lui, prendre le large, jusqu'à s'en aller vivre ailleurs. Désemparé, furieux, blessé, il réclame la garde de leur fille Léa...  La juge optera pour laisser la fillette dans ses habitudes... Dans la grande maison, le gros ours meneur d'hommes va se retrouver en tête à tête avec cette gamine au physique de garçon manqué, qu'il ne sait trop par quel bout prendre...  Au bord de la soixantaine, il sait, il sent comme est précieux ce lien qui se tisse entre lui et sa fille... Tout cela change son rapport aux choses, à son boulot, à la vie, à sa première fille - qui l'a déjà fait grand-père - à la terre entière... Quant à Léa, elle mesure peu à peu le prix d'un père qui vous aime éperdument et qui entre dans son cœur à jamais.","popularity":1.039,"poster_path":"/kKhZugoiQGS2H91XDsRlhKajjZ.jpg","release_date":"2007-02-14","title":"Il a suffi que maman s'en aille...","video":false,"vote_average":4.0,"vote_count":1,"character":"Olivier","credit_id":"58908ad4c3a3687024006021","order":0},{"adult":false,"backdrop_path":"/an9gpNYJtdFgxchfZieNwWM4kRs.jpg","genre_ids":[18,53],"id":124096,"original_language":"fr","original_title":"Olivier, Olivier","overview":"La famille Duval mène une existence tranquille dans sa vaste demeure provinciale, en pleine campagne. Mais un jour, Olivier, le plus jeune des deux enfants, part à bicyclette porter quelques provisions à sa grand-mère malade. Il ne revient pas. S'agit-il d'une fugue ? A-t-il été enlevé, voire même assassiné ?","popularity":3.301,"poster_path":"/qF5qTxtj8MA9JLvU48gXdGMDUIl.jpg","release_date":"1992-10-28","title":"Olivier, Olivier","video":false,"vote_average":6.4,"vote_count":20,"character":"l'inspecteur Druot","credit_id":"58d0ffc69251411ae8009683","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":450559,"original_language":"fr","original_title":"Genet à Chatila","overview":"Un film sur l'écrivain français Jean Genet et ses relations avec la révolution palestinienne. Genet visite, un jour après le massacre, en septembre 1982, le camp de Chatila près de Beyrouth. Lui qui n'a plus rien écrit depuis des années et qui est atteint d'un cancer de la gorge se met, au seuil de la mort, à écrire un texte sur cette visite qui l'a bouleversé puis, à la suite de cette expérience, un dernier livre, «Un captif amoureux», dans lequel il parle de la Révolution palestinienne, de sa défaite amère et de la perte de la patrie. Une jeune Française d'origine algérienne part, en lisant ce livre, à la recherche de Genet dans les paysages de la résistance et dans les camps de réfugiés de l'exil palestinien.","popularity":0.967,"poster_path":"/zTlHIDSesHV39g5yBs8ozkl2n8V.jpg","release_date":"1999-11-24","title":"Genet à Chatila","video":false,"vote_average":5.0,"vote_count":2,"character":"Narrator (voice)","credit_id":"58e3ba42c3a36872ee0213e5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10749,35],"id":325334,"original_language":"fr","original_title":"Fast","overview":"A la mort de son pépé Jean-Louis quitte l’Ardèche pour Paris à la recherche de celle qui l'a initie à l'amour. Le seul souvenir qu'il ait garde d'elle est une boîte d’allumettes sur laquelle est écrit \"Fast Burger\".","popularity":2.65,"poster_path":"/Ai1vJjK5Mv8SEJXbV27h5nP3Azl.jpg","release_date":"1995-06-07","title":"Fast","video":false,"vote_average":5.35,"vote_count":10,"character":"Francis","credit_id":"59369722c3a3685aa900cf8a","order":1},{"adult":false,"backdrop_path":"/y1WxiZZr4aLTT7gRVChwElYCDed.jpg","genre_ids":[10751,35,18],"id":82235,"original_language":"fr","original_title":"Mischka","overview":"Un vieil homme, vêtu d'une robe de chambre et chaussé de pantoufles, est abandonné par sa famille sur une aire d'autoroute, un jour de départ en vacances. Il atterrit dans un hospice où un infirmier, Gégène, le surnomme Mischka.  Le garde-malades lui propose alors de quitter la sinistre maison de retraite. C'est l'occasion pour lui de faire la rencontre de Jane, l'adolescente fugueuse, et de Joli-coeur, la rockeuse, et de redécouvrir la vie au moment où il est en passe de la terminer.","popularity":1.611,"poster_path":"/vYvJTfQSc68hDGhZvYmA3qDlw3b.jpg","release_date":"2002-02-20","title":"Mischka","video":false,"vote_average":5.3,"vote_count":10,"character":"Gégène","credit_id":"59592f54c3a36828e7027168","order":1},{"adult":false,"backdrop_path":"/mhLuDbtaMhVfgOtfCvQZqwNm9nt.jpg","genre_ids":[35,18],"id":405227,"original_language":"fr","original_title":"Volpone","overview":"En Italie au 15eme siècle, l'aventurier Volpone engage un serviteur escroc : MOSCA. Ils s'installent à Naples pour une nouvelle arnaque. Volpone revient dans sa ville natale pour faire croire aux bourgeois que Volpone redevient très riche et prêt à mourir à paix, avec l'aide d'un notaire il faut trouver à tout pris un héritier..","popularity":3.42,"poster_path":"/5FFTlpPY4SnHKtTMB16IvZp96O4.jpg","release_date":"2004-12-01","title":"Volpone","video":false,"vote_average":6.5,"vote_count":4,"character":"Bertuccio","credit_id":"5988f8779251414bb40059a1","order":4},{"adult":false,"backdrop_path":"/zP8pePPCRiNoODIsOwct1mUX4jU.jpg","genre_ids":[10749,18],"id":476511,"original_language":"fr","original_title":"Mirage d'amour avec fanfare","overview":"Années 1920, dans le désert d’Acatama au nord du Chili se trouve Pampa-Terminal, une petite ville minière dans laquelle vivent des ouvriers de la mine, des cadres et quelques familles. Il y a une pharmacie, un théâtre ouvrier, une boulangerie, une boucherie. Il y a aussi des bordels dans la rue. Dans le cinéma de la ville, Hirondelle Rivery del Rosario accompagne des films muets au piano. Elle vit chez son père, Alexandre Rivery, un barbier anarchiste qui organise des réunions syndicales dans son salon de coiffure. Il faudra compter avec les élucubrations anarchistes d’Alexandre Rivery, les fantaisies amoureuses de Yémo, l’acrobate, les chaudes soirées au bordel de Cocoliche, la minutieuse constitution d’une fanfare et la répression violente d’un pouvoir dictatorial… Hirondelle, responsable de la fanfare d’accueil pour l’arrivée du Président chilien, va faire la connaissance de Bello Sandalio. Cette rencontre improbable débouchera-t-elle sur l’amour, celui qui rend heureux à jamais ?","popularity":2.409,"poster_path":"/8pHI2AnHe4AfAqGbN5XYg9yFKDD.jpg","release_date":"2016-03-26","title":"Mirage d'amour avec fanfare","video":false,"vote_average":7.0,"vote_count":1,"character":"Alexandre","credit_id":"59c036d39251417dc30031bf","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":63753,"original_language":"fr","original_title":"De force avec d'autres","overview":"Confrontation entre un père à la dérive et un fils qui veut le sortir de ce mauvais pas.","popularity":1.924,"poster_path":null,"release_date":"1993-04-24","title":"De force avec d'autres","video":false,"vote_average":5.0,"vote_count":1,"character":"L'alcoolique","credit_id":"59da8196c3a368620d040458","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":388601,"original_language":"en","original_title":"Flight to Berlin","overview":"","popularity":0.872,"poster_path":null,"release_date":"1984-03-18","title":"Flight to Berlin","video":false,"vote_average":0.0,"vote_count":0,"character":"Edouard","credit_id":"59f9be02c3a3682dd701370a","order":3},{"adult":false,"backdrop_path":"/4KnxgZR4tEsW8043aoGLQ9Xw8Kf.jpg","genre_ids":[18,80],"id":16242,"original_language":"fr","original_title":"Les Patriotes","overview":"Ariel, un jeune Juif français, décide de quitter sa famille pour partir en Israël et devenir un agent du Mossad, les services secrets israéliens. En participant à des missions à Paris, Tel Aviv et Washington, il sera initié à l'art délicat de la manipulation.","popularity":6.766,"poster_path":"/klFuLtxgGhTnQjtAIdmYIDC6Dwj.jpg","release_date":"1994-06-01","title":"Les Patriotes","video":false,"vote_average":6.6,"vote_count":65,"character":"Remy Prieur","credit_id":"5a0a098d92514130b20079bd","order":12},{"adult":false,"backdrop_path":"/2a876wrLVZE1Y4GVQugLBWW6PIy.jpg","genre_ids":[18,35],"id":353301,"original_language":"fr","original_title":"Fou d'Amour","overview":" 1959. Coupable d’un double meurtre, un homme est guillotiné. Au fond du panier qui vient de l’accueillir, la tête du mort raconte : tout allait si bien ! Curé admiré, magnifique amant, son paradis terrestre ne semblait pas avoir de fin.","popularity":2.5,"poster_path":"/wU5riplI4HYbDlKiytFFWRGfXcL.jpg","release_date":"2015-09-16","title":"Fou d'Amour","video":false,"vote_average":5.0,"vote_count":15,"character":"Le curé de Mantaille","credit_id":"5a3b90610e0a264cbc22c17d","order":4},{"adult":false,"backdrop_path":"/t1F9EzcmpT4K0PMyq06UX2Lv2P8.jpg","genre_ids":[9648,18,80],"id":162514,"original_language":"fr","original_title":"Merry-Go-Round","overview":"Elisabeth envoie un billet d'avion à sa sœur Léo et à un ami américain, Ben et donne rendez-vous à tous deux à Roissy. Mais à leur arrivée, Ben et Léo, qui ne se connaissaient pas jusqu'alors, ne retrouvent pas Elisabeth. Ils se demandent pourquoi elle leur a demandé de venir, et comprennent bientôt qu'elle est partie à la recherche de son père…","popularity":2.016,"poster_path":"/68BJcQWorDoVruFv4DW8pFJmOnl.jpg","release_date":"1981-10-08","title":"Merry-Go-Round","video":false,"vote_average":6.9,"vote_count":13,"character":"The decorator","credit_id":"5a9c4d31c3a3680b2d0305a9","order":10},{"adult":false,"backdrop_path":"/bO7u7JpSz6LKG2yny9stEDfgRLe.jpg","genre_ids":[99],"id":137864,"original_language":"fr","original_title":"Jacques Rivette, le veilleur","overview":"","popularity":1.084,"poster_path":"/lOVSji5ykXUp9sG5h9EqPIoW9BA.jpg","release_date":"1990-02-24","title":"Jacques Rivette, le veilleur","video":false,"vote_average":6.0,"vote_count":4,"character":"Self - Actor","credit_id":"5b1bc339c3a368491301d0f9","order":3},{"adult":false,"backdrop_path":"/zAt7m1JiFaKv4bgAlalutITsU4N.jpg","genre_ids":[99],"id":479895,"original_language":"fr","original_title":"Va, Toto!","overview":"L’arrivée de Toto le marcassin chez Madeleine, le voyage de Vincent en Inde et ses démêlés avec les singes, ou les rêves de Joseph provoqués par la machine à pression continue.Trois histoires que va partager Pierre et qui convoquent d’une manière ou d’une autre notre rapport à l’animal, à cet autre prochain.","popularity":1.314,"poster_path":"/xwcuc5twR9GGilRAfemiuuxfiWa.jpg","release_date":"2017-10-04","title":"Va, Toto !","video":false,"vote_average":6.0,"vote_count":1,"character":"Vicent (voice)","credit_id":"5b4b55fbc3a36823d8021e4a","order":6},{"adult":false,"backdrop_path":"/gYTcVMd7l4D7IzHCo42dpNAyq7E.jpg","genre_ids":[18],"id":216915,"original_language":"fr","original_title":"Salomé","overview":"Jean-Baptiste, le prophète d'Israël, est emprisonné par Hérode, gouverneur de Judée, pour avoir protesté contre le mariage d'Hérode avec la femme de son frère.  Les jalousies font rage et la belle-fille et nièce d'Hérode, Salomé, séduit Hérode au moyen d'une danse torride pour lui donner la tête du prophète.","popularity":2.075,"poster_path":"/b9G1Em6WDgIDki8MAYm1gldb85G.jpg","release_date":"1986-07-31","title":"Salomé","video":false,"vote_average":5.0,"vote_count":3,"character":"Nerva's Aide","credit_id":"5b50f0cd0e0a26259600338e","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":534207,"original_language":"fr","original_title":"Les grands squelettes","overview":"Des femmes et des hommes se perdent dans leurs pensées au hasard des rues de la ville et des heures du jour. De cette soudaine et silencieuse intimité, seuls les murmures de leur petite voix intérieure nous parviennent encore pour nous dire les inquiétudes de l’amour.","popularity":0.711,"poster_path":"/23Q7wtc5GcXJUNjvKjRoWlfBmmJ.jpg","release_date":"2019-04-10","title":"Les grands squelettes","video":false,"vote_average":5.0,"vote_count":2,"character":"","credit_id":"5be6999ac3a368174600b25c","order":9},{"adult":false,"backdrop_path":"/nUJcNQ4Jq7DCjSEQ17307cFgCmN.jpg","genre_ids":[35],"id":73309,"original_language":"fr","original_title":"Vent de panique","overview":"Petits escrocs, le couple Pochon engage Isabelle pour s'occuper de leurs enfants. Ils ont en fait l'intention de se servir de la jeune fille, mais rien ne va se passer comme prévu...","popularity":1.525,"poster_path":"/iWWvCTPaMvP4wxHHAH4ccrZq64d.jpg","release_date":"1987-12-02","title":"Vent de panique","video":false,"vote_average":3.8,"vote_count":6,"character":"Scrap dealer","credit_id":"5c1619c592514132c00b5b8c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":386790,"original_language":"fr","original_title":"Le deal","overview":"Hervé Radius, cadre d'une société pétrolière, précipite sa jeune maîtresse dans une rivière après s'être disputé avec elle. Un témoin, Victor, assiste à la scène et décide de faire chanter Hervé. Ils conviennent d'un deal: Victor peut rester vivre chez Hervé s'il ne le dénonce pas. Mais Victor meurt accidentellement, mettant fin plutôt que prévu à l'accord mutuel. Hervé cache le corps de Victor dans son frigo, mais doit bientôt faire face à l'enquête de l'inspecteur Pignac qui n'est pas aussi idiot qu'il en a l'air. Pour se disculper, Hervé part à la recherche de personnes susceptibles de lui servir d'alibi.","popularity":2.005,"poster_path":"/ygFYBqylwLmcsNKvsBTgd3nvLqd.jpg","release_date":"2007-03-14","title":"Le deal","video":false,"vote_average":0.0,"vote_count":0,"character":"Victor Anselme","credit_id":"5c3d90ae9251415524ad2ca0","order":2},{"adult":false,"backdrop_path":"/cpUaf3IV0XWFTglU46dAJuIyhkN.jpg","genre_ids":[35,80],"id":64301,"original_language":"fr","original_title":"Sale destin","overview":"\"Sale Destin\" ou l'histoire d'un boucher dans le petrin! Il s'agit de Marboni, un homme \"tres correct\" que d'odieuses personnes font chanter. Marboni a été photographié dans des positions scabreuses avec sa maitresse, une prostituée inculte. Le boucher engage des tueurs, mais leur travail terminé, ils veulent le plumer. \"J'ai éprouve, déclare Claude Chabrol, une grande joie à jouer un petit rôle dans cette galerie de portraits. Car participer, si peu que ce soit à la naissance d'un veritable auteur de film, disons le mot, est une satisfaction rare.\"","popularity":1.104,"poster_path":"/wgvZaVHCDSCf7Eou2XyjMxiFV0T.jpg","release_date":"1987-01-14","title":"Sale destin","video":false,"vote_average":4.5,"vote_count":4,"character":"Djebel Zanera","credit_id":"5c500ec8c3a368478c9626e3","order":6},{"adult":false,"backdrop_path":"/t3XHCFjeK00dMaEvPkIbPJYEcO1.jpg","genre_ids":[35],"id":63979,"original_language":"fr","original_title":"Je hais les acteurs","overview":"Splendeurs et miseres de la grande epoque d'Hollywood dans les annees quarante. L'histoire d'un producteur tyrannique, d'un realisateur paranoiaque, d'une pin-up mariee vingt-quatre fois, d'un acteur qui refuse de vieillir...","popularity":2.278,"poster_path":"/uhAqdkd2X00nu40YgAZbvsK6CwB.jpg","release_date":"1986-09-10","title":"Je hais les acteurs","video":false,"vote_average":5.4,"vote_count":13,"character":"Chester Devlin","credit_id":"5c5b895a0e0a264d6f6438f8","order":10},{"adult":false,"backdrop_path":"/vYK9XjsqFL4z92J1lhXsLzx16iY.jpg","genre_ids":[18,35],"id":32692,"original_language":"fr","original_title":"Passion","overview":"Durant le tournage d'un film, un realisateur se detourne de son entreprise en decouvrant la lutte d'une jeune ouvriere licenciee par un patron qui n'appreciait guere ses activites syndicales.","popularity":8.564,"poster_path":"/cGs9b9SIfuvzEafvMCAwfFsOMGW.jpg","release_date":"1982-05-26","title":"Passion","video":false,"vote_average":6.0,"vote_count":51,"character":"Le machino","credit_id":"5d0ce3bd0e0a263e84cc9a55","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":44720,"original_language":"fr","original_title":"Lignes de Front","overview":"Antoine Rives, journaliste indépendant, tourne un reportage sur les rapatriés du Rwanda. Il rencontre alors Clément, étudiant rwandais d'origine hutue dont la fiancée tutsie, Alice, a disparu. Antoine le convainc de repartir avec lui au Rwanda à la recherche d'Alice, et de le laisser filmer son périple.Un \"pacte\" qui s'avère très vite intenable face au chaos dans lequel ils vont se trouver plongés. Une traversée de l'horreur dans laquelle Antoine perd ses illusions sur son métier de journaliste et se demande jusqu'à quel point il peut filmer et exposer la tragédie humaine au reste du monde.","popularity":0.568,"poster_path":"/ijBnz0Jl5iOG1FeBRAvCehoC9Kd.jpg","release_date":"2010-03-31","title":"Lignes de Front","video":false,"vote_average":4.2,"vote_count":2,"character":"Marchand","credit_id":"5d1cd74694d8a8395e3c789d","order":3},{"adult":false,"backdrop_path":"/xaVaeYyA9n9nprbhtZuukHyUWtw.jpg","genre_ids":[99],"id":625556,"original_language":"fr","original_title":"François Truffaut l'insoumis","overview":"Pour beaucoup, François Truffaut incarne l'image d'un homme sage et rangé, d'un cinéaste devenu classique.  Mais la façade «petite-bourgeoise» d'un artiste uniquement préoccupé par le cinéma est trompeuse, tant l'homme fut un écorché vif, aux nombreux engagements politiques.  Recoupant les témoignages de ses proches (dont Jean-François Stévenin et Georges Kiejman) avec des archives télévisées, Alexandre Moix compose le portrait diffracté d'un Truffaut méconnu, en colère contre son époque.  Il prit position avec Simone de Beauvoir pour la légalisation de l'avortement, soutint les déserteurs en Algérie et alerta l'opinion sur l'enfance maltraitée.","popularity":0.949,"poster_path":"/fU9BlPPlj8KV9dYJgWyXkbJhPJa.jpg","release_date":"2014-11-02","title":"François Truffaut l'insoumis","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5d60643a924ce51830150f2b","order":11},{"adult":false,"backdrop_path":"/zHUvhJdDQ5cdJvIOqKCvm9BAf6B.jpg","genre_ids":[53],"id":136922,"original_language":"fr","original_title":"La Guerre des polices","overview":"Ballestrat et Fush, respectivement chef de la Brigade territoriale et de la Brigade antigang, traquent Sarlat, l'ennemi public numéro 1. Les deux hommes entrent en concurrence, chacun cherchant à prouver la supériorité de son équipe.  Les deux brigades se heurtent sans cesse jusqu'à se déclarer « la guerre des polices ».","popularity":4.437,"poster_path":"/qh81sWlKbOrXaSqpdSMQZi2CtXg.jpg","release_date":"1979-11-14","title":"La Guerre des polices","video":false,"vote_average":6.203,"vote_count":37,"character":"Capati","credit_id":"5d69ff859d8939001300bde3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":202983,"original_language":"fr","original_title":"Le Renard jaune","overview":"Charles Senac, auteur d’un unique roman à succès est retrouvé mort chez lui. Senac était l’être le plus méprisé de tout le quartier et notamment des clients et du patron du Renard Jaune, un bar-restaurant où il avait ses habitudes. Tous avaient une bonne raison pour tuer Charles Dane. L’inspecteur Giraud, un ancien champion cycliste tombé dans l’oubli mène l’enquête, faisant du bistrot sa salle d’interrogatoire. Et ça, Jean Virno ne l’avait pas prévu, lorsqu’il avait placé sa bombe dans le restaurant ce matin là. Explosion prévue pour Midi pile ...","popularity":0.797,"poster_path":"/5F7MHd0YrzRwQpeBFYNFcPrWdNy.jpg","release_date":"2013-06-26","title":"Le Renard jaune","video":false,"vote_average":5.5,"vote_count":3,"character":"Inspecteur Giraud","credit_id":"5dfd3582d1a8930012857ecf","order":9},{"adult":false,"backdrop_path":"/cSCxGf1YSsNj3YxIGeWjbLUC9Xl.jpg","genre_ids":[18,10749,36],"id":660000,"original_language":"fr","original_title":"Illusions perdues","overview":"Lucien est un jeune poète inconnu dans la France du XIXème siècle. Il a de grandes espérances et veut se forger un destin. Il quitte l'imprimerie familiale de sa province natale pour tenter sa chance à Paris, au bras de sa protectrice. Bientôt livré à lui-même dans la ville fabuleuse, le jeune homme va découvrir les coulisses d'un monde voué à la loi du profit et des faux-semblants. Une comédie humaine où tout s'achète et se vend, la littérature comme la presse, la politique comme les sentiments, les réputations comme les âmes. Il va aimer, il va souffrir, et survivre à ses illusions.","popularity":14.005,"poster_path":"/wpnN9iRsVmkMe939G62oU3hlnip.jpg","release_date":"2021-10-20","title":"Illusions perdues","video":false,"vote_average":7.4,"vote_count":469,"character":"Singali","credit_id":"5e0d99ab68b1ea00137ea579","order":9},{"adult":false,"backdrop_path":"/4rWY6USxrIbkB8Q7N5rIJXm8TEQ.jpg","genre_ids":[80],"id":578705,"original_language":"fr","original_title":"Vénéneuses","overview":"Dick Grant, truand vieillissant qui purge sa peine, apprend que sa compagne l'a doublement trahi : non seulement elle le trompe avec l'un de ses associés, mais le couple s'apprête à lui voler toute sa fortune. Il s'évade de prison et accomplit sa vengeance. Lors de sa cavale, il rencontre une jeune et jolie blonde avec qui il a une aventure. Elle finit par le démasquer et le fait chanter : ou bien il la débarrasse d'un oncle encombrant, ou bien elle le dénonce à la police...","popularity":1.341,"poster_path":"/UuTfP3wUmqTQbjtBK61ppk5gIV.jpg","release_date":"2017-03-15","title":"Vénéneuses","video":false,"vote_average":6.0,"vote_count":3,"character":"Inspecteur Chevrier","credit_id":"5e11c1bd58361b0015c5130b","order":2},{"adult":false,"backdrop_path":"/5wnoob7GtS6jiplzK0fYo8g9KXG.jpg","genre_ids":[35],"id":136727,"original_language":"ro","original_title":"Despre oameni şi melci","overview":"Dans une petite ville, une usine automobile est sur le point d'être privatisée, mais les ouvriers ignorent que leur directeur compte bien profiter de l'affaire. Ce dernier contacte deux hommes d'affaires français, un père et son fils, qui envisagent de transformer les locaux en usine de conditionnement d'escargots, ce qui ne laisserait pas beaucoup d'emplois pour les milliers de travailleurs locaux. Le seul d'entre eux qui se batte pour sauver l'usine est un chef syndicaliste, mais la folle solution qu'il imagine fait peur à ses collègues, car il s'agit de vendre leur semence à une banque du sperme américaine...","popularity":3.111,"poster_path":"/lCI1KwEgy93DfUtjVWVv00KDImb.jpg","release_date":"2012-09-14","title":"Des Escargots et des Hommes","video":false,"vote_average":6.6,"vote_count":27,"character":"Robert","credit_id":"5e19be416f43ec00106281d8","order":6},{"adult":false,"backdrop_path":"/cWOpRLx5Fzz92D3zdesIcsQQxX9.jpg","genre_ids":[18,10752],"id":17360,"original_language":"en","original_title":"Escape to Victory","overview":"Comment s'évader d'un camp de prisonniers tout en gagnant un match de foot contre les nazis...","popularity":17.254,"poster_path":"/4MyuZCwIyQGTxLlwsBim92nsIOG.jpg","release_date":"1981-06-17","title":"À nous la victoire","video":false,"vote_average":6.875,"vote_count":869,"character":"Claude","credit_id":"5e89dc84d207f3001698ce15","order":26},{"adult":false,"backdrop_path":"/sDAbPCn5BlKpqitRoKglm8RNtfC.jpg","genre_ids":[35,10749],"id":199549,"original_language":"fr","original_title":"Amitiés sincères","overview":"Walter Orsini aime faire des grands gestes et parler fort, un peu. Il aime la pêche, la cuisine et les bons vins, beaucoup. Il aime Paul et Jacques, ses amis d'une vie, passionnément. Il aime surtout Clémence, sa fille de 20 ans, à la folie. Mais il n'aime pas le mensonge, mais alors pas du tout. «Dans la vie, on se dit tout» voilà ce qu'il déclare à qui veut l'entendre et même aux autres... Mais il est bien seul à respecter ce principe. Aussi, comment Walter, le fort en gueule, va-t'il réagir quand il découvrira que ceux qu'il aime tant lui mentent effrontément?","popularity":3.148,"poster_path":"/4eqt7ScP8T04gi1P1yI2EYJa9bv.jpg","release_date":"2013-01-29","title":"Amitiés sincères","video":false,"vote_average":5.9,"vote_count":35,"character":"Vincent Brassac","credit_id":"5e94e385156cc7001a3b6134","order":7},{"adult":false,"backdrop_path":"/cueYyM63AXD5jG0sPbOpOYEiVAh.jpg","genre_ids":[80],"id":40057,"original_language":"fr","original_title":"Le Grand Pardon II","overview":"Le truand Raymond Bettoun, parrain d'une famille de gansters juifs pieds-noirs, sort de 10 ans de prison et rejoint son fils Maurice Bettoun à Miami en Floride. Ce dernier semble être devenu un honnête homme d'affaires. Pour réussir dans ses opérations immobilières, l'acquisition de l'île de Saruba, il va s'associer avec un trafiquant de drogue, Pasco Meisner. Il ignore que Meisner lui a été envoyé par son cousin Roland qu'il avait trahi et laissé pour mort dix ans auparavant. Peu de temps après, Elie, le frère de Roland, dénonce Maurice aux autorités, tandis que Roland s'empare de la cargaison de drogue de Meisner. Bien qu'il soit furieux contre Maurice de s'être compromis avec un trafiquant, commence alors une guerre au cours de laquelle Raymond livrera un dernier combat pour tenter de sauver son fils et ce qui reste de sa famille.","popularity":3.163,"poster_path":"/jXhjG9gYC2A7c8ACRrypvk4ADXc.jpg","release_date":"1992-12-09","title":"Le Grand Pardon II","video":false,"vote_average":6.2,"vote_count":20,"character":"Eric Lemondier","credit_id":"5ec3b7ad2dffd80022719b3f","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":509246,"original_language":"fr","original_title":"L'Affaire Ben Barka","overview":"A Alger, Mehdi Ben Barka, leader de l'opposition au roi du Maroc Hassan II, échappe à un attentat. Un militant proche de lui est tué à sa place. Au Maroc, le général Oufkir, ministre de l'Intérieur, réprimande son chef de la Sureté pour avoir raté l'assassinat. En 1965, Ben Barka retrouve Philippe Bernier, un ami journaliste venu l'interviewer. Il lui annonce sa volonté de créer une organisation qui rassemblera tous les peuples d'Afrique, d'Asie et d'Amérique latine qui luttent pour leur indépendance. Il en sera le dirigeant.","popularity":3.045,"poster_path":"/2fXlrdoWMVkl2RpMhvdaBrexkNh.jpg","release_date":"2008-01-21","title":"L'Affaire Ben Barka","video":false,"vote_average":1.0,"vote_count":1,"character":"le commissaire divisionnaire Bouvier","credit_id":"5ee65f463ff2df001f67c041","order":4},{"adult":false,"backdrop_path":"/pGYjXajoHbBhEz3xdHpTHvrrE6i.jpg","genre_ids":[10749,35],"id":757341,"original_language":"fr","original_title":"Tendre et Saignant","overview":"Charly, rédactrice en chef d’un magazine de mode, hérite à la mort de son père de la boucherie familiale. Alors qu’elle s’apprête à la vendre, Martial, l’ancien commis du patron, décide de se battre pour récupérer le commerce. Ces deux personnages que tout oppose vont être amenés à cohabiter.","popularity":6.819,"poster_path":"/vBMlMuGMQw5Q6XdpEyo0ThJ9r7Z.jpg","release_date":"2022-01-19","title":"Tendre et Saignant","video":false,"vote_average":5.52,"vote_count":50,"character":"Jacques Fleury","credit_id":"5f95ad77595a56004d1bf55c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":380267,"original_language":"fr","original_title":"Les Mystères de Paris : \"Out 1\" de Jacques Rivette revisité","overview":"En juin 2015, quarante-cinq ans après la réalisation de OUT 1, les cinéastes se sont rendus à Paris pour interviewer les acteurs et les membres de l'équipe et revisiter certains des lieux les plus significatifs du film. LES MYSTÈRES DE PARIS propose de nouvelles contributions des acteurs Bulle Ogier, Michael Lonsdale et Hermine Karagheuz, du directeur de la photographie Pierre-William Glenn, de l'assistant réalisateur Jean-François Stévenin et du producteur Stéphane Tchal Gadjieff, mais aussi de rares entretiens d'archives avec les acteurs Jacques Doniol-Valcroze et Michel Delahaye et, surtout, des déclarations éclairantes du réalisateur Jacques Rivette lui-même à partir de deux entretiens d'archives différents.","popularity":0.649,"poster_path":"/jvhhr1qYwBIMvjq7D0kQjS9G7Em.jpg","release_date":"2016-07-01","title":"Les Mystères de Paris : \"Out 1\" de Jacques Rivette revisité","video":false,"vote_average":6.3,"vote_count":3,"character":"Self","credit_id":"5fa014ec1c09fb003797cf7e","order":3},{"adult":false,"backdrop_path":"/hDm8uLEa22qVrwTfQPgPwWAUKJs.jpg","genre_ids":[18],"id":137033,"original_language":"fr","original_title":"Deux","overview":"Magdalena et Maria sont deux soeurs jumelles qui ne se connaissent pas, car elles ont été séparées à la naissance. Maria grandit dans un pensionnat de jeunes filles. Elle fugue et devient chanteuse dans les cafés et les cabarets de Marseille.  Magdalena, elle, vit chez ses parents adoptifs. Adulte, elle travaille dans une galerie d'art du Marais et se passionne pour les faits divers.  Anna, leur mère d'origine portugaise, émigrée à Arles, multipliait les relations amoureuses de courte durée. Enceinte, elle les a abandonnées trois mois après leur naissance. Elle ne leur a laissé qu'une seule trace d'elle: une carte postale du château de Sintra envoyée du Portugal à l'une et à l'autre...","popularity":3.325,"poster_path":"/uVSTx1jrHIMSOqjABx5rVnJSiUS.jpg","release_date":"2002-11-13","title":"Deux","video":false,"vote_average":4.8,"vote_count":8,"character":"Man in the car","credit_id":"5fa7b1535aadc4004083234b","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":66547,"original_language":"fr","original_title":"Roberte","overview":"Un grand bourgeois prostitue sa femme.","popularity":1.313,"poster_path":"/vcYNRutBRdR9f7MEldhxcAEYEql.jpg","release_date":"1979-03-14","title":"Roberte","video":false,"vote_average":4.2,"vote_count":5,"character":"Von A.","credit_id":"5fbc81579c97bd003e9d894c","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":783063,"original_language":"fr","original_title":"Nuisibles","overview":"","popularity":0.909,"poster_path":"/wk6oHcVw5h5Y4fCZKdQQ3EafpBc.jpg","release_date":"2008-02-01","title":"Nuisibles","video":false,"vote_average":0.0,"vote_count":0,"character":"Père","credit_id":"5ff3a88c4b6d9d003fae8498","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":533917,"original_language":"fr","original_title":"Sushi Sushi","overview":"","popularity":2.645,"poster_path":"/2y4WwIxjW45s0I2jbDebKz4ldHp.jpg","release_date":"1991-06-19","title":"Sushi Sushi","video":false,"vote_average":4.8,"vote_count":1,"character":"Richard Souriceau","credit_id":"602125e4dd2589003fb7b018","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":62798,"original_language":"fr","original_title":"Dirty money, l'infiltré","overview":"Un policier suspecte une organisation de blanchiment d'argent entre la Suisse et la Turquie. Thriller adapté de la vie du Tessinois Fausto Cattaneo, ancien spécialiste de la lutte anti-drogue ayant approché, en tant qu'agent infiltré, les plus grands noms du banditisme international des années 70 et 80, tels que le mafieux repenti Tommy Buscetta, l'ancien SS Klaus Barbie ou encore le baron de la drogue Pablo Escobar. Décoré par Ronald Reagan, Cattaneo a laissé entendre que sa mise à l'écart dans les années 90 aurait été orchestrée par Carla Del Ponte.","popularity":1.005,"poster_path":"/EyFQ0IfZCsujbuyuErYLzbUlFk.jpg","release_date":"2008-01-01","title":"Dirty money : L'Infiltré","video":false,"vote_average":5.0,"vote_count":2,"character":"Cambas","credit_id":"602f4d81097c49003dfe724e","order":4},{"adult":false,"backdrop_path":"/oGMVjbKfpyJ2Hel7HF1GM5I5rAS.jpg","genre_ids":[53],"id":226256,"original_language":"fr","original_title":"Valparaiso","overview":"21h07 GMT, quelque part dans la Manche: un supertanker, le \"Magnificent\", 400 000 tonnes de pétrole, 350 mètres, heurte un haut fond du récif des Casquets. La brèche a déchiré la double coque, le navire va sombrer, provoquant une nouvelle marée noire.  A Bruxelles, Emma Caglione, jeune députée écologiste, s’investit dans la commission d’enquête mise en place par le Parlement européen: Emma découvre bientôt que la cargaison de brut venait d’être secrètement rachetée par la \"Oil&Co\", un groupe multinational dont le numéro 3, Balthazar Parédès, est son père…","popularity":3.165,"poster_path":"/qnnCAs80lKPg3cNUQnrVgDGf0j4.jpg","release_date":"2012-02-03","title":"Valparaiso","video":false,"vote_average":5.3,"vote_count":6,"character":"Balthazar Paredes","credit_id":"605615840792e10054282bfd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":809754,"original_language":"fr","original_title":"Entre l'arbre et l'écorce","overview":"Le patron d'une scierie artisanale dans le Jura, accueille son jeune neveu. L'adolescent conquis par la nature, décide d'abandonner ses études à Paris pour travailler en forêt, avec son oncle. Cette séparation permettra au père de comprendre que son fils a besoin de luiL.Pärallèlement les relations entre son oncle et son père sont conflictuelles depuis que ce dernier a quitté a quitté le giron famillial il y a longtemps.","popularity":1.254,"poster_path":"/5mKf4xo8qLNBj4YWnMnSr0u4wE8.jpg","release_date":"2000-09-09","title":"Entre l'arbre et l'écorce","video":false,"vote_average":8.0,"vote_count":1,"character":"Alexandre","credit_id":"605b0b07420228002910ea96","order":0},{"adult":false,"backdrop_path":"/3NC6J6B5rU2TMqTuZaI1Hqzqukz.jpg","genre_ids":[99],"id":200011,"original_language":"fr","original_title":"L'Univers de Jacques Demy","overview":"« Après avoir fait un film de fiction sur l'enfance de Jacques, mon intention a été de faire un documentaire – relativement objectif – sur Jacques Demy, adulte et cinéaste. J'ai recueilli des témoignages et suscité des réactions. J'ai moi-même apporté des souvenirs et des documents sur lui mais j'ai souvent passé le relais à ses amis, à ses proches, aux acteurs et actrices qui ont travaillé avec lui, à des \"fans\" et à trois demoiselles qui ne l'ont pas connu mais qui circulent naturellement dans son univers. » (Agnès Varda)","popularity":4.084,"poster_path":"/fppXMHaBWA0JC6O2pKWcGZlqpuy.jpg","release_date":"1995-09-22","title":"L'Univers de Jacques Demy","video":false,"vote_average":6.5,"vote_count":13,"character":"Self","credit_id":"607106e3e7c0970040810b9b","order":20},{"adult":false,"backdrop_path":"/7bFNtXHeXVOD0zhxDcc82Nrpqqc.jpg","genre_ids":[18],"id":267100,"original_language":"fr","original_title":"Peaux de vaches","overview":"Ivres, les frères Roland et Gérard Malard mettent le feu à la ferme du second, provoquant la mort d'un vagabond. Dix ans plus tard, Roland revient chez Gérard, bouleversant sa nouvelle vie...","popularity":1.689,"poster_path":"/9o8aTWc4dJaVzLJrLFy9dqt56pY.jpg","release_date":"1989-05-31","title":"Peaux de vaches","video":false,"vote_average":5.9,"vote_count":10,"character":"Roland","credit_id":"607ae5607e34830058a9acc4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":824635,"original_language":"fr","original_title":"Je suis si loin","overview":"Parfois, des choses qui semblent simples… ne le sont tout simplement pas. Les épreuves d'une personne âgée à mobilité réduite tentant de quitter son domicile avec l'aide de quelques amis.","popularity":0.352,"poster_path":"/1ogRkqjn3P45bSYNiSL2DWou7nk.jpg","release_date":"2019-03-10","title":"Je suis si loin","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"608ce838ac41610056e3fc66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533804,"original_language":"fr","original_title":"Mais où et donc Ornicar","overview":"Ils ont 30 ans. Aujourd'hui, ils ont des enfants, des appartements, des métiers, des voitures... et encore des amours, encore des rêves et des passions. Ce sont leurs petites fenêtres au milieu de milliers de semblables qui vont s'allumer. Au hasard des feux de la ville, ils vont se croiser et se décroiser sous le regard attentif et interrogateur de leurs enfants.","popularity":2.387,"poster_path":"/8W9jm5KVgiBD7AeLxNvUoNAEVT0.jpg","release_date":"1979-02-28","title":"Mais où et donc Ornicar","video":false,"vote_average":7.0,"vote_count":1,"character":"Michel","credit_id":"60b7a66ea06645002a57ba1b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":571357,"original_language":"fr","original_title":"L'éducatrice","overview":"Louise, stagiaire éducatrice, arrive dans un foyer de jeunes filles mineurs ayant des problèmes d'ordre familiaux.\r Remplis d'espoirs de s'intégrer rapidement, elle se lance en s'occupant de Stéphanie, jeune fille qui ne se substante pas. Louise lui redonne le goût à la vie et inversement.\r Louise et Stéphanie vont tout faire pour connaître la vérité sur le passé de cette dernière avec les péripéties que cela peut engendrer.","popularity":1.83,"poster_path":"/eivGTNtHGn0ouWj1CbYbAj4MwYL.jpg","release_date":"1996-04-03","title":"L'éducatrice","video":false,"vote_average":0.0,"vote_count":0,"character":"Schaeffer","credit_id":"60d793f499c964005e74ede4","order":2},{"adult":false,"backdrop_path":"/eilhQUYyAnH6H49XFuV8yMmClZk.jpg","genre_ids":[35],"id":137871,"original_language":"en","original_title":"Let My People Go!","overview":"Tout le monde sait que Ruben est juif, homosexuel, facteur, mi-finlandais, mi-français, fils indigne, frère désobligeant, amant décevant, assassin douteux, voleur malgré lui… Pourtant Ruben, lui, est incapable de savoir qui il est. Au grand tournant de sa vie, alors que s’ouvrent devant lui les flots de la mer Rouge, Ruben hésite : doit-il suivre son peuple ou son cœur ?","popularity":3.756,"poster_path":"/o20rbz2BkDiQnT5RyiuTawDFzcQ.jpg","release_date":"2011-12-28","title":"Let My People Go!","video":false,"vote_average":5.2,"vote_count":19,"character":"Nathan","credit_id":"60f81c9e944a5700303db24a","order":2},{"adult":false,"backdrop_path":"/tXBpiQzmJj7Ch72WfwBE5BMRemi.jpg","genre_ids":[18],"id":862856,"original_language":"fr","original_title":"Selon la police","overview":"Un matin, un flic de terrain usé jusqu’à la corde, que tous dans son commissariat appellent Ping-Pong, brûle sa carte de police et disparaît sans prévenir. Durant un jour et une nuit, ses collègues le cherchent, le croisent et le perdent dans Toulouse et sa banlieue. Mais chaque heure qui passe rapproche un peu plus Ping-Pong de son destin.","popularity":4.393,"poster_path":"/9VwCiuFyn8ax48G0w8h9tgdSmNi.jpg","release_date":"2022-02-23","title":"Selon la police","video":false,"vote_average":4.4,"vote_count":9,"character":"Père de Drago et Joël","credit_id":"611d261a85c0a2002a4fb32d","order":6},{"adult":false,"backdrop_path":"/tJlhqb1IHKwJkpEjurNjcMmGsH1.jpg","genre_ids":[18],"id":828373,"original_language":"fr","original_title":"Entre nous","overview":"Élodie et Lætitia vivent un amour fusionnel lorsqu’elles décident d’avoir un enfant par procréation médicalement assistée. Alors qu’Élodie découvre qu’elle ne peut pas avoir d’enfant et que des ennuis financiers viennent contrarier leur projet, elles décident de prendre un colocataire.","popularity":22.685,"poster_path":"/vBWXe4f7Ti2slBeJ9fMO94Ro8Mh.jpg","release_date":"2023-07-12","title":"Entre nous","video":false,"vote_average":5.9,"vote_count":78,"character":"Roity","credit_id":"616617a8f6596f00294914f2","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80,53],"id":570772,"original_language":"fr","original_title":"23h58","overview":"","popularity":0.711,"poster_path":"/x0ZhCdN2Mik7qu6wQnZUKZRDwTz.jpg","release_date":"1993-10-20","title":"23h58","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard","credit_id":"61802ef0cb6db5002c26a2ff","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10749,10770],"id":917004,"original_language":"en","original_title":"L’Elegance","overview":"","popularity":1.821,"poster_path":"/tJFywFV6wnWJOA8bAhcw78XmCLB.jpg","release_date":"1982-03-03","title":"L’Elegance","video":false,"vote_average":0.0,"vote_count":0,"character":"Chef","credit_id":"61bc2899e72fe80040dcb2b5","order":1},{"adult":false,"backdrop_path":"/r9KzYy66TMY4YfqtmXSZfASkb9B.jpg","genre_ids":[35],"id":883800,"original_language":"fr","original_title":"Adieu Paris","overview":"Un vieux bistro parisien au charme éternel. Huit messieurs à table, huit grandes figures. Ils étaient les « rois de Paris »… Des trésors nationaux, des chefs-d'œuvre en péril. Un rituel bien rodé… Un sens de l’humour et de l’autodérision intacts. De la tendresse et de la cruauté. Huit vieux amis qui se détestent et qui s’aiment. Et soudain un intrus…","popularity":5.387,"poster_path":"/1qIwSTKL0X3Pp1eIEo8yzIoDoTD.jpg","release_date":"2022-01-26","title":"Adieu Paris","video":false,"vote_average":4.6,"vote_count":55,"character":"Jeff","credit_id":"61dc612612197e0041bbaa29","order":11},{"adult":false,"backdrop_path":"/9A74LzqxLfsF0M6BdPgbKTeFCJF.jpg","genre_ids":[18,10770],"id":861536,"original_language":"fr","original_title":"M'abandonne pas","overview":"Comment fait-on pour se construire quand on est sans cesse déraciné ? Achille, 12 ans, en fait l’amère expérience. Après dix ans de bonheur, le jeune garçon doit quitter sa famille d’accueil pour vivre avec des inconnus, alors que sa mère réclame ardemment son retour auprès d’elle. Romain, l’éducateur qui le suit, va se battre pour protéger Achille et lui offrir une chance de surmonter de nouvelles et douloureuses épreuves.","popularity":1.674,"poster_path":"/sD5JNbL96cQmhxTD7wtEUgxTukB.jpg","release_date":"2021-04-01","title":"M'abandonne pas","video":false,"vote_average":7.2,"vote_count":2,"character":"Paul","credit_id":"61f1ed71a6fdaa00442b8615","order":6},{"adult":false,"backdrop_path":"/qpytCm6780mNs3z7ps9twm9oJAo.jpg","genre_ids":[18],"id":926332,"original_language":"fr","original_title":"La ligne","overview":"Après avoir agressé violemment sa mère, Margaret, 35 ans, doit se soumettre à une mesure stricte d’éloignement en attendant son jugement : elle n’a plus le droit, pour une durée de trois mois, de rentrer en contact avec sa mère, ni de s’approcher à moins de 100 mètres de la maison familiale. Mais cette distance qui la sépare de son foyer ne fait qu’exacerber son désir de se rapprocher des siens. Chaque jour la voit revenir sur cette frontière aussi invisible qu’infranchissable.","popularity":3.102,"poster_path":"/xaNNiblxIp8nK140jOoB0wLDp6P.jpg","release_date":"2023-01-11","title":"La ligne","video":false,"vote_average":5.6,"vote_count":16,"character":"Fisherman","credit_id":"620516395ab81a001d590e9c","order":8},{"adult":false,"backdrop_path":"/8IMjMKV23xWGgFm8TrbvL4ETtk3.jpg","genre_ids":[99],"id":755128,"original_language":"fr","original_title":"Jean-François Stévenin - Simple Messieurs","overview":"Dans un restaurant à Paris, entouré d’amis, Jean-François Stévenin raconte et se raconte : le cinéma, Truffaut, Depardieu, Johnny, ses propres films, ses ivresses. Et surtout sa rencontre avec Lucette Destouches, veuve de Louis-Ferdinand Céline, leur amitié, le projet de film qui ne s’est jamais fait et qui peut-être ce jour-là, dans ce restaurant, par la puissance et la drôlerie du récit, par l’habitude de Stévenin d’avoir toujours sur lui une minuscule caméra, d’une certaine façon, va enfin se réaliser.","popularity":0.535,"poster_path":"/tTHyCk3rg2SWdwBUDwd4xeskC8k.jpg","release_date":"2020-07-16","title":"Jean-François Stévenin - Simple Messieurs","video":false,"vote_average":0.0,"vote_count":0,"character":"lui-même","credit_id":"623d2aa6d399e60089fd87e3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":964404,"original_language":"fr","original_title":"Grosse","overview":"","popularity":1.723,"poster_path":null,"release_date":"1985-01-01","title":"Grosse","video":false,"vote_average":1.0,"vote_count":1,"character":"Le futur père","credit_id":"625da7efdd731b32884b2c2e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":965311,"original_language":"fr","original_title":"Lune Froide","overview":"Par une nuit de pleine lune, deux vieux ados de quarante ans piquent un macchabée pour rigoler. C'est leur secret. Bien des choses en découlent.","popularity":1.214,"poster_path":"/p8cmZvzeZXwj3v1Dhk8rIcf5fqh.jpg","release_date":"1988-01-01","title":"Lune Froide","video":false,"vote_average":0.0,"vote_count":0,"character":"Simon","credit_id":"6260596fd1a893005177a95d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":744136,"original_language":"fr","original_title":"Poulets à l'amende","overview":"Arnaud Gensac inspecteur malchanceux, perd sa carte de police, qui tombe dans les mains d’un graphiste témoin de l’assassinat d’un caïd du milieu… Et de graves ennuis commencent pour Arnaud…","popularity":1.863,"poster_path":null,"release_date":"1992-02-07","title":"Poulets à l'amende","video":false,"vote_average":0.0,"vote_count":0,"character":"Arnaud","credit_id":"62688f685ab81a133075b7e8","order":0},{"adult":false,"backdrop_path":"/fozq5WDVQQZ8C1K3rrvgB6IM5O9.jpg","genre_ids":[18],"id":489418,"original_language":"fr","original_title":"Pupille","overview":"Théo est remis à l'adoption par sa mère biologique le jour de sa naissance. C'est un accouchement sous X. La mère a 2 mois pour revenir sur sa décision… ou pas. Les services de l'aide sociale à l'enfance et le service adoption se mettent en mouvement. Les uns doivent s'occuper du bébé, le porter (au sens plein du terme) dans ce temps suspendu, cette phase d'incertitude. Les autres doivent trouver celle qui deviendra sa mère adoptante. Elle s'appelle Alice et cela fait 10 ans qu'elle se bat pour avoir un enfant. Pupille est l'histoire de la rencontre entre Alice, 41 ans, et Théo, 3 mois.","popularity":8.589,"poster_path":"/mkpazBUErMpNIpTUVRhbZ4MbJrv.jpg","release_date":"2018-12-05","title":"Pupille","video":false,"vote_average":7.456,"vote_count":479,"character":"Alice's Father","credit_id":"630654b9b04228007f4a791a","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1018304,"original_language":"fr","original_title":"Les Parents modèles","overview":"Marc et Sophie viennent de divorcer. Afin de ménager le bien-être de leurs enfants, Chloé et Arthur, ils ont adopté un système de garde alternée: les enfants restent dans l'ancien appartement commun et chacun vient vivre avec eux une semaine sur deux. De plus, si l'un est de sortie en semaine, l'autre joue la baby-sitter. Mais cette organisation n'empêche pas Marc et Sophie de se chamailler à tout propos, ce qui chagrine le frère et la sœur, accrochés à l'espoir de voir leurs parents reprendre la vie commune. Ces derniers adoptent un autre modus vivendi: Marc emménage dans le studio voisin et les enfants sont libres d'aller chez l'un ou l'autre. Mais les ex-époux s'épient sans cesse; ce nouveau régime n'est donc guère plus satisfaisant. En outre, Arthur, le cadet, se laisse aller à quelques facéties au collège.","popularity":0.524,"poster_path":"/7rd99rb5Gm0tHnlBnV42bfcdlin.jpg","release_date":"1997-11-26","title":"Les Parents modèles","video":false,"vote_average":0.0,"vote_count":0,"character":"Marc","credit_id":"630cd97fd051d90092278a61","order":0},{"adult":false,"backdrop_path":"/7m9QF7Iv8wl8SVzaKIQP2Pq53Gr.jpg","genre_ids":[18],"id":263076,"original_language":"fr","original_title":"Love Me","overview":"Dans un aéroport des Etats-Unis, une jeune femme qui se prénomme Gabrielle, erre sans but. Manifestement égarée, elle ne sait plus qui elle est, ni où elle est, encore moins ce qu'elle fait là. Abordée par un homme armé, elle prend la fuite et rencontre Gloria, qui la conduit dans un night-club. Là, elle fait la connaissance d'un vieux rocker fatigué, Lennox, dont elle s'éprend immédiatement. Tandis qu'il la repousse, elle s'accroche à lui, qui constitue son seul repère. Peu à peu, il se laisse charmer par cette jeune inconnue fragile, désespérée et mystérieuse. Hantée par de pénibles souvenirs, Gabrielle a de plus en plus de mal à distinguer la réalité du rêve, le vrai du faux...","popularity":3.258,"poster_path":"/uN7NSsIJu2QsNya2bg780xRCTOd.jpg","release_date":"2000-02-23","title":"Love Me","video":false,"vote_average":5.0,"vote_count":6,"character":"Carbonne","credit_id":"631417cfe63571007a5c1632","order":2},{"adult":false,"backdrop_path":"/4xaotOc6GQYN8QfXF3EGl0dCYOW.jpg","genre_ids":[99],"id":416653,"original_language":"fr","original_title":"Truffaut / Godard, scénario d'une rupture","overview":"Jean-Luc Godard et François Truffaut sont les icônes de la Nouvelle Vague, ce mouvement qui a révolutionné le cinéma français à partir de 1958. Au gré des témoignages, Claire Duguet revient sur l'amitié entre ces deux monstres sacrés du 7e art et surtout, sur l'origine de leurs antagonismes.","popularity":0.745,"poster_path":"/xGWKy6etsFNdVhk2CwiwLswJoW6.jpg","release_date":"2016-05-12","title":"Truffaut / Godard, scénario d'une rupture","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"632afb86ef9d72007b1d59b7","order":6},{"adult":false,"backdrop_path":"/eyhAweCHNCPOcfEM5kIkFwsrLTv.jpg","genre_ids":[],"id":267101,"original_language":"fr","original_title":"La soule","overview":"","popularity":2.289,"poster_path":"/yY3khheo3lLSE10vsiKEvoNx0ro.jpg","release_date":"1989-02-08","title":"La soule","video":false,"vote_average":6.0,"vote_count":2,"character":"","credit_id":"63adc013c56d2d00d841c617","order":5},{"adult":false,"backdrop_path":"/2YOr9DeWWGLVOngGjuEm5zqXTVx.jpg","genre_ids":[18],"id":85547,"original_language":"fr","original_title":"Le Premier Homme","overview":"Août 1957. Un écrivain célèbre d’une quarantaine d’années, Jacques Cormery, rend visite à sa mère qui demeure à Alger. La ville est en état de guerre. Il se souvient de ses années d’écolier, de ses amis européens et algériens et de M. Bernard, cet instituteur qui l’a projeté vers une vie inconcevable pour un enfant né dans une famille pauvre et analphabète. Fidèle à son passé, que peut-il faire pour réconcilier ceux qui comme lui, pieds-noirs et algériens, sont nés sur le même sol, mais que le mouvement de l’histoire a transformés en ennemis héréditaires?","popularity":3.641,"poster_path":"/nGpGNedBVCXI3TCf2REoIeEOLj5.jpg","release_date":"2011-09-09","title":"Le Premier Homme","video":false,"vote_average":6.5,"vote_count":33,"character":"Farmer","credit_id":"63df86d29974ee0b73705a67","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1092755,"original_language":"fr","original_title":"La part du lion","overview":"Jacky est dompteur de lions dans un cirque itinérant. Il y est né, il y a vécu et il compte bien y mourir. Mais aujourd’hui, il a reçu un courrier. L’État va interdire l’élevage des fauves. Bientôt, seuls les animaux considérés comme domestiques seront autorisés sur la piste. Dos au mur, Jacky cherche une solution, mais la menace plane.","popularity":0.669,"poster_path":"/pv1fL3h1YHT0MyoeU0VWm9bH9EW.jpg","release_date":"2023-02-13","title":"La part du lion","video":false,"vote_average":6.0,"vote_count":1,"character":"Jacky","credit_id":"63fcd42ee4b5760081578127","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1102512,"original_language":"fr","original_title":"Quand je serai jeune","overview":"","popularity":0.654,"poster_path":null,"release_date":"1988-01-01","title":"Quand je serai jeune","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64188ffba14bef00b815111a","order":1},{"adult":false,"backdrop_path":"/zblEIw8BO7SOVNnhWFjNlJmygt9.jpg","genre_ids":[18],"id":467762,"original_language":"fr","original_title":"Poussière d'empire","overview":"Un mystérieux message écrit, destiné à une femme vivant à Saigon est transmis par une missionnaire et un soldat français avant leur mort.","popularity":0.462,"poster_path":"/4sEyJL3oAzxEQwjuawlLH5FjDf4.jpg","release_date":"1983-10-05","title":"Poussière d'empire","video":false,"vote_average":7.75,"vote_count":4,"character":"Sergeant Tam-Tam","credit_id":"643618d3fd4f8000d3983ff9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1116946,"original_language":"fr","original_title":"Adieu voyages lents","overview":"Simone, 30 ans, quitte son mari Maurice, chauffeur de taxi. Elle \"retourne chez sa mère\" dans le petit village du centre de la France où s'est écoulée son enfance. Mère et fille vont alors échanger des confideces à propos du mariage, des enfants, du passé, de la mort. Avec gravité, mais aussi avec humour.","popularity":0.356,"poster_path":null,"release_date":"1978-11-30","title":"Adieu voyages lents","video":false,"vote_average":0.0,"vote_count":0,"character":"Maurice","credit_id":"644526bab3f6f5055a9f2987","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":39190,"original_language":"fr","original_title":"Camping à la ferme","overview":"Au lieu de purger leur peine en prison, six délinquants de la banlieue parisienne se voient proposer une alternative par le juge d'application des peines. Ils doivent accomplir un mois de travaux d'intérêt général dans un petit village de la France profonde. Accompagnés d'Amar, leur éducateur, ils débarquent en pleine campagne, ce qui ne va pas sans inquiéter la population locale, à l'exception de madame le maire, qui voit dans cette initiative une occasion inespérée de faire parler d'elle et de ses administrés. Les six jeunes sont logés dans la grange d'une maison tenue par un ancien légionnaire et sa fille, dont ils tombent tous bien vite amoureux...","popularity":2.593,"poster_path":"/rA1MpQuflaX25AJtOV8mrb4qBjG.jpg","release_date":"2005-06-29","title":"Camping à la ferme","video":false,"vote_average":5.6,"vote_count":43,"character":"Gaston","credit_id":"646bc83354a09800e410472f","order":11},{"adult":false,"backdrop_path":"/rx7UXy0OcWZuZwn9NI20wClwLbT.jpg","genre_ids":[18],"id":61222,"original_language":"fr","original_title":"Home","overview":"Au milieu d'une campagne calme et désertique s'étend à perte de vue une autoroute inactive, laissée à l'abandon depuis sa construction. Au bord du bitume, à quelques mètres seulement des barrières de sécurité, se trouve une maison isolée dans laquelle vit une famille. Les travaux vont reprendre et on annonce l'ouverture prochaine de l'autoroute à la circulation…","popularity":9.157,"poster_path":"/4Jq1IA3Z9NqlikWqBy7pgHiZyeJ.jpg","release_date":"2008-10-29","title":"Home","video":false,"vote_average":6.952,"vote_count":125,"character":"(voice)","credit_id":"64ed2389458199010099d7a9","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1064748,"original_language":"fr","original_title":"Les Jours et les Nuits","overview":"Avec Les Jours et les nuits (qui recouvre l'année 1986 de mes Carnets filmés), je fais un compte-rendu méthodique de mes travaux cinématographiques: création de nouvelles séries (Lire, Trio, Avec Mariola), tournage d'un nouveau long-métrage (Amours décolorées que je mettrai dix ans à monter) avec Mariola San Martin. C'est aussi la rencontre avec Pierre et Dominique Laudijois à Châteauroux qui m'invitent à participer comme acteur à leur film Joe from Maine. C'est encore et toujours mon filmage de la cérémonie de la reconstitution de la Passion du Christ à Burzet dans l'Ardèche et une curiosité: une pellicule, non développée, filmée par Charlotte Laurier au Québec que j'ai retrouvée dans une caméra que je lui avais prêtée.","popularity":0.8,"poster_path":"/vxTrWXeAoN1so038FrIBiSREYij.jpg","release_date":"2021-11-19","title":"Les Jours et les Nuits","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"650c85fd3d745400c4a1943b","order":45},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1200119,"original_language":"it","original_title":"Due volte vent'anni","overview":"","popularity":0.931,"poster_path":null,"release_date":"1994-04-01","title":"Due volte vent'anni","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard","credit_id":"6544a9b541a561336a219839","order":3},{"adult":false,"backdrop_path":"/gn2Z5ZC8KAb1ITNzzzYdnSuxOQu.jpg","genre_ids":[99,10402],"id":560928,"original_language":"fr","original_title":"Johnny made in France","overview":"Qu'ils en soient fans ou non, beaucoup de Français s'accordent pour dire que Johnny Hallyday aura marqué l'histoire musicale du pays. La singularité du personnage et de son oeuvre ont fini par le faire entrer dans la légende, mais aussi dans l'inconscient collectif. Avec la perte de cette icône, une page de l'histoire sociale et culturelle se tourne. Une période qui concerne un demi-siècle, de l'après-guerre à nos jours. C'est l'occasion de redécouvrir la personnalité de l'un des plus populaires chanteurs français du XXe siècle.","popularity":1.255,"poster_path":"/mOZ8TusFRviIgyaFM1yT576BPN3.jpg","release_date":"2018-11-09","title":"Johnny made in France","video":false,"vote_average":9.0,"vote_count":2,"character":"Self","credit_id":"654cd53e1ac2927b2c82dda2","order":6},{"adult":false,"backdrop_path":"/45xaHzJI5MIVfOtmhpigDzJR5LG.jpg","genre_ids":[18,10749],"id":45631,"original_language":"fr","original_title":"La Chamade","overview":"Lucile se laisse entretenir par un homme aussi séduisant que riche jusqu’au jour où son cœur va battre la chamade pour un homme de son âge et pauvre.","popularity":4.332,"poster_path":"/5ojg3imZ5qKD6uJlWQD8vyWwR0B.jpg","release_date":"1968-10-30","title":"La Chamade","video":false,"vote_average":6.5,"vote_count":22,"character":"le jeune homme au pull bleu, dans le bistrot","credit_id":"65d94c3142d8370162998f1b","order":11},{"adult":false,"backdrop_path":"/t3WBa7VDaBQLOrsGpY2NBLoHJ3D.jpg","genre_ids":[18],"id":453434,"original_language":"fr","original_title":"Adam et Ève","overview":"Louis a perdu sa mère et voilà qu'Adrienne, sa femme, le quitte. Il ne comprend pas. Pourquoi le mal, la mort? Lydie entre alors dans sa vie. Elle aussi on l'a abandonnée","popularity":0.609,"poster_path":"/3DClr3z4CVVtJwRiOIlOrdsH5fW.jpg","release_date":"1983-10-20","title":"Adam et Ève","video":false,"vote_average":7.0,"vote_count":1,"character":"Louis Bolomey","credit_id":"660edc24d6dbba014a6fb520","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1279966,"original_language":"fr","original_title":"Pablo Est Mort","overview":"","popularity":0.405,"poster_path":null,"release_date":"1983-01-01","title":"Pablo Est Mort","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662a564b33a533009dd1e1e2","order":2},{"adult":false,"backdrop_path":"/6iz1bKWrgyvVLSmaW9eNRHCi5MW.jpg","genre_ids":[35,80],"id":64336,"original_language":"fr","original_title":"Y a-t-il un Français dans la salle ?","overview":"Un ancien ministre, chef de parti politique, tombe amoureux d'une jeune fille. La situation tourne au drame, défigurant cette dernière et provoquant la chute de la carrière du politicien.","popularity":2.499,"poster_path":"/8gg6eOMoxWZ4uueJmRoUo9YEShb.jpg","release_date":"1982-04-28","title":"Y a-t-il un Français dans la salle ?","video":false,"vote_average":5.393,"vote_count":14,"character":"Paul Pauley","credit_id":"664cb093020642a34ced8a3c","order":6}],"crew":[{"adult":false,"backdrop_path":"/uaZt6pKFfejDjUwsAkGGJAhkvw8.jpg","genre_ids":[18,35],"id":63982,"original_language":"fr","original_title":"Double messieurs","overview":"François, un cadre sans histoire, mène une existence paisible, entouré de sa femme et de ses enfants. Un jour, il découvre sur la couverture d'un roman policier le portrait de son vieux complice Léo, qu'il n'a pas vu depuis 25 ans et qu'il connut jadis en colonie de vacances.\r Ce dernier est devenu cascadeur de cinéma mais est resté un éternel adolescent. Ensemble, ils décident de retrouver Kuntchinski, le troisième larron de la bande, pour recommencer le jeu qu'ils affectionnaient tant durant leur adolescence.","popularity":3.515,"poster_path":"/vLxSLZmMJA8mrsOBrwOoXCkyT48.jpg","release_date":"1986-10-22","title":"Double messieurs","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"52fe46c4c3a368484e0a2921","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":5.95,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"credit_id":"52fe4bc8c3a368484e199187","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/y1WxiZZr4aLTT7gRVChwElYCDed.jpg","genre_ids":[10751,35,18],"id":82235,"original_language":"fr","original_title":"Mischka","overview":"Un vieil homme, vêtu d'une robe de chambre et chaussé de pantoufles, est abandonné par sa famille sur une aire d'autoroute, un jour de départ en vacances. Il atterrit dans un hospice où un infirmier, Gégène, le surnomme Mischka.  Le garde-malades lui propose alors de quitter la sinistre maison de retraite. C'est l'occasion pour lui de faire la rencontre de Jane, l'adolescente fugueuse, et de Joli-coeur, la rockeuse, et de redécouvrir la vie au moment où il est en passe de la terminer.","popularity":1.611,"poster_path":"/vYvJTfQSc68hDGhZvYmA3qDlw3b.jpg","release_date":"2002-02-20","title":"Mischka","video":false,"vote_average":5.3,"vote_count":10,"credit_id":"564dae05c3a368603100a16a","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/uD9sp2yUgzdjMKMZ9qbSjT0L1SN.jpg","genre_ids":[35,18],"id":134235,"original_language":"fr","original_title":"Passe montagne","overview":"Georges tombe en panne dans le Jura et va faire réparer sa voiture chez Serge, un garagiste qui travaille dans un hameau isolé. Les deux hommes se lient bientôt d'amitié...","popularity":5.95,"poster_path":"/zaoXsbZc0cQ6WpYeURd8MMVhB6j.jpg","release_date":"1978-11-08","title":"Passe montagne","video":false,"vote_average":5.3,"vote_count":10,"credit_id":"5998a2c4c3a36821b0015ff6","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/4MyxINPUlXyvOOGAS91EwNr2AOa.jpg","genre_ids":[35,18,10749],"id":258,"original_language":"fr","original_title":"Domicile conjugal","overview":"Antoine Doinel a finalement épousé Christine Dabon. Le jeune homme est embauché dans une entreprise d'hydraulique après avoir quitté son travail de teinturier pour fleurs. Peu de temps après, Antoine rencontre Kyoko, une Japonaise avec qui il trompe Christine alors que celle-ci vient de mettre au monde leur fils Alphonse.","popularity":8.494,"poster_path":"/it1CIdXuoaOQ7KDCRd90QaSIool.jpg","release_date":"1970-09-09","title":"Domicile conjugal","video":false,"vote_average":7.195,"vote_count":256,"credit_id":"5e2b0da1c2823a0015960662","department":"Directing","job":"Second Assistant Director"},{"adult":false,"backdrop_path":"/sYBJVqrx1NmSwAoOwweyaOBtCBK.jpg","genre_ids":[18,10749],"id":46978,"original_language":"fr","original_title":"Maîtresse","overview":"Un jeune provincial, cambrioleur d'occasion, visite l'appartement d'une jeune femme rencontrée le jour mème. Il y découvre une trappe menant à un autre appartement inoccupé ainsi que la profession de sa nouvelle amie, maîtresse.","popularity":6.224,"poster_path":"/d9DL5IeBoLWcaFKXxaFRc14sRPw.jpg","release_date":"1976-02-11","title":"Maîtresse","video":false,"vote_average":5.9,"vote_count":44,"credit_id":"5f55a90493db920036345592","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":"/y1WxiZZr4aLTT7gRVChwElYCDed.jpg","genre_ids":[10751,35,18],"id":82235,"original_language":"fr","original_title":"Mischka","overview":"Un vieil homme, vêtu d'une robe de chambre et chaussé de pantoufles, est abandonné par sa famille sur une aire d'autoroute, un jour de départ en vacances. Il atterrit dans un hospice où un infirmier, Gégène, le surnomme Mischka.  Le garde-malades lui propose alors de quitter la sinistre maison de retraite. C'est l'occasion pour lui de faire la rencontre de Jane, l'adolescente fugueuse, et de Joli-coeur, la rockeuse, et de redécouvrir la vie au moment où il est en passe de la terminer.","popularity":1.611,"poster_path":"/vYvJTfQSc68hDGhZvYmA3qDlw3b.jpg","release_date":"2002-02-20","title":"Mischka","video":false,"vote_average":5.3,"vote_count":10,"credit_id":"60bd620718b751005a48a37b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/uaZt6pKFfejDjUwsAkGGJAhkvw8.jpg","genre_ids":[18,35],"id":63982,"original_language":"fr","original_title":"Double messieurs","overview":"François, un cadre sans histoire, mène une existence paisible, entouré de sa femme et de ses enfants. Un jour, il découvre sur la couverture d'un roman policier le portrait de son vieux complice Léo, qu'il n'a pas vu depuis 25 ans et qu'il connut jadis en colonie de vacances.\r Ce dernier est devenu cascadeur de cinéma mais est resté un éternel adolescent. Ensemble, ils décident de retrouver Kuntchinski, le troisième larron de la bande, pour recommencer le jeu qu'ils affectionnaient tant durant leur adolescence.","popularity":3.515,"poster_path":"/vLxSLZmMJA8mrsOBrwOoXCkyT48.jpg","release_date":"1986-10-22","title":"Double messieurs","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"61013c871684f7007fddbad8","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/uaZt6pKFfejDjUwsAkGGJAhkvw8.jpg","genre_ids":[18,35],"id":63982,"original_language":"fr","original_title":"Double messieurs","overview":"François, un cadre sans histoire, mène une existence paisible, entouré de sa femme et de ses enfants. Un jour, il découvre sur la couverture d'un roman policier le portrait de son vieux complice Léo, qu'il n'a pas vu depuis 25 ans et qu'il connut jadis en colonie de vacances.\r Ce dernier est devenu cascadeur de cinéma mais est resté un éternel adolescent. Ensemble, ils décident de retrouver Kuntchinski, le troisième larron de la bande, pour recommencer le jeu qu'ils affectionnaient tant durant leur adolescence.","popularity":3.515,"poster_path":"/vLxSLZmMJA8mrsOBrwOoXCkyT48.jpg","release_date":"1986-10-22","title":"Double messieurs","video":false,"vote_average":6.1,"vote_count":15,"credit_id":"61013cb31684f7007fddbb07","department":"Editing","job":"Editor"},{"adult":false,"backdrop_path":"/4eqiNvFkcnROhl8g2JB1RX4YflG.jpg","genre_ids":[80,18],"id":298330,"original_language":"fr","original_title":"Zig Zig","overview":"Marie et Pauline sont deux chanteuses de cabaret qui rêvent de s'acheter un chalet dans la montagne. Pour réaliser leur rêve, les deux femmes deviennent des prostituées.","popularity":2.396,"poster_path":"/kkAVxu9odByAWXm5eOhDc68Au2e.jpg","release_date":"1975-01-01","title":"Zig Zig","video":false,"vote_average":3.0,"vote_count":2,"credit_id":"61f66af7dfaae9009c4e6b57","department":"Directing","job":"Assistant Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":638804,"original_language":"fr","original_title":"Tromper n'est pas jouer","overview":"Un homme volage essaie d'introduire clandestinement sa maîtresse dans le domicile conjugal. Mais, après avoir enchaîné les mensonges les plus improbables, il commet un malheureux faux pas.","popularity":0.994,"poster_path":"/7cKsVojhqFzRJDx6pS98hZf57GX.jpg","release_date":"2011-02-14","title":"Tromper n'est pas jouer","video":true,"vote_average":6.5,"vote_count":1,"credit_id":"646e2a1551e6ab0100849e55","department":"Writing","job":"Adaptation"},{"adult":false,"backdrop_path":"/8Smr9xgJjULayKV9V04mJkz9OEE.jpg","genre_ids":[35,80],"id":4683,"original_language":"fr","original_title":"Une belle fille comme moi","overview":"Un professeur en sociologie interviewe, pour les besoins de sa thèse, une séduisante détenue, accusée des meurtres de son mari et de son amant, qui parvient à le convaincre de son innocence.","popularity":7.151,"poster_path":"/yAjJouE6uG8tt5OR4dvzqdR0VES.jpg","release_date":"1972-09-13","title":"Une belle fille comme moi","video":false,"vote_average":6.308,"vote_count":73,"credit_id":"65b7fd313d35570148bcae32","department":"Art","job":"Assistant Art Director"}]},"external_ids":{"freebase_mid":"/m/076z56d","freebase_id":null,"imdb_id":"nm0836681","tvrage_id":null,"wikidata_id":"Q1684856","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":954,"iso_639_1":null,"file_path":"/4NjAxLYSPlIqOkxJruq5njTUmpX.jpg","vote_average":0.0,"vote_count":0,"width":636}]}}