{"adult":false,"also_known_as":[],"biography":"","birthday":null,"deathday":null,"gender":2,"homepage":null,"id":63421,"imdb_id":"nm0834199","known_for_department":"Sound","name":"Marc Streitenfeld","place_of_birth":null,"popularity":2.21,"profile_path":"/5AgvigH55Eqzq64dHi9sOr7oMsF.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0834199","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/qYx2AB7J3JsHA3xPfSMdLHRwDnc.jpg","genre_ids":[18,80],"id":4982,"original_language":"en","original_title":"American Gangster","overview":"Début des années 1970, New York. Frank Lucas a vécu pendant vingt ans dans l’ombre du Parrain noir de Harlem, Bumpy Johnson, qui en fait son garde du corps et confident. Lorsque son patron succombe à une crise cardiaque, Lucas assure discrètement la relève et ne tarde pas à révéler son leadership, son sens aigu des affaires et son extrême prudence, en prenant pour auxiliaires ses frères et cousins et en gardant un profil bas. Inconnu de la police comme des hautes instances de la Cosa Nostra, Lucas organise avec la complicité d’officiers basés au Vietnam un véritable pont aérien et importe ainsi par avions entiers des centaines de kilos d’héroïne pure, qu’il revend à bas prix dans les rues de New York…","popularity":37.758,"poster_path":"/bHyjYV26VTHQwzl8QiZ5IbuI7Qz.jpg","release_date":"2007-11-02","title":"American Gangster","video":false,"vote_average":7.587,"vote_count":5191,"credit_id":"52fe43ebc3a36847f8078435","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/h7AKqgIh86HDgJIzENeR2ng1Knn.jpg","genre_ids":[28,12,18],"id":20662,"original_language":"en","original_title":"Robin Hood","overview":"À l’aube du treizième siècle, Robin Longstride, humble archer au service de la Couronne d’Angleterre, assiste, en Normandie, à la mort de son monarque, Richard Cœur de Lion, tout juste rentré de la Troisième Croisade et venu défendre son royaume contre les Français. De retour en Angleterre et alors que le prince Jean, frère cadet de Richard et aussi inepte à gouverner qu’obnubilé par son enrichissement personnel, prend possession du trône, Robin se rend à Nottingham où il découvre l’étendue de la corruption qui ronge son pays. Il se heurte au despotique shérif du comté, mais trouve une alliée et une amante en la personne de la belle et impétueuse Lady Marianne, qui avait quelques raisons de douter des motifs et de l’identité de ce croisé venu des bois.","popularity":32.571,"poster_path":"/3y3YTKoYsFoyjM7WAGGS7dy1eR1.jpg","release_date":"2010-05-12","title":"Robin des Bois","video":false,"vote_average":6.391,"vote_count":4440,"credit_id":"52fe43f2c3a368484e0076c5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","genre_ids":[35,18,10749],"id":9726,"original_language":"en","original_title":"A Good Year","overview":"Max Skinner, un banquier d'affaires anglais, hérite du vignoble provençal où il passait autrefois ses vacances d'été aux côtés de son oncle. Il y retrouve Francis Duflot, le vigneron qu'il a connu enfant et qui veille depuis trente ans sur les cépages.Alors qu'il prend possession de ses terres, Max apprend qu'il est suspendu suite à une de ses transactions douteuses. Il se résout à s'installer quelque temps dans la propriété. Sachant qu'un château et un vignoble peuvent valoir plusieurs millions de dollars si le vin est bon, il envisage de vendre. Pourtant, il faut se rendre à l'évidence : le domaine ne produit qu'une horrible vinasse.Max commence peu à peu à goûter la douceur de la vie provençale, mais une jeune Californienne, Christie Roberts, débarque soudain et prétend qu'elle est la fille illégitime de l'oncle décédé, ce qui pourrait faire d'elle l'héritière du domaine...","popularity":27.243,"poster_path":"/2CpHzyTIa9dSU9IYU2y8X6ApBnw.jpg","release_date":"2006-09-09","title":"Une Grande Année","video":false,"vote_average":6.667,"vote_count":1443,"credit_id":"52fe4523c3a36847f80be751","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vMDdWQuvOjg9yUjMJrNunXq9cmw.jpg","genre_ids":[878,12,9648],"id":70981,"original_language":"en","original_title":"Prometheus","overview":"Lorsqu'Elisabeth Shaw découvre un mystérieux lien entre plusieurs artefacts au cours de ses recherches, elle est persuadée qu'il s'agit d'un indice remettant en cause l'origine de l'humanité sur Terre. Une équipe de scientifiques supervisée par Meredith Vickers et l'androïde David se lance alors dans un voyage spatial fascinant aux confins de l'univers, vers un monde inconnu. Là-bas, un affrontement terrifiant qui décidera de l'avenir de l'humanité les attend…","popularity":217.419,"poster_path":"/p3B5dRNXnpBNGR16r0zdLiMuvMb.jpg","release_date":"2012-05-30","title":"Prometheus","video":false,"vote_average":6.55,"vote_count":11736,"credit_id":"52fe481dc3a368484e0e9d9f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c9VuAhIVz51NJnQnkdj8TDwFcTz.jpg","genre_ids":[18,53,28,12],"id":75174,"original_language":"en","original_title":"The Grey","overview":"Lorsque l'avion transportant des employés d'une compagnie pétrolière s'écrase dans les territoires reculés du Grand Nord, les rares survivants savent que leur temps est compté. Entre le froid, les recherches impossibles et les loups qui les guettent déjà, ils ne s'en sortiront que par eux-mêmes. John Ottway (Liam Neeson) a un passé suffisamment sombre pour savoir que dans leur périple, l'ennemi ne viendra pas seulement de l'extérieur. Dans l'incroyable odyssée qu'ils entament, les victimes ne tardent pas à se multiplier...","popularity":245.072,"poster_path":"/AfTvkkLrfUgGLhnh2XcnHbRJGnj.jpg","release_date":"2012-01-26","title":"Le territoire des loups","video":false,"vote_average":6.564,"vote_count":3709,"credit_id":"52fe48f3c3a368484e113311","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kP8rK9dGS1pr0HrnmXfIi2heWjo.jpg","genre_ids":[18,28,12,36,10752],"id":1495,"original_language":"en","original_title":"Kingdom of Heaven","overview":"Balian le forgeron découvre que son père est un seigneur Croisé, peu avant que celui-ci ne meure et que ses terres à Jérusalem ne lui reviennent. Parti sur place, il se range au côté des fidèles du roi Baudoin, qui tentent de maintenir un équilibre fragile entre les Croisés et les troupes de Saladin. Mais le roi est mourant et puissants sont ceux qui s'opposent à lui et à la paix.","popularity":76.451,"poster_path":"/ukAafJOMlJUN5NC6WspCtmICOet.jpg","release_date":"2005-05-03","title":"Kingdom of Heaven","video":false,"vote_average":6.953,"vote_count":4065,"credit_id":"595fde28c3a368253c0954a3","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/7jaNOECZG8uS1tlq69HsY5xY8P9.jpg","genre_ids":[28,10752,36],"id":855,"original_language":"en","original_title":"Black Hawk Down","overview":"Le 3 octobre 1993, avec l'appui des Nations Unies, une centaine de marines américains de la Task Force Ranger est envoyée en mission à Mogadiscio, en Somalie, pour assurer le maintien de la paix et capturer les deux principaux lieutenants et quelques autres associés de Mohamed Farrah Aidid, un chef de guerre local. Cette opération de routine vire rapidement au cauchemar lorsque les militaires sont pris pour cibles par les factions armées rebelles et la population, résolument hostiles à toute présence étrangère sur leur territoire.","popularity":144.125,"poster_path":"/ukGjJDNntFJUAY5q2SrGOPRrycQ.jpg","release_date":"2001-12-28","title":"La Chute du faucon noir","video":false,"vote_average":7.375,"vote_count":5512,"credit_id":"549d4cf892514131230057ae","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/uB8jyu96JRAArpahMDvFsA777W9.jpg","genre_ids":[80,18],"id":253285,"original_language":"en","original_title":"After the Fall","overview":"Bill, un père de famille dévoué, perd son travail du jour au lendemain. Il n'a alors pas d'autre choix que celui d'entrer, presque à son insu, dans l'illégalité. Quand il se lie d'amitié avec un inspecteur de police, c'est la double vie qui est désormais la sienne qui risque à terme d'être révélée…","popularity":7.219,"poster_path":"/yjW3KfJ8JSSwZPV1ZK0bn5pLLPf.jpg","release_date":"2014-02-09","title":"Things People do","video":false,"vote_average":4.9,"vote_count":36,"credit_id":"5506a845c3a368252900442d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/fM736e6Za4tofRqPFguhdE3MjpO.jpg","genre_ids":[80,18,53],"id":9740,"original_language":"en","original_title":"Hannibal","overview":"Il y a dix ans, le docteur Hannibal Lecter s’échappait de sa cellule. Clarice Starling, agent du FBI sur la touche, n’a pas oublié sa rencontre avec lui, sa présence troublante et le son grave de sa voix qui hantent toujours ses nuits. Mason Verger, un ancien patient, se souvient également d’Hannibal, puisqu’il a été sa quatrième victime. Malgré le fait qu’il ait été atrocement défiguré et mutilé, il a survécu. Il nourrit sa vengeance depuis dix ans. Devenu extrêmement riche, il promet une récompense de trois millions de dollars pour quiconque le repérera. L’inspecteur Rinaldo Pazzi lui téléphone pour l’informer de sa présence en Italie. En effet, après avoir changé d’identité, Hannibal est devenu le conservateur d’un musée à Florence. Et pour attirer ce dernier dans ses filets, Mason connaît un appât irrésistible : Clarice Starling. L’heure de la vengeance va peut‐être sonner.","popularity":7.724,"poster_path":"/zZg6fruTRO418hNDdLWo76VBveJ.jpg","release_date":"2001-02-08","title":"Hannibal","video":false,"vote_average":6.8,"vote_count":4531,"credit_id":"554b3299c3a3685e63001643","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/c4vArFoyluY4XyBkSZe2kgae613.jpg","genre_ids":[27],"id":243688,"original_language":"en","original_title":"Poltergeist","overview":"Lorsque les Bowen emménagent dans leur nouvelle maison, ils sont rapidement confrontés à des phénomènes étranges. Une présence hante les lieux. Une nuit, leur plus jeune fille, Maddie, disparaît. Pour avoir une chance de la revoir, tous vont devoir mener un combat acharné contre un terrifiant poltergeist…","popularity":46.454,"poster_path":"/AhQYjd6iIRqGyRKzb1S1g69xLT6.jpg","release_date":"2015-05-20","title":"Poltergeist","video":false,"vote_average":5.206,"vote_count":2198,"credit_id":"5587ec50c3a3682746007749","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/24DZfupDlhXeTchmcOkoGRhP5Vg.jpg","genre_ids":[12,28,53],"id":955,"original_language":"en","original_title":"Mission: Impossible II","overview":"Votre mission, monsieur Hunt, si vous décidez de l'accepter, sera de récupérer un virus génétiquement modifié, baptisé la Chimère. Sean Ambrose, qui fut votre élève avant de devenir votre ennemi juré, s'est emparé de l'antidote et se terre dans un laboratoire secret de Sydney. Son ex-maîtresse, Nyah Hall, pourrait s'avérer utile dans vos tentatives d'infiltration de ce QG hautement protégé. Comme toujours, si vous ou l'un de vos équipiers étiez capturés ou tués, le Département d'État nierait avoir eu connaissance de vos agissements. Ce résumé s'autodétruira dans cinq secondes.","popularity":54.297,"poster_path":"/1VMWLpk9VXyYcEZ8w3uUhp0OF1v.jpg","release_date":"2000-05-24","title":"Mission : Impossible 2","video":false,"vote_average":6.124,"vote_count":6482,"credit_id":"56641a3ec3a3682bef008e78","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/hKHxmOZnNRjeLMhvrH61MJtcrme.jpg","genre_ids":[35,18,80,53],"id":7270,"original_language":"en","original_title":"Matchstick Men","overview":"Deux professionnels de l'arnaque à la petite semaine - Roy, le vétéran du tandem, et Franck, son jeune et ambitieux émule - fourguent à des coûts prohibitifs des «systèmes de filtrage d'eau» bas de gamme, assortis de lots alléchants: voitures, bijoux ou croisières tropicales, que leurs victimes ne collecteront bien sûr jamais. Ces opérations sont juteuses, mais la vie privée de Roy est moins reluisante. Agoraphobe et sujet à des tics obsessionnels compulsifs, il consulte un psy pour continuer à fonctionner. C'est alors qu'il découvre avec horreur qu'il a une fille - une enfant dont il soupçonnait l'existence, mais qu'il n'avait jamais cherché à rencontrer. Pis, Angela, 14 ans, n'a qu'une envie: retrouver son père. L'arrivée impromptue de l'adolescente bouleverse les routines névrotiques de Roy, mais passé le choc initial, celui-ci commence à prendre goût à sa tardive paternité…","popularity":14.859,"poster_path":"/gFR0zFKluQ032TUAJTmpzfv44Za.jpg","release_date":"2003-09-12","title":"Les Associés","video":false,"vote_average":6.996,"vote_count":1660,"credit_id":"567038f192514173ff016a48","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/daBjwNXK5eZ0BYU9IAUcG7j5SJF.jpg","genre_ids":[9648,53,18],"id":345923,"original_language":"en","original_title":"All I See Is You","overview":"Après avoir perdu la vue dans un accident de voiture qui a coûté la vie à ses parents, Gina est devenue totalement dépendante de James – une dépendance qui semble nourrir leur amour passionnel. Jusqu’au jour où la jeune femme recouvre partiellement la vue grâce à une greffe de la cornée. Soudain, elle découvre le monde et affirme une volonté d’indépendance qui déstabilise profondément James. Le couple résistera-t-il à ce nouvel équilibre ?","popularity":15.296,"poster_path":"/dmPORGZe2m8S3xIOJ1o8M7dJahP.jpg","release_date":"2017-08-10","title":"Je ne vois que toi","video":false,"vote_average":5.172,"vote_count":561,"credit_id":"57bff7989251414adc00126b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iViUI5bTnYkgQ9ty1CXQ8J4obby.jpg","genre_ids":[28,18,53],"id":12113,"original_language":"en","original_title":"Body of Lies","overview":"La CIA traque le chef d'une organisation terroriste à l'origine d'une vague d'attentats. Roger Ferris, le meilleur agent sur le terrain, circule de pays en pays afin d'essayer d'avoir une longueur d'avance sur des événements imprévisibles. Via une connexion satellite, un œil dans le ciel surveille Ferris en permanence. À l'autre bout du fil et en temps réel se trouve l'agent de la CIA Ed Hoffman qui dirige et coordonne à distance les opérations. À mesure que Ferris s'approche du but, il apprend que la confiance peut être aussi dangereuse qu'elle est nécessaire à la survie.","popularity":22.633,"poster_path":"/7lBQYIZRG3CHxLks7n5S1FcwnGY.jpg","release_date":"2008-10-09","title":"Mensonges d’État","video":false,"vote_average":6.623,"vote_count":2911,"credit_id":"5ae5072f0e0a2660d10002e7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aKess0g91BMSYpq1VLqwaqz83JF.jpg","genre_ids":[18],"id":31007,"original_language":"en","original_title":"Welcome to the Rileys","overview":"Au cours d’un déplacement professionnel, Doug Riley rencontre Mallory, stripteaseuse dans un club de la Nouvelle-Orléans. L’affection paternelle qu’il ressent pour elle bouleverse le mariage de Doug et Loïs, huit ans après la mort tragique de leur fille unique.","popularity":10.549,"poster_path":"/tt9pBPoXjFu36rPqObwrgkYCY3t.jpg","release_date":"2010-10-29","title":"Welcome to the Rileys","video":false,"vote_average":6.598,"vote_count":383,"credit_id":"5dbec4a69638640014e37804","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/g7DVjfNTeYVbVhmw0nx5TZjZryS.jpg","genre_ids":[53,80],"id":1817,"original_language":"en","original_title":"Phone Booth","overview":"Stu Shepard, un attaché de presse, passe devant une cabine publique. Le téléphone sonne, Stu répond à l'appel. Une voix qu'il ne connaît pas l'informe qu'il est mort s'il raccroche le combiné. Le point lumineux d'un rayon infrarouge sur son torse prouve que le mystérieux interlocuteur ne bluffe pas... Un terrible incident ayant éclaté à quelques mètres de la cabine, la police arrive sur les lieux, flanquée de tireurs d'élite. Tous pensent que Stu, et non son invisible interlocuteur téléphonique, en est l'auteur. L'officier responsable, le capitaine Ramey, tente de convaincre Stu de sortir de la cabine…","popularity":22.21,"poster_path":"/mHfhTy4RMoC2oMS5idnSsBoF20a.jpg","release_date":"2003-04-04","title":"Phone Game","video":false,"vote_average":6.854,"vote_count":3589,"credit_id":"61d985f63faba000a430ad64","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/z354BaTVzKj7E60WLzDoSmUuO4u.jpg","genre_ids":[18,28,10752],"id":616,"original_language":"en","original_title":"The Last Samurai","overview":"En 1876, le capitaine Nathan Algren vit avec les souvenirs des batailles sanglantes menées contre les Sioux. Fort de son expérience au combat, il devient conseiller militaire pour le compte de l'empereur japonais soucieux d'ouvrir son pays aux traditions et au commerce occidentaux et d'éradiquer l'ancienne caste guerrière des samouraïs. Mais ceux-ci influent sur le capitaine Algren, qui se trouve bientôt pris entre deux feux, au cœur d'une confrontation entre deux époques et deux mondes avec, pour le guider, son sens de l'honneur.","popularity":47.709,"poster_path":"/dJDLjVmBNMb13wZ6lXYwe6uscel.jpg","release_date":"2003-12-05","title":"Le Dernier Samouraï","video":false,"vote_average":7.586,"vote_count":6622,"credit_id":"633f16afa4af8f00911d2a9b","department":"Sound","job":"Music Editor"},{"adult":false,"backdrop_path":"/uTo4Xisq2ikWNp11ULKaSk08954.jpg","genre_ids":[53,18,36,10752],"id":670439,"original_language":"en","original_title":"Six Minutes to Midnight","overview":"Thriller basé sur une histoire vraie se déroulant en Grande-Bretagne dans les années 1930, Six Minutes to Midnight raconte l'histoire d'un professeur enseignant dans une école située dans le Sud du pays, où il se retrouve confronté aux filles d'un dignitaire nazi désirant intégrer la ligue des femmes allemandes, sous contrôle nazi.","popularity":16.686,"poster_path":"/vTLpK9Yf5wRK2UjxsmiKZwm24eF.jpg","release_date":"2020-10-15","title":"Six Minutes to Midnight","video":false,"vote_average":6.269,"vote_count":169,"credit_id":"6652944c75833310fff7cea8","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":666,"iso_639_1":null,"file_path":"/5AgvigH55Eqzq64dHi9sOr7oMsF.jpg","vote_average":0.0,"vote_count":0,"width":444}]}}