{"adult":false,"also_known_as":[],"biography":"Marie-Anne Chazel, née le 19 septembre 1951 à Gap (Hautes-Alpes), est une actrice, réalisatrice et scénariste française.\n\nC'est au lycée Pasteur de Neuilly que Marie-Anne Chazel côtoie Michel Blanc, Gérard Jugnot, Thierry Lhermitte et son futur époux Christian Clavier, ceux avec qui elle formera la troupe théâtrale du Splendid. Après quelques apparitions dans On aura tout vu (1976), L'Aile ou la cuisse (id.) et Vous n'aurez pas l'Alsace et la Lorraine (1977), elle connaît un succès soudain avec le dyptique Les Bronzés et son personnage de jeune secrétaire Gigi.\n\nDès lors, Marie-Anne Chazel se retrouve cantonnée aux rôles de femme naïve et exubérante, incarnant tour à tour la très libérée Aline dans Les Babas cool (1981), l'irrésistible Zézette dans Le Père Noël est une ordure (1982), sa prestation la plus populaire, la collègue lesbienne de Roland Giraud dans La Vie dissolue de Gérard Floque (1987) ou encore Ginette la clocharde dans Les Visiteurs (1993) et sa suite Les Couloirs du temps, les visiteurs 2 (1998). Toujours fidèle à ses amis du Splendid, elle apparaît en mère de famille bourgeoise aux côtés de Christian Clavier dans La Vengeance d'une blonde (1994) et de Thierry Lhermitte dans Les Soeurs Soleil (1997), deux comédies signées Jeannot Szwarc.\n\nSe consacrant davantage au théâtre et à la télévision, où elle interprète la série L'Emmerdeuse (2001) et le téléfilm Patron sur mesure (2002), elle se décide à passer derrière la caméra. Après un court métrage intitulé Le Coeur sur la main, elle dirige un \"film de potes\", Au secours, j'ai 30 ans ! (2004), où Franck Dubosc, Pierre Palmade, Nathalie Corré et Giovanna Mezzogiorno jouent les rôles principaux. Mais c'est deux ans plus tard, après avoir triomphé dans la pièce Le Butin, que Marie-Anne Chazel, la poitrine surdimensionnée, fait son retour à l'écran aux côtés de ses amis du Splendid dans le film français événement de l'année 2006 : Les Bronzés 3 amis pour la vie.","birthday":"1951-09-19","deathday":null,"gender":1,"homepage":null,"id":64913,"imdb_id":"nm0154707","known_for_department":"Acting","name":"Marie-Anne Chazel","place_of_birth":"Gap, Hautes-Alpes, France","popularity":11.626,"profile_path":"/1hXNudi6OLVsYQM1U3vgVt2QW5I.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8PoskoYT4QQqE7MtExsK0oS9yp9.jpg","genre_ids":[35,14],"id":10353,"original_language":"fr","original_title":"Les Couloirs du temps : Les Visiteurs II","overview":"Un coup de théâtre interrompt les préparatifs du mariage de Godefroy de Montmirail et de Frénégonde de Pouille. On vient de dérober au duc, le père de Frénégonde, la dentelette de Sainte-Rolande, relique sacrée qui assure fécondité aux femmes de la famille de Pouille ainsi que tous ses bijoux. Ce sont Jacquouille et Ginette qui ont fait ce larcin et sont partis dans le présent. Il ne reste plus qu'une solution à Godefroy s'il veut réaliser son mariage et assurer sa descendance : repartir dans le présent, récupérer les bijoux, la dentelette et Jacquouille la fripouille.","popularity":21.736,"poster_path":"/mciTsVi3m39crgQWUkktsu9cmgF.jpg","release_date":"1998-02-11","title":"Les Couloirs du temps : Les Visiteurs II","video":false,"vote_average":6.036,"vote_count":957,"character":"Ginette","credit_id":"52fe435f9251416c7500dc69","order":3},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"character":"Gisèle \"Gigi\" André","credit_id":"52fe4419c3a368484e00f47b","order":2},{"adult":false,"backdrop_path":"/fQivZouyhRvK72MWHCMb7XvndMC.jpg","genre_ids":[14,35],"id":11687,"original_language":"fr","original_title":"Les Visiteurs","overview":"Parce qu'il lui a sauvé la vie lors d'une échauffourée avec les Anglais, le roi de France Louis VI fait du chevalier Godefroy de Papincourt le nouveau comte de Montmirail et lui accorde en justes noces la riche Frénégonde. Cependant, abusé par le sortilège d'une sorcière, Godefroy tue son futur beau-père, qu'il avait pris pour un ours. Soucieux de réparer sa faute, il demande à un enchanteur de le ramener dans le passé, juste avant le drame. Mais, après une erreur dans la formule, il se retrouve, toujours flanqué de son fidèle écuyer Jacquouille la Fripouille, en l'an de grâce 1992. Les deux hommes se lancent à la découverte du monde moderne. La voiture d'un facteur fait les frais de leur étonnement et de leur belliqueuse humeur...","popularity":24.704,"poster_path":"/aNBbenF2FXhBzJyFqtcToXuzoMg.jpg","release_date":"1993-01-27","title":"Les Visiteurs","video":false,"vote_average":7.135,"vote_count":1851,"character":"Ginette la clocharde","credit_id":"52fe44799251416c75036035","order":3},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"character":"Gisèle André, dite \"Gigi\", légère du bocal","credit_id":"52fe45319251416c9102a72d","order":7},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"character":"Josette dite « Zézette », compagne de Félix","credit_id":"52fe460b9251416c7506b3b7","order":4},{"adult":false,"backdrop_path":"/ezG5YcaJBCe2IKNN9BaRq25NZ7b.jpg","genre_ids":[35],"id":64567,"original_language":"fr","original_title":"Grosse fatigue","overview":"L'acteur Michel Blanc n'en croit pas ses oreilles. On lui reproche d'avoir violé Josiane Balasko, après l'avoir attachée au radiateur, de s'être montré pressant auprès de Charlotte Gainsbourg, Mathilda May et Estelle Hallyday, de s'être conduit comme un goujat au Festival de Cannes où il a exigé une suite et obtenu celle de Gérard Depardieu, parti pour quelques jours. Et le voilà maintenant impliqué dans un hold-up rue de la Paix. L'acteur craque. Injurié, harcelé par la police, rejeté par ses amis, il sombre dans un véritable cauchemar éveillé. C'est alors que Carole Bouquet lui propose de se mettre au vert dans sa maison de campagne du Lubéron...","popularity":15.901,"poster_path":"/deBZToboL2tRDkFJKEyEDdgrzHQ.jpg","release_date":"1994-05-18","title":"Grosse fatigue","video":false,"vote_average":6.0,"vote_count":82,"character":"Marie-Anne Chazel","credit_id":"52fe46dfc3a368484e0a87b5","order":4},{"adult":false,"backdrop_path":"/hfI0UMSYO2l5PxY9drr3hJAPoHh.jpg","genre_ids":[35],"id":69044,"original_language":"fr","original_title":"Viens chez moi, j’habite chez une copine","overview":"Guy travaille comme pompiste dans une station-service. Son copain Daniel est déménageur dans une petite entreprise. Guy se fait renvoyer de son travail parce que son patron apprend qu’il arnaque les clients en facturant des prestations non effectuées. Son « coup » favori consiste à faire croire qu’il a vidé un bidon d’huile dans le moteur alors qu’il a utilisé un bidon déjà vide. Au passage, il ne se gêne pas pour draguer les clientes. Sans travail et sans logement (il était logé à la station), Guy demande à Daniel de l’héberger. Celui‐ci, qui vit chez sa copine Françoise, accepte de le dépanner.","popularity":5.766,"poster_path":"/fNSRXUkdJadKgqhhlJlRLZjFjAi.jpg","release_date":"1981-01-25","title":"Viens chez moi, j’habite chez une copine","video":false,"vote_average":6.225,"vote_count":120,"character":"Catherine, la fille du 13°","credit_id":"52fe47b7c3a368484e0d5aa5","order":3},{"adult":false,"backdrop_path":"/oMJH8Vjh86D5RZoiudlaXM0elVf.jpg","genre_ids":[35],"id":51196,"original_language":"fr","original_title":"La Vengeance d'une blonde","overview":"Gérard Bréha, journaliste pour une petite télévision de province, est engagé par une puissante chaîne privée. Accompagné de sa femme Corinne et de leurs deux enfants, il emménage chez sa belle-mère. Suite à l'accident de l'un de ses collègues, Gérard est propulsé présentateur du journal de 20 heures. Marie-Ange de la Baume, une séduisante directrice de la rédaction, se rapproche de plus en plus de son nouveau poulain jusqu'à l'inviter à un séminaire au Maroc. Gérard commence à changer, à mentir à sa femme qui va bientôt chercher à se venger...","popularity":7.651,"poster_path":"/8ciT8i5BFIkB5aSBjAuyY0Qncto.jpg","release_date":"1994-01-26","title":"La Vengeance d'une blonde","video":false,"vote_average":4.632,"vote_count":53,"character":"Corine Bréha","credit_id":"52fe47e6c3a36847f814e2cd","order":2},{"adult":false,"backdrop_path":"/5IQYSl23a7d91LdHo7ZRhQiDm4n.jpg","genre_ids":[35],"id":72262,"original_language":"fr","original_title":"Quand tu seras débloqué... fais-moi signe !","overview":"Antoine quitte son quotidien bien conformiste pour intégrer, le temps des vacances, une communauté très libérée. Il doit alors apprendre à se \"débloquer\" et à laisser de côtés ses tabous bourgeois.","popularity":6.469,"poster_path":"/tq5wTrlAYev8xzZaWF5h0BiEeiP.jpg","release_date":"1981-12-16","title":"Quand tu seras débloqué... fais-moi signe !","video":false,"vote_average":5.2,"vote_count":59,"character":"Aline","credit_id":"52fe4862c3a368484e0f5ce5","order":1},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"Bénédicte d'Hachicourt","credit_id":"52fe48c49251416c750b2b77","order":0},{"adult":false,"backdrop_path":"/mPqtiMy9yn6hv6PZRNIPUjzF9h.jpg","genre_ids":[35],"id":76128,"original_language":"fr","original_title":"La Vie dissolue de Gérard Floque","overview":"Gérard Floque, publicitaire à la mode, se retrouve au chômage à cause d'un spot trop mode; sa femme le trompe avec un présentateur vedette de la télé et une de ses filles fait du trafic de drogue...","popularity":3.719,"poster_path":"/9LuCEAFY6FGHUhz1KNFnMQa9g8v.jpg","release_date":"1987-01-14","title":"La Vie dissolue de Gérard Floque","video":false,"vote_average":4.2,"vote_count":24,"character":"Martine Vasseur","credit_id":"52fe4928c3a368484e11d269","order":1},{"adult":false,"backdrop_path":"/2ogPKfYmJPRF9p203dCF2fj6Zka.jpg","genre_ids":[35],"id":76166,"original_language":"fr","original_title":"Fais gaffe à la gaffe !","overview":"Chargé de la maintenance des systèmes électroniques d'un grand magasin, « G » est renvoyé car sa distraction est la cause de grandes perturbations... Un accident de voiture le met en « contact » avec Dumoulin, un grand éditeur, qui lui procure un emploi afin qu'il puisse rembourser les dégâts causés à sa voiture. « G » devient alors  l'homme à tout faire de l'entreprise...","popularity":4.338,"poster_path":"/sPH60fqTXId1gUHrqajJqh62kRO.jpg","release_date":"1981-04-01","title":"Fais gaffe à la gaffe !","video":false,"vote_average":4.8,"vote_count":3,"character":"Pénélope","credit_id":"52fe492ac3a368484e11d901","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":85773,"original_language":"fr","original_title":"Brassens, la mauvaise réputation","overview":"Qui était Georges avant Brassens ? De sa jeunesse à ses premiers succès, le parcours d'un poète qui aurait pu devenir un voyou. Un adolescent irrévérencieux, Georges a grandi à Sète, où il participe, avec des amis, à quelques cambriolages. Quand la guerre éclate, il monte à Paris, pour y tenter sa chance. C'est là qu'il rencontre Jeanne, chez qui il se cache pour éviter d'aller travailler en Allemagne.","popularity":6.194,"poster_path":"/8S67EieTvY0WbYjYwn12qgmILky.jpg","release_date":"2011-10-19","title":"Brassens, la mauvaise réputation","video":false,"vote_average":6.5,"vote_count":7,"character":"Jeanne Le Bonniec","credit_id":"52fe495c9251416c910aac2b","order":1},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"La reine de Flandre","credit_id":"52fe49a4c3a36847f81a4e67","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":79759,"original_language":"fr","original_title":"Le Malade imaginaire","overview":"Argan, un bourgeois, se croit toujours malade ; sa femme, lui dispense des soins attentifs mais n’attend que sa mort pour pouvoir hériter. Plus soucieux de son argent que de sa bonne santé, les médecins lui dispensent toutes sortes de remèdes et soins fantaisistes. Toinette, sa servante, se déguise en médecin et lui dispense des conseils plus raisonnables tant sur sa santé que sur sa vie personnelle. Grâce au stratagème inventé par Toinette, Argan va découvrir la vraie nature des sentiments que lui portent respectivement Béline, sa femme et Angélique, sa fille.","popularity":7.011,"poster_path":"/sg3QTm60PUNivWVtgdbgtkdfMXU.jpg","release_date":"2008-11-13","title":"Le Malade imaginaire","video":false,"vote_average":6.5,"vote_count":11,"character":"Toinette","credit_id":"52fe49e4c3a368484e145bff","order":1},{"adult":false,"backdrop_path":"/iqxBcCAdsVp316vt2TXbBZZ3jPr.jpg","genre_ids":[35,10749],"id":118694,"original_language":"fr","original_title":"L'Amour en douce","overview":"Marc trompe allègrement sa femme jusqu'à ce que celle-ci fasse de même. Ils vont vivre avec leurs amants respectifs dans le même appartement.","popularity":4.837,"poster_path":"/8mN7GHCz309kbTNwfdeZrXYhZXt.jpg","release_date":"1985-07-07","title":"L'Amour en douce","video":false,"vote_average":5.2,"vote_count":20,"character":"Josyane","credit_id":"52fe4be1c3a36847f8217cab","order":11},{"adult":false,"backdrop_path":"/mOq4TpTwvtF3FgDGbOAl1YGz4dA.jpg","genre_ids":[18,35],"id":200645,"original_language":"fr","original_title":"Marius","overview":"L’histoire de Marius se déroule sur le Vieux-Port de Marseille, dans le Bar de la Marine tenu par César et son fils Marius. Marius ne rêve que d’embarquer sur un des bateaux qui passent devant le bar et prendre le large vers les pays lointains. Fanny, jeune et jolie marchande de coquillages sur le devant du bar, aime secrètement Marius depuis l’enfance ; Marius, sans l’avouer, a toujours aimé Fanny. Pour retenir Marius, pressenti pour un engagement sur un navire d’exploration, Fanny lui dévoile son amour pour lui et parvient à attiser sa jalousie en provoquant une vive dispute entre Marius et un vieil ami de César, le maître-voilier Panisse, qui, beaucoup plus âgé, courtise Fanny. Partagé entre l’appel de la mer et son amour pour Fanny, Marius renonce à son projet et finit par s’unir à Fanny qui s’offre à lui. Mais, alors que César et Honorine, la mère de Fanny, sont prêts à les marier, Marius est repris par sa folie de la mer.","popularity":15.819,"poster_path":"/kGVGIsnbn9ziYXGREh0ONfGYlW0.jpg","release_date":"2013-07-09","title":"Marius","video":false,"vote_average":6.6,"vote_count":98,"character":"Honorine","credit_id":"52fe4c8cc3a368484e1bbe2f","order":4},{"adult":false,"backdrop_path":"/yjlFv2kIQ6O7MSbNM6xGIHQIPy.jpg","genre_ids":[18],"id":201018,"original_language":"fr","original_title":"Fanny","overview":"Fanny, amoureuse et abandonnée, apprend qu’elle attend un enfant de Marius. Elle se retrouve en position dramatique de mère-fille, incapable d’assurer son propre avenir et celui de son enfant. Elle accepte alors, avec l’approbation de sa mère et du grand-père de son enfant, César, de se marier avec un commerçant prospère du Vieux-Port, Honoré Panisse; celui-ci est âgé de trente ans de plus qu’elle. Il reconnaît son enfant et l’élève comme le sien; Panisse leur apporte une prospérité certaine, une honorabilité sociale retrouvée et un avenir confortable. Quelques mois après le mariage et la naissance du bébé, Marius, prenant conscience de son amour pour Fanny durant son voyage lointain, mais qui n’a pas de situation sérieuse, revient et cherche à reconquérir Fanny, toujours amoureuse de lui et à reprendre son enfant.","popularity":9.613,"poster_path":"/5QnwWAuow1gYJ7fiIWLbZvr8BT.jpg","release_date":"2013-07-10","title":"Fanny","video":false,"vote_average":6.9,"vote_count":87,"character":"Honorine Cabanis","credit_id":"52fe4c9bc3a368484e1beb99","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":179903,"original_language":"fr","original_title":"Double mixte","overview":"Tout allait bien pour Bob Smith, chauffeur de taxi à Londres. Bien que marié illégalement deux fois, avec Marie Lou et Barbara, une organisation irréprochable lui permettait de vivre sa vie, sans répit, mais sans soucis. Hélas une nuit, Bob Smith, portant secours, sans le savoir, à la femme du ministre de l'intérieur qui se faisait agresser par une bande de jeunes, fut violemment frappé et se retrouva à l'hôpital, à moitié amnésique. Le retour chez lui, accompagné par le méfiant inspecteur Troughton, marquera le début d'une série de mensonges et rebondissements. Il devra échapper à une série de situations de plus en plus rocambolesques","popularity":1.568,"poster_path":"/sNhXjrWlbydPejx9Qp4rewoDjrQ.jpg","release_date":"1986-11-07","title":"Double mixte","video":false,"vote_average":4.0,"vote_count":1,"character":"Marylou","credit_id":"52fe4dadc3a36847f826e32b","order":1},{"adult":false,"backdrop_path":"/7cHytA06z4ZZxHkg1SfWTZradMh.jpg","genre_ids":[28,53],"id":255435,"original_language":"fr","original_title":"Cross","overview":"Un criminel évadé d'un hôpital psychiatrique enlève la femme et la fille d'un policier, Thomas Crosky, dit Cross.","popularity":4.255,"poster_path":"/7HXvyiVSy5TB9Yfj2nm40DDzAlO.jpg","release_date":"1987-02-04","title":"Cross","video":false,"vote_average":0.0,"vote_count":0,"character":"Catherine","credit_id":"52fe4eeb9251416c911424e9","order":1},{"adult":false,"backdrop_path":"/jbKXgSUmx4DRAYt1oNgD3XdLem3.jpg","genre_ids":[35],"id":51326,"original_language":"fr","original_title":"Mes meilleurs copains","overview":"Quelques amis de jeunesse approchant de la quarantaine se retrouvent à l'occasion de la venue à Paris d'une rock star québécoise, Bernadette Legranbois, qu'ils ont connue durant leur jeunesse. C'est l'occasion pour Jean-Michel, Richard, Guido, Antoine et Dany de régler quelques vieux comptes et de faire un bilan mi-doux, mi-amer de ce qui reste de leurs rêves d'adolescents.","popularity":6.443,"poster_path":"/noc88VmiOh2RD4OuXH6MlspoYdT.jpg","release_date":"1989-03-01","title":"Mes meilleurs copains","video":false,"vote_average":6.5,"vote_count":79,"character":"Anne","credit_id":"52fe47eec3a36847f814fbdb","order":6},{"adult":false,"backdrop_path":"/qfKTXby3fKjCKvt8M6uYD3l3SvD.jpg","genre_ids":[35,14],"id":248705,"original_language":"fr","original_title":"Les Visiteurs: La Révolution","overview":"Bloqués dans les couloirs du temps, Godefroy de Montmirail et son fidèle serviteur Jacquouille sont projetés dans une époque de profonds bouleversements politiques et sociaux : la Révolution Française... Plus précisément, La Terreur, période de grands dangers pendant laquelle les descendants de Jacquouille La Fripouille, révolutionnaires convaincus, confisquent le château et tous les biens des descendants de Godefroy de Montmirail, aristocrates arrogants en fuite dont la vie ne tient qu'à un fil.","popularity":19.565,"poster_path":"/uDet56zdtPSWnwMDDru1FjF5S0m.jpg","release_date":"2016-03-23","title":"Les Visiteurs : La Révolution","video":false,"vote_average":4.1,"vote_count":657,"character":"Prune","credit_id":"5346a762c3a3682f2d00147c","order":5},{"adult":false,"backdrop_path":"/7ORTFs7YQM1zy6pClNcCdIgX11H.jpg","genre_ids":[35],"id":294553,"original_language":"fr","original_title":"Le Bœuf clandestin","overview":"Monsieur Berthaud, chef d'une famille bourgeoise aisée et comme il faut, dirige une petite succursale bancaire. Impatient d'obtenir une importante promotion, il veut se faire bien voir de son directeur, monsieur Ephraïm, végétarien et franc-maçon. Aussi Berthaud renonce-t-il à la messe du dimanche et devient-il lui-même végétarien. Dans un premier temps, sa fille Roberte n'y voit que principes, grandeur d'âme et abnégation. Jusqu'au jour où elle surprend son père en train de manger un bifteck en cachette. Aussitôt, le prestige du chef de famille s'effondre à ses yeux. Roberte décide alors de prendre le pouvoir...","popularity":1.282,"poster_path":"/cGtWEdgd1VTWAkQLvpy7c4C5jM1.jpg","release_date":"2013-11-16","title":"Le Bœuf clandestin","video":false,"vote_average":4.8,"vote_count":2,"character":"madame Berthaud","credit_id":"5421cdfa0e0a260a1f00047d","order":2},{"adult":false,"backdrop_path":"/5oxy7Web97jwmtnlhztGBQkv2j.jpg","genre_ids":[35],"id":79762,"original_language":"fr","original_title":"Tranches de vie","overview":"Le film est une suite de sketches : \"Une nuit inoubliable\" : l'aventure de trois faux dragueurs... \"Dialogues au sommet\" : difficultés d'un interprète entre la \"République\" d'Afrique et d'URSS... \"Un livre c'est personnel\" : que prêteriez vous le plus volontiers ? Un livre ou votre femme ?","popularity":5.65,"poster_path":"/k0UaHciVcSpG3TkF5mOD1dJu2zC.jpg","release_date":"1985-02-06","title":"Tranches de vie","video":false,"vote_average":5.4,"vote_count":19,"character":"La femme astronaute / Béatrice","credit_id":"542ed1780e0a262599000301","order":4},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"character":"Josette dite « Zézette »","credit_id":"52fe4c76c3a36847f822f749","order":3},{"adult":false,"backdrop_path":"/5XxqMUsTYTKqSEWirXh6iMnfq0t.jpg","genre_ids":[18,35],"id":375356,"original_language":"fr","original_title":"L'Année prochaine... si tout va bien","overview":"Devant le refus de Maxime de vouloir un enfant, Isabelle le quitte et part s'installer chez François, un dragueur. Puis le jeune couple se réconcilie et se marie. Isabelle tombe enceinte. Mais lorsqu'une admiratrice de Maxime surgit, Isabelle, jalouse, s'enfuit à nouveau.","popularity":2.195,"poster_path":"/5uN7ms5Bv2mE3z0rlmNsvJT1Dsp.jpg","release_date":"1981-08-05","title":"L'Année prochaine... si tout va bien","video":false,"vote_average":5.7,"vote_count":14,"character":"Huguette","credit_id":"5686f300c3a368607501fc83","order":2},{"adult":false,"backdrop_path":"/50NnfkH4tt1XOAtYMY2XwEm2pL8.jpg","genre_ids":[18,10770],"id":390812,"original_language":"fr","original_title":"Presque comme les autres","overview":"Séverine et Christophe sont de jeunes parents amoureux. Très vite, ils doivent reconnaître que chez leur fils Tom, contrairement aux propos faussement apaisants des pédiatres et médecins de tous poils, quelque chose ne va pas… Il faudra trois ans avant qu’un diagnostic d’autisme tombe. Malgré les nuits sans sommeil, la nourriture résumée à la bouillie, l’impossibilité de laisser leur enfant à quiconque, l’incapacité de Tom à exprimer sa douleur, ses sentiments, le couple reste uni. Même s'il arrive à Christophe de se réfugier dans une église, de boire plus que de raison. Même si plus personne ne veut entendre Séverine. Ils luttent pour comprendre. A force de détermination, ils ont trouvé une méthode pour sortir Tom de sa bulle.","popularity":3.986,"poster_path":"/f5izdqianwiTMDy3ZgFOvdr3XHt.jpg","release_date":"2016-03-30","title":"Presque comme les autres","video":false,"vote_average":6.5,"vote_count":11,"character":"Liliane","credit_id":"56fd8d89c3a368650c000095","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":419201,"original_language":"fr","original_title":"Le Bonheur des Dupré","overview":"Alors même que leur fille Prune prépare son mariage, Nat et Bruno décident de divorcer. Pour Prune, cette séparation est tout simplement impossible et remet en cause son propre mariage. Entre chantage affectif et autres manipulations, elle n'aura de cesse de tenter de ressouder le couple, tandis que ces derniers, entre mensonges et subterfuges, tentent de suivre leur chemin...","popularity":0.976,"poster_path":"/7pokaUpw5z1BXVKd8jxWDwtxjZB.jpg","release_date":"2011-10-03","title":"Le Bonheur des Dupré","video":false,"vote_average":5.0,"vote_count":1,"character":"Nathalie","credit_id":"57f1ec2192514146a8003b46","order":1},{"adult":false,"backdrop_path":"/aFAT0R5PpyKjND75oQ9bHp1C73B.jpg","genre_ids":[35],"id":392140,"original_language":"fr","original_title":"Ma famille t’adore déjà !","overview":"Julien, trentenaire bonne pâte et modeste, créateur d’applications pour smartphone, est fou d’amour pour Eva, journaliste dans la presse professionnelle.Après avoir accepté la demande en mariage de Julien, Eva est obligée de le présenter à ses parents qui résident sur l’île de Ré. Au cours d’un week-end de folles péripéties, Julien va faire exploser sa future belle-famille qui ne tenait que par des mensonges et des faux-semblants...","popularity":7.105,"poster_path":"/t57LIV16tfqo0rNaqoAx5X5IaHs.jpg","release_date":"2016-11-09","title":"Ma famille t’adore déjà !","video":false,"vote_average":5.3,"vote_count":264,"character":"Marie-Lau","credit_id":"5709715ac3a36871bb0001c2","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":435846,"original_language":"fr","original_title":"Bienvenue aux Edelweiss","overview":"Anne-Sophie et son fils partent en Haute-Savoie aux sports d'hiver pour les 35 ans de mariage de ses parents. Depuis plusieurs mois Anne-Sophie est en instance de divorce et sa mère n'accepte pas cette situation et ne veut pas la voir célibataire. Elle essaie de la convaincre d'annuler ce divorce. Philippe, le futur ex-mari, débarque pour reconquérir Anne-Sophie. Pour ne plus avoir sa mère et son mari sur le dos, Anne-Sophie demande à Bernard, un moniteur de ski, de se faire passer pour son fiancé...","popularity":1.609,"poster_path":"/53OJNggO5mtG4WbP0EULTPHzIw2.jpg","release_date":"2010-11-08","title":"Bienvenue aux Edelweiss","video":false,"vote_average":6.1,"vote_count":4,"character":"Françoise","credit_id":"587fdf23c3a36863e7000a31","order":0},{"adult":false,"backdrop_path":"/6taWs415u2YBCDcmEV4Ba2N8Lp4.jpg","genre_ids":[35],"id":453501,"original_language":"fr","original_title":"Représailles","overview":"Le divorce qui s'annonce semble perdu d'avance pour Francis qui craint de se voir dépouiller. Et puis, il aime toujours Rosalie.  Alors pourquoi ne pas signer la paix ?  Mais on ne rattrape pas un mensonge par un autre mensonge. La maladresse et la mauvaise foi de Francis vont provoquer les pires représailles de Rosalie.","popularity":2.67,"poster_path":"/9uEW91CH2JqjqLomTiF2sLzBSZG.jpg","release_date":"2015-09-22","title":"Représailles","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"58fb6430c3a36879db00e420","order":1},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"character":"Gisèle André dite \"Gigi\", légère du bocal","credit_id":"52fe440a9251416c75026d8f","order":7},{"adult":false,"backdrop_path":"/gtCMdaZKXmrochEoZ20gVXIKCLP.jpg","genre_ids":[35],"id":432090,"original_language":"fr","original_title":"Bad Buzz","overview":"Au sommet de leur carrière, Éric & Quentin font un terrible bad buzz qui menace d'anéantir leur réputation.  Pour sauver leur peau, ils n'ont plus qu'une solution : réaliser un bon buzz en moins de 48 heures !","popularity":5.773,"poster_path":"/oRN22THR4vHzVW5Ls8cWGVJoYbz.jpg","release_date":"2017-06-21","title":"Bad Buzz","video":false,"vote_average":2.6,"vote_count":38,"character":"Maman de Quentin / Chantal","credit_id":"586422a5c3a36852c9010ec3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":483404,"original_language":"fr","original_title":"Fantôme sur l'oreiller","overview":"Bernard Labarges adore sa jeune épouse Elisabeth, une ancienne danseuse qui s'ennuie à mourir depuis qu'elle a mis fin à sa carrière. Elisabeth décide de renouer avec la pratique de son art et fait sa valise le jour même où Bernard se dispose à acheter le somptueux château qu'il compte lui offrir et dans lequel ils vivent déjà. Tout à ses occupations, Bernard ne remarque que tardivement sa lettre de rupture. Il sombre dans le désespoir, se noie dans l'alcool et offre à son notaire, Brice, et à l'ancien propriétaire, Serge, une hospitalité qu'aucun des deux n'ose refuser. Or la légende veut qu'une prostituée défunte, Rita la Rouge, hante ces lieux...","popularity":4.115,"poster_path":"/f3Nw0LUJuUcs1SUD7fNLQmCj3iB.jpg","release_date":"1989-12-30","title":"Fantôme sur l'oreiller","video":false,"vote_average":4.7,"vote_count":3,"character":"Martine","credit_id":"59f0c075c3a36806e0016d26","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":460760,"original_language":"fr","original_title":"Les gens ne sont pas forcément ignobles","overview":"Une dispute générale survient lors d'une grande fête organisée par un couple pour leur pendaison de crémaillère.","popularity":1.499,"poster_path":"/zPa0vEAxeH5gCo8yYwAplVrS3Dc.jpg","release_date":"1991-06-15","title":"Les gens ne sont pas forcément ignobles","video":false,"vote_average":3.0,"vote_count":1,"character":"Sandra","credit_id":"59f8804092514169c501427b","order":6},{"adult":false,"backdrop_path":"/mOrS3HcPf6cx7OSPMRS6qaT5qRf.jpg","genre_ids":[35],"id":70720,"original_language":"fr","original_title":"On aura tout vu","overview":"Un photographe publicitaire veut réaliser un film poétique, beau et pur. Lorsqu'il trouve enfin un producteur, ce dernier veut transformer le sujet pour en faire un film pornographique.","popularity":7.227,"poster_path":"/A2iJbB2uZaqXt15BsLOINCLMR3V.jpg","release_date":"1976-06-16","title":"On aura tout vu !","video":false,"vote_average":5.3,"vote_count":44,"character":"comédienne en répétition (non créditée)","credit_id":"59fdd484c3a368689301c0c1","order":16},{"adult":false,"backdrop_path":"/sXGOzwKOcAaOxWK5AOYfVdmYM5c.jpg","genre_ids":[35],"id":426962,"original_language":"fr","original_title":"Sous le même toit","overview":"Delphine et Yvan  divorcent d’un commun accord. Pour eux, comme pour leurs deux enfants Violette et Lucas, la séparation se déroule dans le calme. Sa situation financière devenant critique, mais étant tout de même propriétaire de 20% de la maison, Yvan décide de retourner vivre avec Delphine. Les deux ex vont alors découvrir les joies de la colocation forcée...","popularity":12.756,"poster_path":"/1oytADs4loq93v7lS3UjNoDRLBg.jpg","release_date":"2017-04-19","title":"Sous le même toit","video":false,"vote_average":5.3,"vote_count":377,"character":"Solange","credit_id":"5a3fbe74c3a368584400c4e5","order":10},{"adult":false,"backdrop_path":"/whRGnJOGKwp0Bu7e2wMVACU2jZS.jpg","genre_ids":[35],"id":495266,"original_language":"fr","original_title":"L'Amour, la mort, les fringues","overview":"Ils nous collent à la peau et à l’âme, nos vêtements. Nous croyons les acheter c’est eux qui nous possèdent. Attention ! ces chiffons sont des traitres : loin de nous habiller ils mettent à nu nos complexes, nos humeurs… Accrochés à leurs cintres, à nos mémoires aussi, ils exercent sur nous une dictature sournoise. Blottis, serrés les uns contre les autres, ils construisent dans nos placards un rempart contre l’oubli. Souvent tachés pour l’éternité d’encre ou de groseille, imprégnés de parfum, de larmes quelquefois, empilés ou bordéliques sur nos étagères, ils restent liés pour toujours aux chapitres heureux ou malheureux de notre vie.  C’est à travers l’évocation de leur garde robe que Gigi, Eve, Marie, Nora, Françoise, Amanda, Lisa et les autres évoquent le passé, les rendez-vous manqués et ceux qui ont changé leur vie, les joies et les révoltes de l’enfance, les fous rires, les déceptions, les drames, les fêtes et les espoirs aussi…","popularity":2.664,"poster_path":"/rl79c8QaD9S92QLmhJ0pShDRD6h.jpg","release_date":"2011-02-26","title":"L'Amour, la mort, les fringues","video":false,"vote_average":7.0,"vote_count":2,"character":"","credit_id":"5a46d4c1925141578800076e","order":8},{"adult":false,"backdrop_path":"/mMP5otHjSzDYSMpOdqy8bO3Avks.jpg","genre_ids":[10751,16,12,35],"id":11625,"original_language":"fr","original_title":"Astérix et le Coup du menhir","overview":"Lorsqu'Obélix percute le pauvre Panoramix avec un menhir, le druide s'évanouit et, au réveil, devient incapable de retrouver la formule de sa potion magique. Astérix et son fidèle compagnon vont alors devoir s'employer pour déjouer les tours des Romains et d'un étrange devin...","popularity":20.035,"poster_path":"/uu0Ixw36nxrzsx03Tdfak2qN1VU.jpg","release_date":"1989-10-04","title":"Astérix et le Coup du menhir","video":false,"vote_average":6.3,"vote_count":602,"character":"Bonemine (voice)","credit_id":"5a5b903dc3a368680d021afe","order":5},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"La femme qui abandonne la dame âgée","credit_id":"5aa8478cc3a36839da0258a4","order":18},{"adult":false,"backdrop_path":"/6LlVw7asweAlRRn44AoGoj4d4Bn.jpg","genre_ids":[99],"id":521118,"original_language":"fr","original_title":"Des Bronzés au Père Noël, la folle histoire du Splendid","overview":"Qui aurait cru qu'une bande de copains allait devenir les héros de comédies populaires cultes comme Les Bronzés, Le Père Noël est une ordure","popularity":2.867,"poster_path":"/kd2WjZ7LpKExpQxkwyACaIqjfVU.jpg","release_date":"2014-01-31","title":"Des Bronzés au Père Noël, la folle histoire du Splendid","video":false,"vote_average":6.2,"vote_count":4,"character":"","credit_id":"5ae49d1d0e0a266a7000980e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":535377,"original_language":"fr","original_title":"Michel Sardou – Dernier show","overview":"Après 50 ans de carrière, le chanteur donne un dernier show sous Le Dôme de Paris-Palais des sports avant de se consacrer au théâtre. En compagnie de Stéphane Bern, Michel Sardou - qui a vendu plus de 100 millions de disques ! - reçoit de nombreux artistes avec qui il reprend ses plus grands succès. Accompagnés d'un grand orchestre de trente musiciens, ils chantent ensemble « Les Lacs du Connemara », « La Maladie d'amour », « Être une femme » ou encore « Je vais t'aimer ». Avec Charles Aznavour, Florent Pagny, Laurent Gerra, Nolwenn Leroy, Amir, Kids United, Garou, le groupe Arcadian, le crooner américain Gregory Porter, les enfants du projet « Sardou et nous… » et la participation exceptionnelle des acteurs Gérard Depardieu et Marie-Anne Chazel.","popularity":3.496,"poster_path":"/9nuwf8wkBoaL0wtMn8yP68PH9lD.jpg","release_date":"2017-10-21","title":"Michel Sardou – Dernier show","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5b4715890e0a267ae50049dd","order":10},{"adult":false,"backdrop_path":"/c0D83BePpRTakeV8bU7dO0UERKj.jpg","genre_ids":[35],"id":590986,"original_language":"fr","original_title":"Ni une ni deux","overview":"Suite à une opération de chirurgie esthétique ratée, une comédienne fait appel à un sosie pour la remplacer sur son prochain tournage... sans se douter qu’il s’agit de sa propre sœur jumelle dont elle ignorait l’existence.","popularity":8.48,"poster_path":"/jCViLcfHi2VrgvOvBBbhQnecUAh.jpg","release_date":"2019-05-29","title":"Ni une ni deux","video":false,"vote_average":5.5,"vote_count":64,"character":"Colette","credit_id":"5c9a8949c3a36807023cfd5c","order":3},{"adult":false,"backdrop_path":"/wCJwbW5nbXoArzGXCREY0jI2CfL.jpg","genre_ids":[80,9648],"id":602400,"original_language":"fr","original_title":"Les Ombres de Lisieux","overview":"En plein cœur du carmel de Lisieux, la statue de Sainte Thérèse semble s’animer. Un miracle ? Il n’en est rien… C’est en fait une mise en scène pour dissimuler le cadavre d’une jeune femme assassinée. Le commandant Thomas Renaud et le lieutenant Laurène Leterrier sont chargés d’élucider ce meurtre peu banal qui les entraînera sur les traces de Sainte Thérèse. Ils vont alors devoir faire équipe avec la dernière personne à laquelle ils pensaient : Sœur Angèle, une carmélite de Lisieux.","popularity":4.436,"poster_path":"/iFsJfgwfzrjCq8mUc18Oi4fFf5s.jpg","release_date":"2019-04-21","title":"Les Ombres de Lisieux","video":false,"vote_average":5.9,"vote_count":15,"character":"soeur Angele","credit_id":"5cdb25ee9251416b5bcf5cc1","order":0},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"character":"Marie-Anne","credit_id":"5ce572f80e0a262573cd0e2c","order":5},{"adult":false,"backdrop_path":"/kOgISbF08iXNtUwuifsVxroxi0d.jpg","genre_ids":[35],"id":679630,"original_language":"fr","original_title":"Le Bonheur","overview":"Tous les deux ont dépassé la cinquantaine. Ils vont confronter leur conception du bonheur et surtout débattre de ses modalités.  La peur de finir seul est elle bonne conseillère ?  La maturité nous rend elle plus tolérants ou plus intransigeants ?  Notre passé amoureux est-il une richesse ou un handicap ?  L’amour et la vie à deux : l’équation qui se complique avec l’âge !","popularity":1.76,"poster_path":"/lMjBSKZ1HwR0dxmuGP0NMgIu3Nk.jpg","release_date":"2012-08-23","title":"Le Bonheur","video":false,"vote_average":0.0,"vote_count":0,"character":"Louise","credit_id":"5e5b8a2c357c000011291609","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":684070,"original_language":"fr","original_title":"La Face Nord","overview":"Un adolescent, enfermé par son père à la suite d'une querelle, s'évade de l'appartement familial en passant par la fenêtre. C'est en descendant du cinquième étage par le tuyau d'écoulement de la gouttière qu'il rencontre, accrochée au mur, une jeune fille, elle aussi fugueuse, qui deviendra peut-être son premier amour.","popularity":0.714,"poster_path":null,"release_date":"1975-05-07","title":"La Face Nord","video":false,"vote_average":7.0,"vote_count":1,"character":"Marie","credit_id":"5e7156214f9a990017537ee9","order":0},{"adult":false,"backdrop_path":"/ueiwD47vYmmA0Wz9Hb6BIGdkSqs.jpg","genre_ids":[35],"id":761,"original_language":"fr","original_title":"L'Aile ou la Cuisse","overview":"Charles Duchemin, le terrible éditeur d'une revue gastronomique, voudrait que son fils, Gérard, lui succède. Mais celui-ci préfère faire le clown dans un cirque. Charles lance un défi à Tricatel, le roi de la cuisine sous-vide en le conviant à une émission télé. Mais Charles perd le goût et l'odorat…","popularity":26.743,"poster_path":"/bPiy54eS2243YKp6l5u73UOL226.jpg","release_date":"1976-10-27","title":"L'Aile ou la Cuisse","video":false,"vote_average":7.235,"vote_count":828,"character":"Une artiste du cirque de Gérard","credit_id":"5e8875e8d55c3d001a5168cd","order":42},{"adult":false,"backdrop_path":"/pbFd1mI6iKByaaRVKqseayWPw72.jpg","genre_ids":[18],"id":114862,"original_language":"fr","original_title":"Le Coup de Sirocco","overview":"Paul Narboni se souvient de son enfance heureuse à Oran en Algérie avant de quitter le pays suite aux événements de 1954. Avec sa famille, il arrive alors à Marseille avant de monter à Paris. Epicier, son père Albert va devoir s'adapter à ce nouveau pays. Paul est alors adolescent : c'est le temps des premiers amours. La famille rencontre d'aimables gens qui se révéleront être des escrocs. Ensemble, ils vont malgré tout s'intégrer peu à peu et s'habituer à leur nouvelle vie...","popularity":8.464,"poster_path":"/mgCKWethoWNGYxIq2pJUCxAQ1cj.jpg","release_date":"1979-04-18","title":"Le Coup de Sirocco","video":false,"vote_average":6.0,"vote_count":48,"character":"La servante du général","credit_id":"5ec3d0df28723c002049fef3","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":709765,"original_language":"fr","original_title":"Patron sur mesure","overview":"Betty Delaunay est une styliste pleine de talents. Divorcée, la quarantaine, elle consacre tout son temps à sa boutique, fraichement ouverte. Très appréciée de sa clientèle, Betty n'arrive pourtant pas à relever ses finances qui sont au plus bas... Elle va alors faire la rencontre de Philippe Roussel, d'un travailleur acharné de cinquante ans, l'esprit inflexible et le caractère bien trempé. Ces deux personnalités bien différentes vont alors apprendre à se connaitre...","popularity":0.688,"poster_path":null,"release_date":"2002-01-01","title":"Patron sur mesure","video":false,"vote_average":0.0,"vote_count":0,"character":"Betty Delauney","credit_id":"5ecfc4aaaaec710020698b13","order":0},{"adult":false,"backdrop_path":"/bDP0nhQXd4r8JHqwjY7thY7WH4L.jpg","genre_ids":[53,18],"id":359671,"original_language":"fr","original_title":"Le Point de mire","overview":"Reporter photographe de renom, Danièle Gaur mène une enquête sur le présumé accident de son mari Michel. Ses recherches la conduisent peu à peu à découvrir les rouages d'un complot visant à l'assassinat du ministre des affaires étrangères américain, John W. Maxwell...","popularity":5.79,"poster_path":"/9RP55Yabt2iL303hm1FCuv8jApR.jpg","release_date":"1977-10-25","title":"Le Point de mire","video":false,"vote_average":5.3,"vote_count":3,"character":"The postwoman","credit_id":"5f204e2031644b00365736ae","order":12},{"adult":false,"backdrop_path":"/b7wqTNsytHMq8Zts5utXsGqnom0.jpg","genre_ids":[35,28],"id":613377,"original_language":"fr","original_title":"30 jours max","overview":"Rayane est un jeune flic, trouillard et maladroit, sans cesse moqué par les autres policiers. Le jour où son médecin lui apprend, à tort, qu’il n’a plus que trente jours à vivre, il comprend vite qu'il s'agit de sa dernière chance de devenir un héros, à la fois au sein de son commissariat et surtout pour impressionner sa collègue Stéphanie. L’éternel craintif se transforme alors en véritable tête brûlée, qui prendra tous les risques afin de coincer un gros caïd de la drogue…","popularity":9.538,"poster_path":"/okepE7ytt7bWyFdD77Et273sAtt.jpg","release_date":"2020-10-14","title":"30 jours max","video":false,"vote_average":5.5,"vote_count":345,"character":"La mamie de Rayane","credit_id":"5f8339176082eb0036ebb32f","order":5},{"adult":false,"backdrop_path":"/lt9sBeUJaNagGXXnukgiQKyjGZe.jpg","genre_ids":[35,18,10749],"id":165660,"original_language":"en","original_title":"French Postcards","overview":"Alex, Joel et Laura, trois étudiants américains, s'installent à Paris pour un an. Ils vont étudier la langue et la culture du pays à l'Institut d'études françaises, dirigé par les Tessier. Chacun d'eux à des attentes différentes, l'un cherche l'amour, l'autre veut passer du bon temps et la dernière est passionnée de monuments historiques. Ce séjour plein de rebondissements va changer leurs vies...","popularity":4.927,"poster_path":"/yBWqfwUK7Ajjq1ynkWMmNOColRG.jpg","release_date":"1979-10-19","title":"French Postcards","video":false,"vote_average":4.8,"vote_count":7,"character":"Cécile","credit_id":"5fcbd551d9554b0041561574","order":14},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":409480,"original_language":"fr","original_title":"On n'est pas des anges... elles non plus","overview":"Marie-Laure, Gilles, Roland et Grégoire forment un quatuor d'inséparables. Les trois garçons multiplient les conquêtes féminines jusqu'au jour où, de son côté, Marie-Laure tombe dans les bras d'un séducteur italien. L'incident fait prendre conscience aux trois compères de l'amour caché qu'ils lui portent. Ils feront tout pour évincer l'intrus.","popularity":3.185,"poster_path":"/xFWb6FleoJddV5Whm2lQi3RAvc1.jpg","release_date":"1981-04-01","title":"On n'est pas des anges... elles non plus","video":false,"vote_average":6.7,"vote_count":3,"character":"Clothilde Le Vagec","credit_id":"5fe8be6c15959f003d9d06d1","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":790053,"original_language":"fr","original_title":"Il était une fois... Le père Noël est une ordure","overview":"Jean-Marie Poiré tourne « Le père Noël est une ordure » au printemps 1982. Le film est tiré d'une pièce du café-théâtre « Le Splendid », dont la troupe s'est imposée au cinéma en 1978 dans « Les Bronzés ». Rapidement, « Le père Noël est une ordure » devient un classique, notamment grâce à ses dialogues et répliques. Très politiquement incorrect, le film parle sans tabou de la misère et de l'exclusion, des associations caritatives et de l'hypocrisie sociale. C'est alors l'âge d'or du café-théâtre, des petites troupes indépendantes qui manient sans réserve l'humour et la critique sociale.","popularity":2.996,"poster_path":"/2TiiEIqICZnru19bnFGayghTHfe.jpg","release_date":"2011-01-31","title":"Il était une fois... Le père Noël est une ordure","video":false,"vote_average":6.5,"vote_count":4,"character":"Self","credit_id":"600ec1ffd55c3d003e74e7be","order":3},{"adult":false,"backdrop_path":"/dTm7J2kagexmiis9Q0fAcuGiJW0.jpg","genre_ids":[35,10770],"id":793277,"original_language":"fr","original_title":"Le Grand Restaurant : Réouverture après travaux","overview":"Pierre Palmade rouvre les portes de son Grand Restaurant pour une soirée exceptionnelle sur M6. Notre hôte aura fort à faire pour satisfaire tous ses clients, tout en empêchant sa mère, sa concurrente et son mari cuisinier de transformer la soirée en désastre. Au fil des tables, on découvrira des saynètes parfois burlesques, parfois tendres, parfois décapantes, absurdes, transgressives... le tout avec un casting 5 étoiles jamais vu en télévision, mélangeant les genres et les générations.","popularity":5.999,"poster_path":"/pwt7gQfnzGI0HZwAXieXDWyeSZ0.jpg","release_date":"2021-02-03","title":"Le Grand Restaurant : Réouverture après travaux","video":false,"vote_average":5.313,"vote_count":8,"character":"The actress who rehearses","credit_id":"601b85f557530e0041444113","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":565791,"original_language":"fr","original_title":"Pauline et l'ordinateur","overview":"","popularity":2.101,"poster_path":"/5tyxGnltFoFqB0ojMNuMiMZhfur.jpg","release_date":"1978-01-25","title":"Pauline et l'ordinateur","video":false,"vote_average":10.0,"vote_count":1,"character":"Solange, the civil servant","credit_id":"609f9b070f36550078e9ca1c","order":8},{"adult":false,"backdrop_path":"/wHCTCbsEXC6uMrFvnC5rxk9I73B.jpg","genre_ids":[10749,18],"id":62580,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En coupant à travers champs pour aller porter le déjeuner à son père, Patricia rencontre Jacques. Elle a dix-huit ans, il en a vingt-six. Elle est jolie, avec des manières fines de demoiselle; il est pilote de chasse et beau garçon. Un peu de clair de lune fera le reste à leur seconde rencontre. Il n'y aura pas de troisième rendez-vous: Jacques est envoyé au front. Patricia attendra un enfant de cette rencontre. Les riches parents du garçon crieront au chantage. Patricia et son père, le puisatier, auront seuls la joie d'accueillir l'enfant. Une joie que les Mazel leur envieront bientôt et chercheront à partager, car Jacques est porté disparu...","popularity":10.889,"poster_path":"/9tJyij77NZ9cidUjpP70O4WnTYj.jpg","release_date":"2011-04-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":167,"character":"Nathalie","credit_id":"60a3d2537314a10078fd4b2a","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":493332,"original_language":"fr","original_title":"Tant qu'il y a de l'amour","overview":"Jean vit avec Marie, la femme qu’il aime depuis trente ans. Mais il est également amoureux d'une jeune femme et l’avoue à sa femme. Marie, amoureuse d'un homme de son âge, demande à Jean de la laisser partir, mais Jean ne veut pas. Il aime bien sa vie : sa jeune maîtresse l'après-midi et sa femme le soir.  Au bout du rouleau, Marie demande à son amant, pharmacien, de lui fabriquer un poison. C'est ça ou elle le quitte. Le pharmacien, qui aime Marie par-dessus tout, s’exécute. Jean boit le poison… mais ne meurt pas. Il faut recommencer l'assassinat. Jean ne meurt toujours pas. Il faut re-recommencer. Mais jusqu'à quand va-t-on tenter de tuer ?  Une très belle leçon de vie et d'espoir parce que : « Tant qu'il y a de l'amour »… C'est pas mort.","popularity":0.893,"poster_path":"/yIxboyicgDpeSATCEI75zlN0P5I.jpg","release_date":"2019-11-02","title":"Tant qu'il y a de l'amour","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"60c0d044eb79c200781ad167","order":0},{"adult":false,"backdrop_path":"/axjWlvVBvuSHMoiYWbRLcwetofG.jpg","genre_ids":[],"id":843790,"original_language":"fr","original_title":"Tailleur pour dames","overview":"Monsieur Moulineaux mène une vie paisible. Cet homme sans histoires apprécie le confort bourgeois que lui procure au quotidien la compagnie de son épouse Yvonne et de son domestique. Mais Moulineaux s'ennuie profondément. Afin de se distraire, il prend du bon temps au bal de l'opéra, mû également par le secret espoir de conquérir le coeur de l'élégante Suzanne Aubin. Or, Cupidon ne lui a guère souri. De plus, Yvonne commence à avoir des doutes sur les intentions inavouables de son mari. Elle décide de s'en ouvrir à sa mère, fraîchement arrivée de province. Pendant ce temps, monsieur Bassinet, vieil ami de Moulineaux, cherche à placer un entresol de la rue de Milan, encore aménagé en atelier de couture. Un petit pied-à-terre qui pourrait s'avérer fort commode...","popularity":2.027,"poster_path":"/nscyG3RrCFRj2lkVvBAs2VLkAvp.jpg","release_date":"2008-05-03","title":"Tailleur pour dames","video":false,"vote_average":0.0,"vote_count":0,"character":"Rosa","credit_id":"60d1b9aa0a517c005c7eb278","order":3},{"adult":false,"backdrop_path":"/t8coR7dcohOn8OOSqo3BSNAgoiQ.jpg","genre_ids":[18,10770],"id":845182,"original_language":"fr","original_title":"À tes côtés","overview":"Petit dernier de sa famille, Anthony, a toujours été « à part » et traité comme tel par ses parents et ses 2 frères. A l’aube de ses 30 ans, son père lui demande de l’accompagner dans sa fin de vie. En effet, Marcel vient d’apprendre qu’il souffre d’un cancer. Il est en phase terminale et il ne lui reste que quelques mois à vivre. Par fierté mais aussi pour protéger sa femme et ses 2 fils ainés, il décide de leur cacher délibérément cette triste nouvelle. En revanche, Marcel souhaite qu’Anthony soit celui qui l’accompagne dans cette épreuve. Ils n’ont aucun point commun, aucun affect. Ce douloureux moment sera donc plus simple à vivre tant pour le père que pour le fils. Contre toute attente, ce parcours de fin de vie prendra un tournant inattendu et révèlera le vrai visage chacun. Inspirée de faits réels, cette histoire est celle de Jarry mais pourrait bien être aussi celle de nombreuses autres familles ...","popularity":3.555,"poster_path":"/gU82VHNFWEoBmo6s2oZLT0Ijbii.jpg","release_date":"2021-06-25","title":"À tes côtés","video":false,"vote_average":6.1,"vote_count":12,"character":"Chantal","credit_id":"60d779aa33ad8f0029a2bca9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":873016,"original_language":"fr","original_title":"Vacances au purgatoire","overview":"Victime d'un accident de la route qui lui coûte la vie, Laura, une call-girl, refait surface sur Terre dans la peau d'une mère de famille débordée, Lucie.","popularity":0.97,"poster_path":"/rQEv6sPMrteXi3FakLmued5sFsq.jpg","release_date":"1992-01-01","title":"Vacances au purgatoire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"613c3b2a60c7510062d8d173","order":0},{"adult":false,"backdrop_path":"/bbfYpmHD4do50WQMH8YgNdsI2EB.jpg","genre_ids":[35,10751,10770],"id":903289,"original_language":"fr","original_title":"Noël à tous les étages","overview":"Le soir de Noël, on veut que tout soit parfait et souvent tout nous échappe... C’est le moment où chacun est ramené à sa réalité, qu’elle soit belle ou compliquée. Dans cet immeuble d’une rue parisienne, Noël sera un peu particulier cette année... Ici, cohabitent des gens qui se connaissent à peine, qui se chuchotent des tous petits « bonjour » en sortant leurs poubelles ou en allant travailler. Quand les destins de ces voisins survoltés, déprimés ou émerveillés par la magie de noël, se croisent et font des étincelles…","popularity":2.311,"poster_path":"/gCFx4GzzO4Osbx87Kj5Thwm0tui.jpg","release_date":"2021-11-23","title":"Noël à tous les étages","video":false,"vote_average":7.3,"vote_count":6,"character":"Nicoletta","credit_id":"619e3013310325008f5c3cc7","order":9},{"adult":false,"backdrop_path":"/9FdwAUdcpLXXUPHCMPeiM0l8rJY.jpg","genre_ids":[35],"id":967582,"original_language":"fr","original_title":"3 jours max","overview":"Après avoir prouvé à tous qu'il est un policier hors pair, Rayan s'inscrit au concours d'agent secret. Il se donne à fond dans les épreuves mais le couperet tombe : il est recalé. Rayan n'a pas le temps de pleurer sur son sort, sa grand-mère et Lynda sont enlevées par d'anciens associés du rat.","popularity":16.679,"poster_path":"/yLtsR4j4hkZnDh9JfCpMlucdRne.jpg","release_date":"2023-10-25","title":"3 jours max","video":false,"vote_average":5.389,"vote_count":113,"character":"La mamie de Rayane","credit_id":"6266fece142ef100a9dfeb36","order":5},{"adult":false,"backdrop_path":"/n0wlpSa6UYqYn76123W9Du0wztp.jpg","genre_ids":[35,10770],"id":1062061,"original_language":"fr","original_title":"Le Grand Restaurant : La Guerre de l'étoile","overview":"Pour cette nouvelle année, Pierre, le directeur du Grand Restaurant voit les choses en grand pour tenter d’obtenir la fameuse étoile du célèbre guide Michalon ! Et pour cela, il s’installe au pied de la Tour Eiffel. Pierre fait face à un critique culinaire sans scrupule, qui va lui proposer un accord pour le moins douteux : limoger son chef historique en échange de cette fameuse étoile. Le directeur du Grand Restaurant acceptera-t-il ?","popularity":7.358,"poster_path":"/epIO6cmyXJoYuX5qAF2cpDQbi8s.jpg","release_date":"2022-12-15","title":"Le Grand Restaurant : La Guerre de l'étoile","video":false,"vote_average":8.0,"vote_count":2,"character":"","credit_id":"639c644093db9200c6968cdf","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":995775,"original_language":"fr","original_title":"Presque légal","overview":"Tout juste sortis de leurs études, Félix et Vincent sont deux jeunes bras cassés de la côte Atlantique qui galèrent à trouver leur place dans le monde du travail… et dans la vie en général. Les deux amis décident de transformer clandestinement une petite épicerie de quartier en business nocturne le temps des vacances. Aidés par une équipe de spécialistes recrutés pour l’occasion, ils vont faire tourner la boutique, jusqu’à ce que la vraie patronne de la supérette et la police ne commencent à flairer le mauvais coup…","popularity":5.151,"poster_path":null,"release_date":"2024-07-17","title":"Presque légal","video":false,"vote_average":0.0,"vote_count":0,"character":"Yvette","credit_id":"63a2c0ddbe6d88007f1964f3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":1067859,"original_language":"fr","original_title":"Les Bronzés, le père Noël, papy et les autres","overview":"Les Bronzés, le Père Noël, Papy et les autres....Découvrez ou redécouvrez les scènes emblématiques de ces films cultes qui ont traversé les générations sans prendre une ride. Pénétrez dans les coulisses de ces longs métrages peu ordinaires au travers d'anecdotes totalement inédites et d'histoires truculentes, racontées par les auteurs eux-mêmes.","popularity":2.675,"poster_path":"/crrm0OaeIYEqKMtRwMUtrkIyKpT.jpg","release_date":"2003-01-03","title":"Les Bronzés, le père Noël, papy et les autres","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"63afae9757530e00e18389c8","order":2},{"adult":false,"backdrop_path":"/1IV0Rnwl5nOxCuKVfnJnD4zJ7g.jpg","genre_ids":[35,10751],"id":1105410,"original_language":"fr","original_title":"La Famille et le potager","overview":"Marie et Denis vivent un amour sans nuage depuis quarante ans. Mais à cause de leur fils, Tom, tout va changer. Tom a fait une boulette, de celles qui peuvent anéantir les cinquante prochaines années d'une vie. Pour tenter de sortir de ce cauchemar, il va falloir du sang-froid, de l'espoir et beaucoup d'alcool.","popularity":1.243,"poster_path":"/djAMQUYtfuBgelfokWjyElrsMnD.jpg","release_date":"2023-03-26","title":"La Famille et le potager","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"6421b8972dc9dc007f0dc3e8","order":0},{"adult":false,"backdrop_path":"/pKt2Y9WR79cVpa5Z3loGZ0qx9do.jpg","genre_ids":[18,35],"id":262803,"original_language":"fr","original_title":"La Tortue sur le dos","overview":"Paul veut écrire mais il ne trouve pas les ressources nécessaires pour y parvenir. Il se demande ce qu'il lui faudrait et ce qu'il lui manque. Son épouse Camille l'assure de son amour et lui permet d'avoir un repère stable dans sa vie. Mais un jour c'est elle qui ne peut plus assumer cette situation entre son amour pour Paul et le manque de réussite de celui-ci. Ils finissent par se séparer et Paul décide de suivre un itinéraire plus personnel. Les rencontres heureuses et les expériences parfois chaotiques de sa nouvelle vie nourrissent sa créativité...","popularity":1.996,"poster_path":"/1yKKbte6KHImPex128qmXngMcdh.jpg","release_date":"1978-09-27","title":"La Tortue sur le dos","video":false,"vote_average":3.2,"vote_count":3,"character":"une fêtarde dans la voiture","credit_id":"6439b563af2da8056ef9e221","order":11},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"6529f6e91f3e6000ac4daff2","order":26},{"adult":false,"backdrop_path":"/nw7kow1jmgEpclcqderck2mCP2P.jpg","genre_ids":[35],"id":1047227,"original_language":"fr","original_title":"Les Chèvres!","overview":"Saviez-vous qu’au 17e siècle, les animaux pouvaient être jugés pour avoir commis un crime ?\r Maître Pompignac, risée du barreau, pense avoir trouvé l’affaire de sa vie : défendre la jeune et innocente Josette, accusée à tort du meurtre d’un maréchal… Mais c’était sans compter sur son adversaire, le redoutable et réputé Maître Valvert, et surtout sur Josette, qui s’avère n’être autre… qu’une chèvre !","popularity":7.26,"poster_path":"/zqyFMvamg5zaojDiAsC0apGYyCq.jpg","release_date":"2024-02-21","title":"Les Chèvres!","video":false,"vote_average":4.7,"vote_count":9,"character":"","credit_id":"65820ebd226c5608599e2ac0","order":5}],"crew":[{"adult":false,"backdrop_path":"/tp51NlAsVIn9c9BrAy1ooQAwZtk.jpg","genre_ids":[35],"id":25592,"original_language":"fr","original_title":"Au secours, j'ai 30 ans !","overview":"Ils sont amis depuis l'enfance et se sont juré de toujours s'entraider. Ensemble, Kathy, Tara et Yann ont quitté leur île bretonne pour s'installer à Paris. Alors que Yann est heureux avec Alfredo, son compagnon, les deux filles connaissent des vies sentimentales plutôt désastreuses.Tara, aussi rieuse que peu sûre d'elle, se fait esclavagiser par Thomas, petit prof égocentrique et mesquin. Elle compense ses frustrations amoureuses et professionnelles pour une boulimie dévastatrice.Secrète, Kathy vit seule et s'arrange pour qu'aucun homme ne l'approche, pas même Romain, l'un de ses collègues fasciné par son humour et sa beauté. La découverte de la maladie de Yann va tout remettre en cause.Convaincu qu'il ne lui reste que peu de temps à vivre, Yann oblige ses deux amies à reprendre leur vie en main. Opérant un véritable chantage à l'amitié, il leur fixe un ultimatum...","popularity":3.235,"poster_path":"/5ceD4Jt5drlFqVDULzzv8SRt9dX.jpg","release_date":"2004-06-23","title":"Au secours, j'ai 30 ans !","video":false,"vote_average":4.0,"vote_count":8,"credit_id":"52fe44d1c3a368484e03896f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/8xovwlLYPqKaHwjhfrMcGJU9TcX.jpg","genre_ids":[35],"id":33701,"original_language":"fr","original_title":"Les Bronzés font du ski","overview":"Après le Club Méditerranée, la joyeuse troupe d’amis (plus connue sous le nom des Bronzés) se retrouvent aux sports d’hiver. Ils vivront encore d’autres problèmes sentimentaux et mésaventures. L’équipe ira même se perdre en montagne.","popularity":13.104,"poster_path":"/uTN0bp8yMUKesNTLXR1GnL2kLFs.jpg","release_date":"1979-11-22","title":"Les Bronzés font du ski","video":false,"vote_average":7.344,"vote_count":1159,"credit_id":"5300bf22c3a3683fcf31ec2d","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":8.392,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.584,"vote_count":856,"credit_id":"5300bfc6c3a3683fd532c07b","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/ic44gb1sfOvfQ4v1esFSjJQsASP.jpg","genre_ids":[35],"id":21435,"original_language":"fr","original_title":"Les Bronzés 3 : Amis pour la vie","overview":"En 1978, Popeye, Gigi, Jérôme, Bernard, Nathalie et Jean-Claude faisaient connaissance en Côte d'Ivoire dans un club de vacances. Amours, coquillages et crustacés.  Un an plus tard, retrouvailles du groupe d'amis à Val d'Isère. Tire-fesses, fartage et pistes verglacées.  Après le Club Med et le ski, ils n'ont cessé de se voir, de se perdre de vue, de se retrouver, de se reperdre, de se revoir pour des semaines de vacances volées à une vie civile assommante. Depuis quelques années, ils se retrouvent chaque été, pour une semaine, au Prunus Resort, hôtel de luxe et de bord de mer, dont Popeye s'occupe plus ou moins bien en tant que gérant, et qui appartient à sa femme, Graziella Lespinasse, héritière d'une des plus grosses fortunes italiennes.  Que sont devenus les Bronzés 27 ans après ? Réponse hâtive : les mêmes, en pire.","popularity":11.139,"poster_path":"/9g7z9WG6MS3Q8cYfxTTBC4Ckm9A.jpg","release_date":"2006-02-01","title":"Les Bronzés 3 : Amis pour la vie","video":false,"vote_average":4.072,"vote_count":699,"credit_id":"5300c1539251416aee369a5c","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/jE1Fio7qCWzHSGNyjpfFQpPDltR.jpg","genre_ids":[35],"id":164249,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"La permanence téléphonique parisienne « S.O.S. Détresse‐Amitié » est perturbée le soir de Noël par l'arrivée de personnages marginaux farfelus qui provoquent des catastrophes en chaîne.","popularity":7.766,"poster_path":"/h7O7kWl1MoSOFrnUAJqhgR8ZE19.jpg","release_date":"1985-01-14","title":"Le père Noël est une ordure","video":false,"vote_average":7.4,"vote_count":250,"credit_id":"548701fbc3a3681cf30019f1","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/dYAfetJTNx8sJ8aUsNOAmDeFtFD.jpg","genre_ids":[35],"id":14645,"original_language":"fr","original_title":"Le père Noël est une ordure","overview":"Félix représente mal le père Noël : il est sale, brutal, vulgaire et il boit. Fatalement, son amie Josette le quitte. Elle trouve refuge à la permanence de SOS détresse tenue par ces 2 coincés que sont Pierre et Thérèse. S'y croisent également un homosexuel dépressif, Mme Musquin, un émigré voisin et un pauvre réparateur d'ascenseur…","popularity":13.413,"poster_path":"/nRF8uVwJNum9x6P66mrgJNAksaJ.jpg","release_date":"1982-08-25","title":"Le père Noël est une ordure","video":false,"vote_average":7.359,"vote_count":945,"credit_id":"56698e91925141664f0014a8","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/tp51NlAsVIn9c9BrAy1ooQAwZtk.jpg","genre_ids":[35],"id":25592,"original_language":"fr","original_title":"Au secours, j'ai 30 ans !","overview":"Ils sont amis depuis l'enfance et se sont juré de toujours s'entraider. Ensemble, Kathy, Tara et Yann ont quitté leur île bretonne pour s'installer à Paris. Alors que Yann est heureux avec Alfredo, son compagnon, les deux filles connaissent des vies sentimentales plutôt désastreuses.Tara, aussi rieuse que peu sûre d'elle, se fait esclavagiser par Thomas, petit prof égocentrique et mesquin. Elle compense ses frustrations amoureuses et professionnelles pour une boulimie dévastatrice.Secrète, Kathy vit seule et s'arrange pour qu'aucun homme ne l'approche, pas même Romain, l'un de ses collègues fasciné par son humour et sa beauté. La découverte de la maladie de Yann va tout remettre en cause.Convaincu qu'il ne lui reste que peu de temps à vivre, Yann oblige ses deux amies à reprendre leur vie en main. Opérant un véritable chantage à l'amitié, il leur fixe un ultimatum...","popularity":3.235,"poster_path":"/5ceD4Jt5drlFqVDULzzv8SRt9dX.jpg","release_date":"2004-06-23","title":"Au secours, j'ai 30 ans !","video":false,"vote_average":4.0,"vote_count":8,"credit_id":"57377defc3a36823dc004187","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":419201,"original_language":"fr","original_title":"Le Bonheur des Dupré","overview":"Alors même que leur fille Prune prépare son mariage, Nat et Bruno décident de divorcer. Pour Prune, cette séparation est tout simplement impossible et remet en cause son propre mariage. Entre chantage affectif et autres manipulations, elle n'aura de cesse de tenter de ressouder le couple, tandis que ces derniers, entre mensonges et subterfuges, tentent de suivre leur chemin...","popularity":0.976,"poster_path":"/7pokaUpw5z1BXVKd8jxWDwtxjZB.jpg","release_date":"2011-10-03","title":"Le Bonheur des Dupré","video":false,"vote_average":5.0,"vote_count":1,"credit_id":"57f1ec619251414651003c58","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597865,"original_language":"fr","original_title":"Le Cœur sur la main","overview":"","popularity":4.246,"poster_path":null,"release_date":"2002-10-09","title":"Le Cœur sur la main","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5cc319dbc3a3681e6b816859","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597865,"original_language":"fr","original_title":"Le Cœur sur la main","overview":"","popularity":4.246,"poster_path":null,"release_date":"2002-10-09","title":"Le Cœur sur la main","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5cc319e50e0a265b0ff24cf3","department":"Writing","job":"Screenstory"},{"adult":false,"backdrop_path":"/6KYPspn0RLBx5PUd5VdQyOjTI3K.jpg","genre_ids":[35],"id":604095,"original_language":"fr","original_title":"Un bol d'air","overview":"Quand on a vingt ans ou à peu près, que l'on vit en banlieue, que l'on s'y ennuie, que l'on y respire mal aussi, alors quand le dimanche arrive, on va a la campagne prendre un bol d'air. Mais quand on est quatre garçons et qu'il n'y a que deux filles, que l'on ne sait pas très bien que faire ni comment faire, quand finalement, on brusque les choses, alors on effarouche les filles et chacun rentre piteusement chez soi.  Deux filles accompagnent à un pique-nique quatre garçons, qui n'ont qu'une idée en tête... mais tout ne va pas se passer comme prévu.","popularity":1.933,"poster_path":"/nIcF7D9yx5JM1sYS63cGYWgzf3w.jpg","release_date":"1975-02-19","title":"Un bol d'air","video":false,"vote_average":5.0,"vote_count":2,"credit_id":"5ce572999251414a92bb3f6e","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":597865,"original_language":"fr","original_title":"Le Cœur sur la main","overview":"","popularity":4.246,"poster_path":null,"release_date":"2002-10-09","title":"Le Cœur sur la main","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"60becb6e960cde002983402f","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0154707","tvrage_id":null,"wikidata_id":"Q459676","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.668,"height":1498,"iso_639_1":null,"file_path":"/1hXNudi6OLVsYQM1U3vgVt2QW5I.jpg","vote_average":5.312,"vote_count":1,"width":1000},{"aspect_ratio":0.667,"height":2550,"iso_639_1":null,"file_path":"/iDfbfCk3uzlCaFypaIelkmIlhmi.jpg","vote_average":5.246,"vote_count":2,"width":1700}]}}