{"adult":false,"also_known_as":["Isabelle Yasmine Adjani","이자벨 아자니","伊莎贝尔·阿佳妮","イザベル・アジャーニ ","イザベル・ヤスミン・アジャーニ","อิซาแบล  อัดจานี"],"biography":"Isabelle Adjani, née le 27 juin 1955 à Paris, est une actrice française.\n\nElle débute à 14 ans au cinéma, puis entre à 17 ans à la Comédie-Française, en 1972. Elle devient célèbre dès le début des années 1970 grâce à la télévision puis au cinéma et accède rapidement au vedettariat. Elle interprète fréquemment des personnages névrosés, fragiles, mystérieux, perturbés, déments ou psychologiquement instables.\n\nIsabelle Adjani est reconnue pour l'intensité dramatique de ses compositions, la dévotion totale qu'elle accorde à son jeu et l'empathie extrême qu'elle revendique pour chacun de ses personnages. Elle a reçu à cinq reprises le César de la meilleure actrice, un record inégalé, pour Possession, L'Été meurtrier, Camille Claudel, La Reine Margot et La Journée de la jupe. Elle a par ailleurs été nommée deux fois à l'Oscar de la meilleure actrice, pour L'Histoire d'Adèle H. et Camille Claudel.\n\nIsabelle Adjani naît d'un père français d'origine kabyle, Mohammed Chérif Adjani (1923-1983), né à Constantine, engagé à l'âge de seize ans dans l'armée française durant la Seconde Guerre mondiale, et d'une mère allemande, d'origine bavaroise, Augusta Emma Schweinberger (1919-2007), dite Gusti, morte en février 2007. Dans une interview donnée en 1985, Isabelle Adjani explique pourquoi sa mère avait l'habitude de dire que son mari était d'origine turque: elle avait honte de ses origines algériennes. Elle lui demanda également de changer son prénom Mohammed en Chérif car cela faisait plus «américain».\n\nElle grandit dans une HLM à Gennevilliers, au nord-ouest de Paris, auprès de son père garagiste, de sa mère qui fait des ménages, et de son frère cadet Éric (né le 29 avril 1957 et mort le 25 décembre 2010), qui deviendra photographe. Elle va au lycée Paul-Lapie à Courbevoie, et poursuit un temps ses études secondaires à Reims, au lycée Jean-Jaurès, pendant qu'elle y répète et joue La Maison de Bernarda. Elle obtient un premier rôle à quatorze ans dans un film pour enfants, Le Petit Bougnat, tourné pendant les vacances scolaires, puis joue à seize ans dans Faustine et le bel été avec les jeunes premiers Muriel Catala, Francis Huster, Jacques Spiesser, Jacques Weber, et même Isabelle Huppert, qui y fait sa première courte apparition.\n\nOutre le français, Isabelle Adjani parle couramment allemand, anglais et italien. En allemand, elle a interprété le rôle féminin principal de Nosferatu, fantôme de la nuit. Elle a également joué Driver, Possession, Quartet, Ishtar et Diabolique en langue anglaise. Elle est la première à recevoir un César de la meilleure actrice pour un rôle non francophone (Possession en 1982), et la première actrice française à recevoir deux nominations à l'Oscar de la meilleure actrice pour une interprétation en français (L'Histoire d'Adèle H en 1976 et Camille Claudel en 1990). ...\n\nSource: Article \"Isabelle Adjani\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1955-06-27","deathday":null,"gender":1,"homepage":null,"id":6553,"imdb_id":"nm0000254","known_for_department":"Acting","name":"Isabelle Adjani","place_of_birth":"Gennevilliers, Hauts-de-Seine, France","popularity":51.571,"profile_path":"/66RfIKb8dh8D3gyuWQA2novqCKa.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/56uYFEyonCvjlM3lpPchy1LRruH.jpg","genre_ids":[18],"id":337,"original_language":"fr","original_title":"Monsieur Ibrahim et les Fleurs du Coran","overview":"À Paris, dans les années 60, Momo, un garçon de 13 ans, se retrouve livré à lui-même. Il a un seul ami, Monsieur Ibrahim, l'épicier arabe et philosophe de la rue Bleue. Celui-ci va lui faire découvrir la vie, les femmes, l'amour et quelques grands principes.","popularity":18.813,"poster_path":"/vLpKMLQ62HMdBKi1DO3UKpkM9Zr.jpg","release_date":"2003-09-17","title":"Monsieur Ibrahim et les Fleurs du Coran","video":false,"vote_average":7.029,"vote_count":136,"character":"The Star","credit_id":"52fe4239c3a36847f800d917","order":8},{"adult":false,"backdrop_path":"/l74RI23VnGOjqBX7EjHk6gJ5NWp.jpg","genre_ids":[18,36,10749],"id":1829,"original_language":"fr","original_title":"L'Histoire d'Adèle H.","overview":"Le film relate l'histoire d'Adèle Hugo, deuxième fille de Victor Hugo. Ce dernier, obnubilé par la mort accidentelle de son aînée, Léopoldine Hugo, avait délaissé la cadette. Adèle connaît par la suite un amour passionné, voire obsessionnel, pour le lieutenant britannique Pinson qui ne la paye pas de retour. Elle termine sa vie dans la déchéance et la folie.","popularity":14.721,"poster_path":"/s6T4pDrMgOni2gr2J7p79VHGiW3.jpg","release_date":"1975-10-08","title":"L'Histoire d'Adèle H.","video":false,"vote_average":6.8,"vote_count":195,"character":"Adèle Hugo","credit_id":"52fe4318c3a36847f8039cd7","order":0},{"adult":false,"backdrop_path":"/5Ai1K6SnC2bkYQMx4mCxOpUnY65.jpg","genre_ids":[80,53,28],"id":2153,"original_language":"en","original_title":"The Driver","overview":"À Los Angeles, un homme mystérieux et solitaire surnommé « le chauffeur » est maître dans l’art de semer la police lors de braquages à hauts risques. Un brillant détective le traque sans relâche et décide de le piéger en montant un faux casse avec une équipe de malfrats. Afin de lui échapper, le chauffeur s’associe avec « la joueuse », une jeune femme séduisante et énigmatique.","popularity":30.754,"poster_path":"/lyc4TGqWPgcv0KOYfcKD6tWMR1F.jpg","release_date":"1978-06-08","title":"Driver","video":false,"vote_average":7.154,"vote_count":407,"character":"The Player","credit_id":"52fe433bc3a36847f804462b","order":2},{"adult":false,"backdrop_path":"/hRx2gYJKtNJxtoPcO7SGLamZL3T.jpg","genre_ids":[18,36,10749],"id":10452,"original_language":"fr","original_title":"La Reine Margot","overview":"Paris, Royaume de France, 18 août 1572. Pour éviter le déclenchement d'une guerre de religion, la princesse catholique Marguerite de Valois, sœur du faible roi Charles IX, épouse le roi huguenot Henri III de Navarre.","popularity":27.318,"poster_path":"/quV34Zj3ZUjnoterRyy2T94UX9I.jpg","release_date":"1994-05-13","title":"La Reine Margot","video":false,"vote_average":7.2,"vote_count":348,"character":"Margot","credit_id":"52fe43749251416c75010f6f","order":0},{"adult":false,"backdrop_path":"/oJuxVwei4MEWr6NJZFKWvzm6u6r.jpg","genre_ids":[28,53],"id":10656,"original_language":"fr","original_title":"Subway","overview":"Après avoir dérobé des documents compromettants, un homme se réfugie dans l'univers souterrain et agité du métro parisien. Une impitoyable chasse à l'homme s'organise au cours de laquelle d'étranges liens se tissent entre le cambrioleur et sa victime.","popularity":29.652,"poster_path":"/dUyQwbfebCPr5s43dpfDU2GEOgD.jpg","release_date":"1985-04-10","title":"Subway","video":false,"vote_average":6.532,"vote_count":421,"character":"Héléna","credit_id":"52fe439d9251416c75017471","order":0},{"adult":false,"backdrop_path":"/ldLhsXf6sCFPi0FIIGgMT0njaZg.jpg","genre_ids":[9648,53,27],"id":10988,"original_language":"en","original_title":"Diabolique","overview":"Propriétaire du collège St Anselm près de Pillsburgh, Mia Baran y est enseignante et Guy, son mari, fait office de directeur. Mia sait que ce dernier a pour maîtresse la séduisante institutrice, Nicole Horner, mais, souffrante du coeur, elle accepte tant bien que mal cette situation dégradante. Un jour, le mari odieux et despotique oblige Mia à se rendre chez Nicole, pour l'informer qu'elle accepte de divorcer. Au terme d'une longue conversation, les deux femmes se mettent d'accord : s'unir pour se débarrasser définitivement de Guy. Elles lui tendent un piège, le droguent puis le noient dans une baignoire. Elles transportent ensuite le corps.","popularity":16.786,"poster_path":"/zrlVwbnFkP3hcpMGW53at3Xnlvx.jpg","release_date":"1996-03-22","title":"Diabolique","video":false,"vote_average":5.525,"vote_count":277,"character":"Mia Baran","credit_id":"52fe43dd9251416c75021267","order":1},{"adult":false,"backdrop_path":"/aeA0toWSzt9RLTjqZYjUe6Nc8bj.jpg","genre_ids":[27],"id":21484,"original_language":"fr","original_title":"Possession","overview":"Rentrant d'un long voyage, Mark retrouve à Berlin sa femme Anna et son fils, Bob. Mais rapidement, il se rend compte que le comportement de sa femme a changé. Prise de violentes crises, elle quitte le domicile. L'amie du couple, Annie, révèle à Mark le nom de l'amant d'Anna, Heinrich. Lorsqu'elle disparaît, Mark engage un détective qui découvre bientôt qu'Anna s'est réfugiée dans une étrange demeure où semble se cacher une créature surgie des ténèbres.","popularity":29.84,"poster_path":"/yAVfhwRyFm7i0zuMe1lxvXwwwvU.jpg","release_date":"1981-05-27","title":"Possession","video":false,"vote_average":7.3,"vote_count":1006,"character":"Anna / Helen","credit_id":"52fe441bc3a368484e00fd73","order":0},{"adult":false,"backdrop_path":"/foS1hXCMagcl3GnK0hJHslNw9Ne.jpg","genre_ids":[53,27,9648],"id":11482,"original_language":"en","original_title":"Le locataire","overview":"Trelkovsky, d'origine juive polonaise, travaille dans un service d'archives et se lie difficilement avec ses collègues. Il visite un appartement inoccupé dans un quartier populaire de Paris et la concierge lui apprend que la locataire précédente s'est jetée par la fenêtre quelques jours auparavant. Trelkovsky s'installe dans l'appartement. Mais il est bientôt victime de multiples vexations de la part de ses voisins...","popularity":29.315,"poster_path":"/2XDgIJJDpyz3Uz74NaIhXWXXK9e.jpg","release_date":"1976-05-26","title":"Le Locataire","video":false,"vote_average":7.656,"vote_count":1055,"character":"Stella","credit_id":"52fe44499251416c7502f599","order":1},{"adult":false,"backdrop_path":"/cSEOGRhd4WAu0Ph3XsvQGhup9Rz.jpg","genre_ids":[18,27],"id":6404,"original_language":"de","original_title":"Nosferatu - Phantom der Nacht","overview":"Au XIXe siècle, Jonathan Harker se rend en Transylvanie pour vendre un manoir au comte Dracula. Sur la route, les villageois lui conseillent de rebrousser chemin mais le jeune homme refuse. Au moment de la signature, Dracula aperçoit un portrait de la fiancée de Harker, identique en tous points à sa défunte épouse. Jonathan est fait prisonnier et le comte se rend à Londres pour retrouver la jeune femme.","popularity":23.664,"poster_path":"/8xJDJiE0kCTHSeisZixDHrFQCjA.jpg","release_date":"1979-01-17","title":"Nosferatu : Fantôme de la Nuit","video":false,"vote_average":7.307,"vote_count":784,"character":"Lucy Harker","credit_id":"52fe4450c3a36847f808ebd9","order":1},{"adult":false,"backdrop_path":"/uSHPU1uNIDIUrw0Fsd3nizkEx7b.jpg","genre_ids":[18,36,10749],"id":11709,"original_language":"fr","original_title":"Camille Claudel","overview":"Camille Claudel voue ses jours et ses nuits à sa passion, la sculpture. Soutenue par son père et son frère Paul, elle rêve d'entrer dans l'atelier du grand maître Auguste Rodin. Après lui avoir démontré son talent et sa détermination à travailler avec lui, Rodin l'engage comme apprentie avec son amie Jessie. Camille tombe rapidement éperdument amoureuse du maître. Elle devient son égérie et ravive son imagination quelque peu éteinte. Très vite, elle travaille de plus en plus pour Rodin...","popularity":11.229,"poster_path":"/gdRn3z6RSYpxP8ykjgKilUGr74p.jpg","release_date":"1988-12-07","title":"Camille Claudel","video":false,"vote_average":6.8,"vote_count":132,"character":"Camille Claudel","credit_id":"52fe447e9251416c75036b6d","order":0},{"adult":false,"backdrop_path":"/dgAJlQVAMlX33mXplhzBXBxNnqO.jpg","genre_ids":[9648,18,80],"id":9041,"original_language":"fr","original_title":"L'Été meurtrier","overview":"Une jeune femme nouvellement installée dans un petit village provençal aguiche un peu trop les garçons du coin.","popularity":15.326,"poster_path":"/nzlMGjIVu4dbEvR2Zcqpu1qfSaY.jpg","release_date":"1983-05-11","title":"L'Été meurtrier","video":false,"vote_average":6.938,"vote_count":185,"character":"Eliane Wieck, aka 'Elle'","credit_id":"52fe44d5c3a36847f80acba7","order":0},{"adult":false,"backdrop_path":"/dxtuhBbS7AYNnViJKy1RmDSzpRs.jpg","genre_ids":[35,12,10402],"id":12704,"original_language":"en","original_title":"Ishtar","overview":"Deux chanteurs-compositeurs sans talents, sont engagés pour jouer à l'Hilton d'Ishtar. Ils se retrouvent mêlés à une intrigue avec la C.I.A, l'émir d'Ishtar, une belle aventurière, et des rebelles menaçant le pouvoir en place.","popularity":14.959,"poster_path":"/dX7O1ixhaCSlAWadCYYvBKEdwYu.jpg","release_date":"1987-05-15","title":"Ishtar","video":false,"vote_average":4.504,"vote_count":137,"character":"Shirra Assel","credit_id":"52fe45179251416c7504b655","order":2},{"adult":false,"backdrop_path":"/zbRbMqeSoOlVYxOKN7zpg0vHyzb.jpg","genre_ids":[35],"id":12732,"original_language":"fr","original_title":"Le Petit Bougnat","overview":"Bougnat, surnommé ainsi car il vient de Clermont-Ferrand, vit à Sarcelles et rêve de partir en colonie de vacances. Mais le jour du départ, il s'aperçoit que sa mère a oublié de l'inscrire et désespéré, cherche un moyen de s'intégrer au groupe. En revanche, Rose refuse de rejoindre les autres gosses, fugue et se réfugie sur un toit avant d'être mise dans le car. Bougnat trouve un subterfuge : il change de nom, saute dans un train, se fait passer pour un enfant perdu et se fait ramener à la colonie...","popularity":1.464,"poster_path":"/pLXWmwhE7T8GJxxpiv6cEtZIX7h.jpg","release_date":"1970-05-06","title":"Le Petit Bougnat","video":false,"vote_average":6.7,"vote_count":3,"character":"Rose","credit_id":"52fe451c9251416c7504c175","order":1},{"adult":false,"backdrop_path":"/3kXZJ8XogMUQhZKx4mfAlifKLwQ.jpg","genre_ids":[18,35],"id":14652,"original_language":"fr","original_title":"Bon voyage","overview":"En juin 1940, à l'hôtel Splendid de Bordeaux sont réunis ministres, journalistes, grands bourgeois, demi-mondaines et espions de tous bords. Là, un jeune homme devra choisir entre une célèbre actrice et une étudiante passionnée, entre les politiques et les voyous, entre l'insouciance et l'âge adulte.","popularity":12.061,"poster_path":"/rs4nJIrSwDUesSymgekea6D1IgA.jpg","release_date":"2003-04-16","title":"Bon voyage","video":false,"vote_average":6.378,"vote_count":78,"character":"Viviane Denvers","credit_id":"52fe460c9251416c7506b58d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18],"id":37187,"original_language":"fr","original_title":"Antonieta","overview":"Anna écrit un livre sur le suicide. Elle s'intéresse à  Antonieta Rivas Mercado qui s'est tuée, en 1931, d'une balle dans le coeur dans la Cathédrale de Notre-Dame de Paris. Elle part à  la recherche de son passé.","popularity":4.663,"poster_path":"/bHEZVgjiSracQoo1yGlXsX0Zf7s.jpg","release_date":"1982-10-21","title":"Antonieta","video":false,"vote_average":5.2,"vote_count":10,"character":"Antonieta Rivas Mercado","credit_id":"52fe46319251416c9104c59d","order":1},{"adult":false,"backdrop_path":"/t4IKPM6Kd1hWG4MxSxoqMU3xszD.jpg","genre_ids":[35],"id":37832,"original_language":"fr","original_title":"Mammuth","overview":"Serge Pilardosse vient d'avoir 60 ans. Il travaille depuis l'âge de 16 ans, jamais au chômage, jamais malade. Mais l'heure de la retraite a sonné, et c'est la désillusion : il lui manque des points, certains employeurs ayant oublié de le déclarer ! Poussé par Catherine, sa femme, il enfourche sa vieille moto des années 70, une \" Mammut \" qui lui vaut son surnom, et part à la recherche de ses bulletins de salaires. Durant son périple, il retrouve son passé et sa quête de documents administratifs devient bientôt accessoire...","popularity":11.799,"poster_path":"/gDEZHjfUqJI7PcpFKiMStw8PQvi.jpg","release_date":"2010-04-21","title":"Mammuth","video":false,"vote_average":5.831,"vote_count":148,"character":"L'amour perdu de Serge","credit_id":"52fe46729251416c91054bcf","order":2},{"adult":false,"backdrop_path":"/TvZJiHMYyGTf5LZgREgEBGqMHb.jpg","genre_ids":[80,9648],"id":62981,"original_language":"fr","original_title":"Mortelle randonnée","overview":"Las, comme usé par la vie, Beauvoir, surnommé « l'Œil » par la pègre, travaille dans l'agence de détectives de Madame Schmitt-Boulanger. Des années auparavant, il avait une vie de famille et une petite fille prénommée Marie mais sa femme l'a quitté, emmenant avec elle leur fille qu'il n'a jamais revue et dont il ne conserve qu'une vieille photo de petite écolière. À l'occasion d'une enquête, il croise la route de Catherine Leiris, jeune femme instable d'une vingtaine d'années qui assassine et dévalise des hommes fortunés. Plutôt que de la dénoncer, « l'Œil » décide de la protéger et il va la suivre dans son périple meurtrier, de Monte-Carlo jusqu'à Biarritz, de l'hotel Metrople de Bruxelles jusqu'à Rome, de l'hôtel Brenner de Baden-Baden jusqu'au Miami Fast Food en Seine-Saint-Denis.","popularity":16.13,"poster_path":"/kc9N2o6ej7BTIDLAJzPqytUur1X.jpg","release_date":"1983-03-09","title":"Mortelle Randonnée","video":false,"vote_average":6.2,"vote_count":87,"character":"Catherine Leiris / Lucie Brentano / Ève Granger / Dorothée Ortis / Ariane Chevalier / Charlotte Vincent","credit_id":"52fe4696c3a368484e098c5d","order":1},{"adult":false,"backdrop_path":"/2kbF6jcXi6JFbOONjRYmzWJ7vKv.jpg","genre_ids":[18],"id":16277,"original_language":"fr","original_title":"La Journée de la jupe","overview":"Professeure de français dans un collège sensible, Sonia Bergerac s'obstine à venir en cours en jupe, malgré la désapprobation de son principal, dépassé par la déliquescence de son établissement. Au bord de la dépression nerveuse, récemment quittée par son mari, elle vit de plus en plus mal sa difficulté à enseigner, la discrimination dont les filles sont victimes comme le racisme de certains élèves.","popularity":10.494,"poster_path":"/pUu1rIYwRvkHt3mtJaaRewz74Pu.jpg","release_date":"2008-11-09","title":"La Journée de la jupe","video":false,"vote_average":7.1,"vote_count":173,"character":"Sonia Bergerac","credit_id":"52fe46bf9251416c7508241d","order":0},{"adult":false,"backdrop_path":"/ct1epdoKzmvO23JHEjr8rS28AzB.jpg","genre_ids":[53,80],"id":64983,"original_language":"fr","original_title":"Barocco","overview":"Dans un port du nord de l'Europe, à l'occasion d'une campagne électorale, le journal dirigé par Walt pourrait discréditer un candidat par la publication d'un reportage sur le boxeur Samson qui ferait état d'une prétendue relation homosexuelle. Celui-ci est payé pour parler par Gauthier . Le parti du candidat, informé de l'imminence de l'interview, offre une somme équivalente à Samson pour qu'il se taise et quitte le pays avec son amie Laure. Des hommes de main de Gauthier rattrapent Samson et Laure à la gare. Samson ne leur rend pas l'argent reçu pour l'interview; il est abattu sur le quai. De fait, Laure a caché l'argent dans un casier de la consigne de la gare. Elle donne à la police le signalement du tueur, qui ressemble fortement à Samson. L'assassin retrouve Laure et lui manifeste son \"affection\"...","popularity":4.086,"poster_path":"/b5QyjskM3B7qVNehwDUYw1Xj8Wo.jpg","release_date":"1976-12-08","title":"Barocco","video":false,"vote_average":6.1,"vote_count":20,"character":"Laure","credit_id":"52fe46f6c3a368484e0ad8a9","order":0},{"adult":false,"backdrop_path":"/Ai8IfYhlhlg6PWXaczKLCpB6aLu.jpg","genre_ids":[18,10749],"id":67022,"original_language":"fr","original_title":"Quartet","overview":"Marya et Stephan, jeune couple boheme, vivent dans l'insouciance du Montparnasse des annees 20. Jusqu'au jour ou Stephan se fait arreter pour recel d'oeuvres d'art. Marya est alors recueillie par un couple de mecenes anglais, bien connu des milieux artistiques.","popularity":7.409,"poster_path":"/rWIGC4l8HxvGz5JlGBRkvOXcYPa.jpg","release_date":"1981-10-25","title":"Quartet","video":false,"vote_average":5.8,"vote_count":27,"character":"Marya 'Mado' Zelli","credit_id":"52fe4754c3a368484e0c115d","order":0},{"adult":false,"backdrop_path":"/nTWySNSyLuiE5BQZUZggwEmPsvf.jpg","genre_ids":[18,10749],"id":18456,"original_language":"fr","original_title":"Adolphe","overview":"L'action se passe, vers 1800, sous le Consulat. Issu d'une bonne famille de province et promis à un avenir brillant, Adolphe, 24 ans, se complaît pour le moment dans le désœuvrement et l'oisiveté. Un jour, son regard croise celui d'Ellénore, la respectable épouse d'un comte. Sans trop savoir pourquoi, Adolphe décide de séduire cette femme belle, vulnérable mais nettement plus âgée que lui. Confronté au refus obstiné de sa proie, le jeune homme finit par se convaincre lui-même qu'il est amoureux. Il reprend alors avec plus d'acharnement encore son entreprise de charme, et la belle Ellénore finit par tomber dans ses filets. Pendant un court moment, les deux amants vivent une passion idyllique. Mais, bien vite, Adolphe retombe les pieds sur terre : il n'éprouve aucun sentiment profond pour sa maîtresse, qui achève de l'indisposer en prenant l'initiative de quitter son mari et ses enfants pour vivre à ses côtés.","popularity":2.848,"poster_path":"/41XzIXarANVVwZvOVAnFhhvNTzD.jpg","release_date":"2002-10-30","title":"Adolphe","video":false,"vote_average":4.8,"vote_count":6,"character":"Ellénore","credit_id":"52fe477e9251416c7509b5c5","order":0},{"adult":false,"backdrop_path":"/sz3sdDIb0VlhdcBfknfDoHQQj1J.jpg","genre_ids":[35,18],"id":80587,"original_language":"fr","original_title":"Tout feu, tout flamme","overview":"Pauline s'occupe de ses sœurs et de sa grand-mère. Un jour, son père Victor, un aventurier, revient et veut vendre la maison familiale pour construire un casino au bord du lac Léman. Pauline s'oppose violemment à ce projet et dès lors, ce n'est que disputes et cris entre le père et la fille.","popularity":4.085,"poster_path":"/cKHyy1skNuNF1vRkG1g3i8l5u6N.jpg","release_date":"1982-01-13","title":"Tout feu, tout flamme","video":false,"vote_average":6.0,"vote_count":45,"character":"Pauline Valance","credit_id":"52fe47ca9251416c91075c3d","order":1},{"adult":false,"backdrop_path":"/k1KnMf4b0ZKLdAkyU4HvBxZCdD2.jpg","genre_ids":[18],"id":91901,"original_language":"fr","original_title":"Les Sœurs Brontë","overview":"Au début du xixe siècle, à Haworth, dans les landes du Yorkshire, les quatre enfants de la famille Brontë, Charlotte, Emily, Anne et leur frère Branwell, ont des dispositions pour l'écriture. Charlotte, l'aînée, et Anne, la cadette, deviennent préceptrices chez des familles des environs tandis qu'Emily, en vrai garçon manqué, préfère continuer à hanter la lande. Charlotte et Emily se rendent sur le Continent pour perfectionner leur français dans le but d'ouvrir ultérieurement une école. Le sort va en décider autrement...","popularity":9.675,"poster_path":"/nVadOTRkewx4lRaV7Admpzp296u.jpg","release_date":"1979-05-09","title":"Les Sœurs Brontë","video":false,"vote_average":5.7,"vote_count":32,"character":"Emily Brontë","credit_id":"52fe48e99251416c750b7447","order":0},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":9.756,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Isabelle Douléan","credit_id":"52fe492bc3a368484e11dd55","order":2},{"adult":false,"backdrop_path":"/oP6Eik48JT6YeGeEmVgyumP6ZVd.jpg","genre_ids":[35],"id":94771,"original_language":"fr","original_title":"Les Cent et une nuits de Simon Cinéma","overview":"Monsieur Cinéma est presque centenaire. Ex-acteur, producteur et réalisateur, il croit être le cinéma à lui tout seul et vit dans un château-musée avec son majordome, Firmin. Il perd la boule et embrouille tout. Il engage alors une jeune cinéphile pour faire faire de l'aérobic à sa mémoire qui flanche. De nombreux visiteurs, des stars et un groupe de jeunes animent sa vieillesse confuse et heureuse.Les jeunes voudraient sa fortune pour « faire du cinéma ».","popularity":7.23,"poster_path":"/kwGJjP3DccwOsypCqs2XrtoZti.jpg","release_date":"1995-01-25","title":"Les Cent et une nuits de Simon Cinéma","video":false,"vote_average":6.222,"vote_count":45,"character":"Self - in Cannes","credit_id":"52fe49699251416c750c7203","order":29},{"adult":false,"backdrop_path":"/v39grIRkgPemXNhI8qjVxwYeTb1.jpg","genre_ids":[80,53],"id":79249,"original_language":"fr","original_title":"De force","overview":"Suite à une série de braquages ultraviolents, les autorités décident de donner carte blanche à la commissaire Clara Damico afin de neutraliser un gang particulièrement organisé. Sa seule piste : Manuel Makarov figure réputée du grand banditisme purgeant actuellement une peine de douze années de prison. Elle lui promet la liberté en échange de sa collaboration. Il refuse catégoriquement. Sans autre solution, elle se verra donc obligée de le contraindre. « De force ». Evadé contre son gré alors qu'il n'aspirait qu'à purger la fin de sa peine pour mener une vie de famille tranquille, Makarov n'a d'autre choix que de reprendre contact avec le gang des « All Blacks » pour les mener au flagrant délit. Il parvient à les infiltrer. Mais tout se complique lorsque Damico demande à Makarov d'intervenir auprès de son fils Cyril, jeune délinquant sur lequel elle n'a plus prise...","popularity":4.82,"poster_path":"/sVedEqmGXEsO4Cr1xQ5f9hsPT6L.jpg","release_date":"2011-10-26","title":"De force","video":false,"vote_average":4.7,"vote_count":11,"character":"Commandant Clara Damico","credit_id":"52fe49c9c3a368484e13f9d3","order":0},{"adult":false,"backdrop_path":"/9aYN63nizH7G9DNZMgisWIUPev4.jpg","genre_ids":[80,18],"id":101644,"original_language":"fr","original_title":"La Repentie","overview":"Une femme dans une gare. On distingue à peine son visage. Derrière elle, discrètement, un jeune homme la suit. A la consigne, elle récupère une valise et s'enferme aux toilettes. Elle en ressort vêtue d'un tailleur chic avec des lunettes noires. Une femme fatale.  A un guichet, elle demande un billet pour un train qui part vers la mer. Elle monte dans le wagon. Le jeune homme demande la destination du train, qui vient de partir, à un contrôleur. Une femme peut-elle refaire sa vie, quand son passé la poursuit ?","popularity":5.609,"poster_path":"/pAdy9TZBOrGMPJT79VJGWG7wMHJ.jpg","release_date":"2002-04-17","title":"La Repentie","video":false,"vote_average":5.0,"vote_count":7,"character":"Charlotte / Leïla","credit_id":"52fe49f4c3a36847f81afb1d","order":0},{"adult":false,"backdrop_path":"/aMf9CQzmW00xUCzAJAhN8Bp9UvA.jpg","genre_ids":[35,18],"id":129966,"original_language":"fr","original_title":"David et Madame Hansen","overview":"David est ergothérapeute. Il exerce depuis peu dans une riche clinique suisse. Alors que, un matin, il manque une de ses collègues à l'appel, on lui confie une patiente à accompagner pour une course en ville : Madame Hansen-Bergmann. D'abord prudent et respectueux du protocole médical, David se montre procédurier. Mais au fur et à mesure qu'il côtoie sa patiente, sa curiosité grandit : tant de provocation et d'insolence, mêlées à de si soudaines vagues de détresse et de chagrin inexpliquées, ne peuvent cacher qu'un grand traumatisme. Ils ne reviendront pas à l'heure prévue…","popularity":3.736,"poster_path":"/A1grWAHywmtLh8peMZzRICFFzRV.jpg","release_date":"2012-08-29","title":"David et Madame Hansen","video":false,"vote_average":5.7,"vote_count":43,"character":"Madame Hansen-Bergmann","credit_id":"52fe4b4bc3a368484e1820a9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":172966,"original_language":"fr","original_title":"Toxic Affair","overview":"Pénélope, que Georges vient de quitter, subit les effets négatifs de cette rupture qui la conduisent jusqu'à une tentative de suicide. Son amie Sophie, elle-même à la recherche de l'homme de sa vie, s'efforce de la convaincre de l'intérêt de l'astrologie.","popularity":2.808,"poster_path":"/Aa6eldKHio0SUjyZmzadVR5Exou.jpg","release_date":"1993-05-26","title":"Toxic Affair","video":false,"vote_average":4.4,"vote_count":7,"character":"Pénélope","credit_id":"52fe4d2ac3a36847f82523f9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":196313,"original_language":"hi","original_title":"इश्क्क़ इन पेरिस","overview":"","popularity":4.85,"poster_path":"/asgYvLKMjG5chS4xRaQDWsepza6.jpg","release_date":"2013-05-24","title":"इश्क्क़ इन पेरिस","video":false,"vote_average":5.6,"vote_count":7,"character":"Marie Elise","credit_id":"52fe4d2c9251416c9110d17d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,14,10749],"id":258387,"original_language":"en","original_title":"Ondine","overview":"","popularity":4.427,"poster_path":null,"release_date":"1975-01-01","title":"Ondine","video":false,"vote_average":10.0,"vote_count":2,"character":"Ondine","credit_id":"531a3aa4c3a3685c3700376b","order":0},{"adult":false,"backdrop_path":"/4JmsnHsd92bjecfYiTLbljVOKjl.jpg","genre_ids":[99],"id":264290,"original_language":"fr","original_title":"T'as de beaux escaliers, tu sais...","overview":"Comment, en 150 secondes, rendre hommage à la Cinémathèque française (quand elle était à Chaillot) en l'année de ses 50 ans, sinon en filmant les 50 marches qui montent vers le Musée du Cinéma et descendent vers la salle obscure où sont projetés des chefs-d'œuvre aux escaliers célèbres !","popularity":3.281,"poster_path":"/yPPAwE48fgNJuepTi8EJlMiO6Yz.jpg","release_date":"1986-08-27","title":"T'as de beaux escaliers, tu sais...","video":false,"vote_average":5.9,"vote_count":28,"character":"Isabelle","credit_id":"5349164fc3a3684ba000112f","order":0},{"adult":false,"backdrop_path":"/3eEspSl5YOeAJsFNMN6ypRyt6Eq.jpg","genre_ids":[10749,35,18],"id":259903,"original_language":"fr","original_title":"Faustine et le bel été","overview":"Faustine est une adolescente. Elle voudrait que tout puisse correspondre à ses rêves. Elle passe ses vacances chez ses grands parents, elle est fascinée par les voisins qui logent dans une grande maison bleue. Elle observe. Elle n’ose pas les rencontrer. Elle est un peu voyeuse, légèrement perverse. À force d’observer, Faustine est invitée à passer ses journées avec la famille. Il y a Jean le père, son frère Julien, ses deux fils Joachim et Florent. Elle éconduit Joachim, et tente de séduire Julien, alors qu’il pourrait être son père...","popularity":4.432,"poster_path":"/bIomX5LwnsmcZkXtUWRfWxrfQaG.jpg","release_date":"1972-01-12","title":"Faustine et le bel été","video":false,"vote_average":5.7,"vote_count":11,"character":"Camille","credit_id":"537fc01b0e0a2624c7005d90","order":5},{"adult":false,"backdrop_path":"/dEiaE6YREbDShETjbesBHBTbTUL.jpg","genre_ids":[35],"id":273169,"original_language":"fr","original_title":"Sous les jupes des filles","overview":"Paris, 28 premiers jours du printemps. 11 femmes.  Mères de famille, femmes d’affaires, copines, maîtresses ou épouses...  Toutes représentent une facette de la femme d’aujourd'hui : complexes, joyeuses, complexées, explosives, insolentes, surprenantes... Bref, un être paradoxal, totalement déboussolé, définitivement vivant, FEMMES tout simplement !","popularity":12.089,"poster_path":"/1rPxRkVfqEbQSJNj7nSPchMfcxM.jpg","release_date":"2014-06-04","title":"Sous les jupes des filles","video":false,"vote_average":5.723,"vote_count":349,"character":"Lily","credit_id":"5389f1e40e0a261451001541","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":320948,"original_language":"fr","original_title":"Violette et François","overview":"Violette vit avec Francois, un jeune homme instable. Ils volent dans les grands magasins, autant pour assurer leur subsistance que par jeu.","popularity":4.344,"poster_path":"/c2Q0MRxDGbyHXJ3h89id8kjtXY2.jpg","release_date":"1977-03-17","title":"Violette et François","video":false,"vote_average":6.2,"vote_count":10,"character":"Violette Clot","credit_id":"54c3a874c3a368789b005e84","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":373210,"original_language":"en","original_title":"The Making of Nosferatu","overview":"","popularity":2.635,"poster_path":"/4ZlBAf3x4U15SUmcuW3OIJpQ7ox.jpg","release_date":"1979-10-06","title":"The Making of Nosferatu","video":false,"vote_average":6.3,"vote_count":3,"character":"Self","credit_id":"5674d40492514179d2001533","order":1},{"adult":false,"backdrop_path":"/5XxqMUsTYTKqSEWirXh6iMnfq0t.jpg","genre_ids":[18,35],"id":375356,"original_language":"fr","original_title":"L'Année prochaine... si tout va bien","overview":"Devant le refus de Maxime de vouloir un enfant, Isabelle le quitte et part s'installer chez François, un dragueur. Puis le jeune couple se réconcilie et se marie. Isabelle tombe enceinte. Mais lorsqu'une admiratrice de Maxime surgit, Isabelle, jalouse, s'enfuit à nouveau.","popularity":2.195,"poster_path":"/5uN7ms5Bv2mE3z0rlmNsvJT1Dsp.jpg","release_date":"1981-08-05","title":"L'Année prochaine... si tout va bien","video":false,"vote_average":5.7,"vote_count":14,"character":"Isabelle","credit_id":"5686f2ba9251417e6300815a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":393248,"original_language":"fr","original_title":"Isabelle Adjani, 2 ou 3 choses qu'on ne sait pas d'elle...","overview":"On sait d'elle, peut-être, que son père est d'origine algérienne et que sa mère venait d'Allemagne ; qu'à l'âge tendre de 17 ans, elle entrait par la grande porte à la Comédie-Française pour être révélée un an plus tard dans une mise en scène de L'école des femmes de Jean-Paul Roussillon ; que de «L'histoire d'Adèle H.» (1975) à «La journée de la jupe» (2008) en passant par «Possession» (1981), «La reine Margot» (1994) et «Camille Claudel» (1998), elle a marqué ses rôles au cinéma d'une intensité inégalée, récompensée à de multiples reprises.  Mais sait-on qu'à 14 ans, elle s'était maladroitement teinte en blonde pour décrocher son premier rôle dans «Le petit bougnat» ?","popularity":0.658,"poster_path":null,"release_date":"2013-01-01","title":"Isabelle Adjani, 2 ou 3 choses qu'on ne sait pas d'elle...","video":false,"vote_average":0.0,"vote_count":0,"character":"Self (archive footage)","credit_id":"5713569fc3a36831e1009f3a","order":0},{"adult":false,"backdrop_path":"/sx1BDjVhGKuq6QvDp2i0OVYJxOU.jpg","genre_ids":[18],"id":414202,"original_language":"fr","original_title":"Carole Matthieu","overview":"Médecin du travail à Melidem, une entreprise de télévente aux techniques managériales brutales, Carole Matthieu est témoin de la détresse des salariés harcelés. Bouleversée par leur sort, elle tente en vain d'alerter sa hiérarchie sur les conséquences de ces pratiques, qui ont déjà poussé un employé au suicide. C'est alors que Vincent, un employé dont elle suit depuis des années la descente aux enfers, la supplie de l'aider à en finir. Elle décide de contraindre les dirigeants à revoir leurs méthodes...","popularity":6.49,"poster_path":"/paaVW8qGlV6oF6Om9LSQZViKexW.jpg","release_date":"2016-08-25","title":"Carole Matthieu","video":false,"vote_average":5.5,"vote_count":12,"character":"Carole Matthieu","credit_id":"57ccd3f6925141518d0015c8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":415607,"original_language":"fr","original_title":"Ariane","overview":"","popularity":2.401,"poster_path":"/6FOlMYQXocjqIazwMIBva8LDXAy.jpg","release_date":"1974-12-01","title":"Ariane","video":false,"vote_average":0.0,"vote_count":0,"character":"Ariane","credit_id":"57d71d8ac3a36817dc0017d8","order":1},{"adult":false,"backdrop_path":"/zivChZzluA97MwZ7ZfLBUqr1mx0.jpg","genre_ids":[10402,35,18],"id":49959,"original_language":"fr","original_title":"Clara et les Chics Types","overview":"À Grenoble, Mickey, Bertrand, Frédéric, Charles, Louise et Aimée, réunis par un même amour de la musique, forment un groupe, les Why Notes. Un jour, Bertrand (Thierry Lhermitte) remarque Clara (Isabelle Adjani), au moment où elle s'enfuit de l'église où se célèbre son mariage avec un riche entrepreneur. Quelques heures plus tard, alors que le groupe s'apprête à partir en concert à Paris, Bertrand retrouve Clara qui lui propose de fuir avec elle et disparaît... Bertrand, complètement subjugué par Clara, abandonne le groupe et part à sa recherche.","popularity":4.377,"poster_path":"/8bRvkKrodvTemCzHYHv6Qehuo6j.jpg","release_date":"1981-01-14","title":"Clara et les Chics Types","video":false,"vote_average":5.5,"vote_count":37,"character":"Clara","credit_id":"52fe47b2c3a36847f81434ef","order":0},{"adult":false,"backdrop_path":"/kwOMUcd1kTlczTeOEUA7jHkm69U.jpg","genre_ids":[18],"id":582884,"original_language":"fr","original_title":"Sœurs","overview":"Depuis trente ans, les sœurs franco-algériennes Zorah, Nohra et Djamila vivent dans l'espoir de retrouver leur frère Rheda, enlevé par leur père, et caché dans l'Algérie nouvellement décolonisée. Leur relation est ébranlée lorsque Zorah, la sœur aînée, décide d'écrire une pièce de théâtre basée sur les événements traumatisants de leur enfance qui les ont hantées toute leur vie. Mais lorsqu'elles apprennent que leur père est mourant, les trois sœurs décident de se rendre en Algérie pour saisir leur dernière chance de lui faire révéler où se trouve leur frère. Lorsque le passé les rattrape, les trois sœurs n'ont d'autre choix que de mettre leurs différences de côté.","popularity":2.264,"poster_path":"/nAal56Vkfgu0UhQcsrly2guVmLY.jpg","release_date":"2021-06-30","title":"Sœurs","video":false,"vote_average":5.1,"vote_count":12,"character":"Zorah","credit_id":"5c69f80c9251417aa205991f","order":0},{"adult":false,"backdrop_path":"/s8ifcSVPTt8eS256nGmRmYoU5EC.jpg","genre_ids":[99,10770],"id":592677,"original_language":"fr","original_title":"André Téchiné, cinéaste insoumis","overview":"Enfant du Sud-Ouest, André Téchiné a grandi dans un milieu petit-bourgeois étriqué – qu'il enverra valdinguer dans Souvenirs d'en France, son deuxième film. Sa conscience politique progressiste naît dans un internat strict, proche de celui des Roseaux sauvages. Arrivé à Paris à 20 ans, il rêve de cinéma et de liberté. Son premier long métrage, Paulina s'en va, est un échec mais il intéresse les cinéphiles. De film en film, de l'innovant Baroco au tournage orageux des Sœurs Brontë, de la complicité avec Marie-France Pisier à l'amitié avec Catherine Deneuve, André Téchiné imprime sa marque : l'art de marier le romanesque et les bouleversements sociétaux (les années sida dans Les témoins, les migrants dans Loin…) et de capter les affres d'une jeunesse qui tient une grande place dans son œuvre.","popularity":5.294,"poster_path":"/q4rlo5uMZxohDBiasPdwXQ3PWqn.jpg","release_date":"2019-04-03","title":"André Téchiné, cinéaste insoumis","video":false,"vote_average":7.0,"vote_count":2,"character":"Self - Actress (voice) (archive footage)","credit_id":"5ca88be39251415654fdaaa4","order":10},{"adult":false,"backdrop_path":"/8mlK9RxsAwUnesfwgezjcrAApXZ.jpg","genre_ids":[99],"id":494860,"original_language":"fr","original_title":"La Folie Disneyland Paris : L'Anniversaire des 25 ans du Parc","overview":"Depuis plus de deux ans, les équipes de Disneyland Paris se préparent à fêter dignement le 25e anniversaire de l'ouverture du parc. Une équipe de journalistes a suivi les coulisses de l'événement. De la création d'une nouvelle parade et d'un nouveau spectacle de danse à l'élaboration de nouveaux costumes dans l'atelier couture... tout a été réglé au millimètre pour que la magie opère. Les journalistes ont également suivi la rénovation de 150 poupées de l'attraction «It's a small world» ou encore assisté aux essayages Tiana, l’héroïne de «La Princesse et la Grenouille».","popularity":4.045,"poster_path":"/rNcdntnrb0ddP59iuvuxjAxJDeL.jpg","release_date":"2017-04-19","title":"La Folie Disneyland Paris : L'Anniversaire des 25 ans du Parc","video":false,"vote_average":6.6,"vote_count":8,"character":"Self","credit_id":"5cc7552c0e0a265283ed56b4","order":33},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":253639,"original_language":"en","original_title":"And the Oscar Goes To...","overview":"","popularity":13.888,"poster_path":"/rRL4xf3Z6kgLUyb5vbGKErlzP4h.jpg","release_date":"2014-02-01","title":"And the Oscar Goes To...","video":false,"vote_average":7.0,"vote_count":48,"character":"Self (archive footage)","credit_id":"5d659e55b3e6270016fd83fe","order":27},{"adult":false,"backdrop_path":"/bfRSoMKSAtPwpcXqzfrVRpaucSO.jpg","genre_ids":[99],"id":371556,"original_language":"fr","original_title":"Warren Beatty, une obsession hollywoodienne","overview":"De son premier grand rôle au cinéma (La fièvre dans le sang, 1961) jusqu'à son dernier film en date (Bulworth, 1998), il aura cherché et fui avec la même ardeur les feux des projecteurs. Irrésistible incarnation du mâle américain et collectionneur de femmes, l'acteur-producteur-scénariste et finalement réalisateur oscarisé Warren Beatty incarne à lui seul le génie, la candeur et les excès d'Hollywood.","popularity":3.579,"poster_path":"/dik8sA18ICVgZXSySTjt72Wf976.jpg","release_date":"2015-10-04","title":"Warren Beatty, une obsession hollywoodienne","video":false,"vote_average":5.4,"vote_count":5,"character":"Self (archive footage)","credit_id":"5d7266fb84448e00142bec4c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":533910,"original_language":"fr","original_title":"Lung Ta: Les cavaliers du vent","overview":"","popularity":1.146,"poster_path":"/9e8zPooHCqELGHtNY1rKX3BqLVP.jpg","release_date":"1990-10-10","title":"Lung Ta: Les cavaliers du vent","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"5d7f14f13c43440997a1b10e","order":0},{"adult":false,"backdrop_path":"/xPebC6wVCD837B87bXgbr4GuMGM.jpg","genre_ids":[99,10770],"id":651124,"original_language":"fr","original_title":"Salman Rushdie : la mort aux trousses","overview":"Après la parution des « Les Versets sataniques », en 1988, l'écrivain indo-britannique Salman Rushdie a vécu plus de dix ans traqué, reclus et sous protection policière. L'ayatollah Khomeyni, le guide de la jeune révolution islamique iranienne, l'a condamné à mort dans une fatwa pour ce roman décrété blasphématoire.","popularity":3.613,"poster_path":"/k0Mw99CANdFkZ80rKhgwe1dt1dF.jpg","release_date":"2019-01-08","title":"Salman Rushdie : la mort aux trousses","video":false,"vote_average":6.6,"vote_count":5,"character":"Self - Actress (archive footage)","credit_id":"5e13f4ab6262080016c4ba72","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":576616,"original_language":"en","original_title":"Celebrity Nude Revue: Easy 80's Volume 1","overview":"","popularity":5.213,"poster_path":"/9pESHT8DWbXIquUwsR9FPlhFkNB.jpg","release_date":"2011-10-26","title":"Celebrity Nude Revue: Easy 80's Volume 1","video":true,"vote_average":7.0,"vote_count":3,"character":"Self (archive footage)","credit_id":"5f3fffb0c175b2003661c601","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":393042,"original_language":"en","original_title":"Épreuves d'artistes","overview":"Une histoire de la création cinématographique des vingt-cinq dernières années. Trente cinéastes livrent quelques-uns de leurs secrets de fabrication, pensent à haute voix, font tenir le monde dans une phrase après l’avoir inscrit dans l’objectif de la caméra.","popularity":3.292,"poster_path":"/1laHRpm4SM8dAYUU4oa909k1FQb.jpg","release_date":"2004-04-15","title":"Épreuves d'artistes","video":false,"vote_average":4.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"5f8890711443f40039c3f42c","order":0},{"adult":false,"backdrop_path":"/nK0PbzrByeEggsiYEqw7HtAl9Zr.jpg","genre_ids":[27,35],"id":57901,"original_language":"en","original_title":"The Last Horror Film","overview":"Vinny Durand est un chauffeur de taxi new-yorkais qui voue une admiration sans borne à Jana Bates, une actrice connue comme étant la reine des films d'horreur. Justement, Vinny a le projet de se reconvertir en réalisateur de cinéma et rêverait d'avoir Bates comme star de son premier film. Sachant qu'elle sera à Cannes pour le Festival, il s'y rend pour essayer de la rencontrer et de la convaincre. Malheureusement pour lui, son manque de professionnalisme et d'expérience ainsi que son zèle le grille rapidement auprès de la star. C'est alors que des disparitions inquiétantes se produisent dans l'entourage de Bates…","popularity":10.427,"poster_path":"/uzGXhfkXsPHhkTrwFbiX6it6NEQ.jpg","release_date":"1982-08-12","title":"Les Frénétiques","video":false,"vote_average":5.2,"vote_count":58,"character":"Isabelle Adjani (uncredited)","credit_id":"5fa708a65aadc400408239f1","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":795073,"original_language":"fr","original_title":"L'école des femmes","overview":"","popularity":2.209,"poster_path":null,"release_date":"1973-05-23","title":"L'école des femmes","video":false,"vote_average":10.0,"vote_count":2,"character":"Agnès","credit_id":"60229590458199003da8bfd5","order":4},{"adult":false,"backdrop_path":"/20vIC3JXCFrsLwv0TpiBbK7IKh2.jpg","genre_ids":[35,18],"id":36108,"original_language":"fr","original_title":"Chacun son cinema ou Ce petit coup au coeur quand la lumiere s'eteint et que le film commence","overview":"Film anniversaire réalisé à l'occasion des 60 ans du Festival de Cannes. 34 cinéastes, issus de 25 pays, ont réalisé chacun un court métrage de 3 minutes autour du thème de la salle de cinéma.","popularity":18.282,"poster_path":"/oqsHDWIh26sJXz9Ua3lPQhUx3lK.jpg","release_date":"2007-10-31","title":"Chacun son cinéma","video":false,"vote_average":6.5,"vote_count":126,"character":"Self (segment \"47 Ans Après\") (archive footage)","credit_id":"60c2ca032c6b7b0079467cc7","order":50},{"adult":false,"backdrop_path":"/a3GnX4MG0KDVu4VQ0TwpPu2qJi1.jpg","genre_ids":[35,80],"id":504603,"original_language":"fr","original_title":"Le Monde est à toi","overview":"François, petit dealer, a un rêve : devenir le distributeur officiel de Mr Freeze au Maghreb. Cette vie, qu’il convoite tant, vole en éclat quand il apprend que Dany, sa mère, a dépensé toutes ses économies. Poutine, le caïd lunatique de la cité propose à François un plan en Espagne pour se refaire. Mais quand tout son entourage : Lamya son amour de jeunesse, Henri un ancien beau-père à la ramasse tout juste sorti de prison, les deux jeunes Mohamed complotistes et sa mère chef d’un gang de femmes pickpockets, s’en mêle, rien ne va se passer comme prévu !","popularity":11.333,"poster_path":"/djRVmvYxKHxJESq1BIdqqWmIByM.jpg","release_date":"2018-08-15","title":"Le Monde est à toi","video":false,"vote_average":6.8,"vote_count":409,"character":"Danny","credit_id":"60f46ae67b7b4d0020e9dc0b","order":1},{"adult":false,"backdrop_path":"/Ai4ax5yBpbOcKLuKuxvHQtY9pYy.jpg","genre_ids":[35,80,18,10749],"id":892515,"original_language":"fr","original_title":"Mascarade","overview":"Lorsqu’un jeune gigolo tombe sous le charme d’une sublime arnaqueuse, c’est le début d’un plan machiavélique sous le soleil brûlant de la Côte d’Azur. Les deux amoureux sont-ils prêts à tout pour s’offrir une vie de rêve, quitte à sacrifier celle d’une ancienne gloire du cinéma et d’un agent immobilier ?","popularity":15.714,"poster_path":"/eZx7SUnQetww3ePIlvTUDYuZMo9.jpg","release_date":"2022-11-01","title":"Mascarade","video":false,"vote_average":6.871,"vote_count":363,"character":"Martha Duval","credit_id":"617f7437a097dc002ab28e1b","order":1},{"adult":false,"backdrop_path":"/iozxwgTMgaqljPfZ5fE7913mLU.jpg","genre_ids":[18,10749],"id":807862,"original_language":"fr","original_title":"Peter von Kant","overview":"Peter Von Kant, célèbre réalisateur à succès, habite avec son assistant Karl, qu’il se plaît à maltraiter. Grâce à la grande actrice Sidonie, il rencontre et s’éprend d’Amir, un jeune homme d’origine modeste. Il lui propose de partager son appartement et de l’aider à se lancer dans le cinéma...","popularity":12.396,"poster_path":"/eYaxSkwbB8qm3IbrNIajPIaJEf7.jpg","release_date":"2022-07-06","title":"Peter von Kant","video":false,"vote_average":5.7,"vote_count":88,"character":"Sidonie","credit_id":"61b52bddc616ac009a0d6e46","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10749],"id":950582,"original_language":"fr","original_title":"L'avare","overview":"Harpagon aime beaucoup trop l'argent. C'est même la seule chose qu'il aime et qu'il souhaite ardemment protéger. Cette avarice maladive ira pourtant jusqu'à contrarier les desseins amoureux de ses deux enfants.","popularity":2.903,"poster_path":"/foyd0H0qKTh5itWPeeiVHEvEYjG.jpg","release_date":"1974-01-01","title":"L'avare","video":false,"vote_average":0.0,"vote_count":0,"character":"Marianne","credit_id":"6234120846aed4007b138feb","order":4},{"adult":false,"backdrop_path":"/5brktE5Z6nJxyaBKJJCY1GATCYi.jpg","genre_ids":[99],"id":954508,"original_language":"fr","original_title":"Dans les pas de Jean-Paul Rappeneau","overview":"Le documentaire s’attache à l’essence du cinéma de Jean-Paul Rappeneau : le rythme et le mouvement de sa mise en scène, avec l'aide d'interviews de ses principaux collaborateurs techniques, des hommes ou femmes de l’ombre comme Noëlle Boisson, la monteuse de Cyrano de Bergerac, ou Pierre Lhomme, le chef opérateur de La Vie de château et du Sauvage, ses enfants Martin et Julien respectivement musicien et scénariste, mais également les grands noms du cinéma venus témoigner : Michel Legrand, Jean-Loup Dabadie et aussi les principaux acteurs et actrices de ces films.","popularity":2.631,"poster_path":"/l0OIgvhWjQ08SaxwczYn5eil8o3.jpg","release_date":"2022-03-24","title":"Dans les pas de Jean-Paul Rappeneau","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"623e5e20d100b60093e2ad57","order":0},{"adult":false,"backdrop_path":"/cJPSGHZ3X6ry3yEoAuIaqs5OVKD.jpg","genre_ids":[35,18,10770],"id":74165,"original_language":"fr","original_title":"Aïcha : Job à tout prix","overview":"Aïcha a décroché un job... à Bobigny alors qu'elle rêvait de passer de l'autre côté du périphérique, pour vivre enfin dans la ville Lumière, et, librement, son histoire d'amour avec Patrick. Elle va tout miser sur le défi que lui lance sa grande patronne parisienne: réussir le lancement d'une gamme «ethnique» de produits capillaires révolutionnaires. Mais rien n'est jamais simple chez les Bouamaza: si Aïcha peut compter sur l'aide de sa tante Biyouna avec son salon de coiffure, elle aura du mal à maintenir la paix entre ses parents, veiller sur le bébé de sa cousine Malika, contenir les initiatives politiques de sa cousine Nedjma, parer les attaques de Gloria, sa nouvelle rivale au bureau... Tout en donnant un peu de temps à son histoire d'amour. Aïcha doit toujours se battre pour se construire, entre tradition et modernité.","popularity":2.127,"poster_path":"/fCOpAZW73NY0Yh3Fkxcp97eHTE8.jpg","release_date":"2011-03-02","title":"Aïcha : Job à tout prix","video":false,"vote_average":5.3,"vote_count":10,"character":"Doctor Assoussa","credit_id":"626adc7f9b6e4700671085e8","order":6},{"adult":false,"backdrop_path":"/micMmUVPwGzw6lqzy96xmCgYxNL.jpg","genre_ids":[28,35,18],"id":1010928,"original_language":"fr","original_title":"Voleuses","overview":"Lassée de la clandestinité, une voleuse professionnelle décide de se ranger... après une dernière mission de routine avec sa complice de toujours et une fougueuse nouvelle recrue.","popularity":24.459,"poster_path":"/miPSRVOdCcc59DcLoTQoKdKpvTK.jpg","release_date":"2023-11-01","title":"Voleuses","video":false,"vote_average":6.095,"vote_count":369,"character":"Marraine","credit_id":"62feeab1eee1860079d0d145","order":3},{"adult":false,"backdrop_path":"/iEDvfCLqkUKcGO98ldKI5weVlTw.jpg","genre_ids":[10770,53,80,18],"id":1069327,"original_language":"fr","original_title":"Adieu vinyle","overview":"Fin des années 1950 en France. Une femme, deux hommes. Elle, Ève Faugère, une diva glamour au sommet de sa carrière. L’homme, son mari, Maurice Faugère, immense auteur qui l’a faite et propulsée des années au firmament de la chanson. Et enfin l’amant, Jean Leprat, son pianiste qui l’adore et brûle de passion pour elle. Le poison atroce de la jalousie va les consumer jusqu’à la tragédie, le piège d’une machination machiavélique va les emporter tous les trois. Et elle, l’autre, la si jolie Florence, si fraîche. Cette jeune chanteuse ambitieuse, prête à tout pour renverser celle qu’elle admire, n’est-elle pas elle aussi prise au piège d’un jeu diabolique qui la dépasse ? D’où vient le danger ? Qui orchestre ce manège fatal gravé dans le vinyle des tout nouveaux 45 tours qui apporte chaque jour son message vénéneux ? Qui va mourir ? Qui va survivre ?","popularity":5.239,"poster_path":"/qUpce8VAY4zLw9x0eHIlV02Cckf.jpg","release_date":"2023-08-26","title":"Adieu vinyle","video":false,"vote_average":5.9,"vote_count":6,"character":"Eve Faugère","credit_id":"63b4844c875d1a00bddf7876","order":0},{"adult":false,"backdrop_path":"/urzCDuu94CMvio4f7AXlXTl8AMk.jpg","genre_ids":[36,99,10770],"id":924493,"original_language":"fr","original_title":"La TV des 70's : Quand Giscard était président","overview":"En mai 1974, Valéry Giscard d’Estaing devient président de la République et veut imprimer une nouvelle ère de modernité. Une de ses premières décisions concernera l’éclatement de l’ORTF avec la création de trois nouvelles chaînes de télévision : TF1, Antenne 2 et FR3. Trois nouvelles chaînes publiques, mais autonomes et concurrentes. C’est une course à l’audience qui s’engage alors, et désormais les chaînes vont se faire la guerre. Cette concurrence va donner naissance à un véritable âge d’or pour les programmes de télévision, avec en première ligne les émissions de variétés. Les vedettes de la chanson vont envahir les salons des Français.","popularity":6.215,"poster_path":"/8Heh90FuUdSPKT67UlWjA291bX3.jpg","release_date":"2022-01-07","title":"La TV des 70's : Quand Giscard était président","video":false,"vote_average":7.7,"vote_count":3,"character":"Self (archive footage)","credit_id":"63b61d00229ae200b617f410","order":78},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1147338,"original_language":"fr","original_title":"Dammi","overview":"","popularity":3.294,"poster_path":"/rxj44LF4yQ7AmFXvEaooTLGZLIy.jpg","release_date":"2023-08-02","title":"Dammi","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"64b69ec50bb076012d59a61f","order":2},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a0b3f0929f600c65d7215","order":69},{"adult":false,"backdrop_path":"/iuxEmjNWb1N1d7j7rf3gTgYLjFM.jpg","genre_ids":[10751,10402],"id":1209465,"original_language":"fr","original_title":"Mosaïque","overview":"Diffusée de 1977 à 1987 sur FR3, tous les dimanches matin, pendant 1h30, Mosaïque est une émission de variétés avec un plateau où se produisent des groupes de musique des pays d'origine de l'immigration, et qui diffuse des reportages sur ces pays et sur les immigrés qui vivent en France. À sa création, il visait à promouvoir les cultures d’origine des immigrés, mais aussi à mieux les faire connaître au reste de la population. Toutefois, le programme n'a jamais été financé par la télévision publique qui estimait qu'il s'adressait à un public précis et ne s'inscrivait donc pas dans une mission de service public. Elle a reçu le soutien financier du Ministère du Travail, à travers sa subvention à l'Office National pour la Promotion Culturelle des Immigrés, ONPCI (devenu plus tard Information Culture et Immigration, ICEI, en 1977, puis Agence pour le Développement des Relations interculturelles, ADRI). , en 1982).","popularity":3.597,"poster_path":"/6zUT40JzZKl8TyXvKUd2Rx1ltL6.jpg","release_date":"1976-12-26","title":"Mosaïque","video":false,"vote_average":9.0,"vote_count":1,"character":"Self","credit_id":"656195dfb234b900c5ed4fd0","order":8},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Self (Particiapation)","credit_id":"65a8befad4a68b0133dcd871","order":46},{"adult":false,"backdrop_path":null,"genre_ids":[35,12],"id":1266781,"original_language":"fr","original_title":"Natacha, presque hôtesse de l'air","overview":"Paris, 1963, Natacha, jolie blonde ingénue aux yeux de biches et à la plastique de rêve, est le fantasme même de l’hôtesse de l’air. Et pourtant, notre héroïne n’est pas du genre à se laisser faire. Libre et dotée d’un grand sens de l’humour, Natacha est une femme moderne, en avance sur son temps, qui va se retrouver au milieu d’une aventure incroyable. ","popularity":1.187,"poster_path":null,"release_date":"","title":"Natacha, presque hôtesse de l'air","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6644a6830d6cd6f50f2ebe5b","order":5}],"crew":[{"adult":false,"backdrop_path":"/uSHPU1uNIDIUrw0Fsd3nizkEx7b.jpg","genre_ids":[18,36,10749],"id":11709,"original_language":"fr","original_title":"Camille Claudel","overview":"Camille Claudel voue ses jours et ses nuits à sa passion, la sculpture. Soutenue par son père et son frère Paul, elle rêve d'entrer dans l'atelier du grand maître Auguste Rodin. Après lui avoir démontré son talent et sa détermination à travailler avec lui, Rodin l'engage comme apprentie avec son amie Jessie. Camille tombe rapidement éperdument amoureuse du maître. Elle devient son égérie et ravive son imagination quelque peu éteinte. Très vite, elle travaille de plus en plus pour Rodin...","popularity":11.229,"poster_path":"/gdRn3z6RSYpxP8ykjgKilUGr74p.jpg","release_date":"1988-12-07","title":"Camille Claudel","video":false,"vote_average":6.8,"vote_count":132,"credit_id":"52fe447e9251416c75036b97","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/sx1BDjVhGKuq6QvDp2i0OVYJxOU.jpg","genre_ids":[18],"id":414202,"original_language":"fr","original_title":"Carole Matthieu","overview":"Médecin du travail à Melidem, une entreprise de télévente aux techniques managériales brutales, Carole Matthieu est témoin de la détresse des salariés harcelés. Bouleversée par leur sort, elle tente en vain d'alerter sa hiérarchie sur les conséquences de ces pratiques, qui ont déjà poussé un employé au suicide. C'est alors que Vincent, un employé dont elle suit depuis des années la descente aux enfers, la supplie de l'aider à en finir. Elle décide de contraindre les dirigeants à revoir leurs méthodes...","popularity":6.49,"poster_path":"/paaVW8qGlV6oF6Om9LSQZViKexW.jpg","release_date":"2016-08-25","title":"Carole Matthieu","video":false,"vote_average":5.5,"vote_count":12,"credit_id":"57df141cc3a36812c60091da","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/vVRv67FQAN8XfRxVIBCwYNWq6AB.jpg","genre_ids":[18,10749],"id":64133,"original_language":"fr","original_title":"Le Camion","overview":"Une jeune femme ecrivain lit un scenario a son futur interprete. Un scenario en gestation, puisque petit a petit les images naissent, les personnages s'elaborent...","popularity":3.708,"poster_path":"/93knueN8tjQ3jAe8NrYFbivGi2I.jpg","release_date":"1977-05-27","title":"Le Camion","video":false,"vote_average":6.4,"vote_count":17,"credit_id":"5b5fc4da925141181c0030fa","department":"Directing","job":"Script Supervisor"}]},"external_ids":{"freebase_mid":"/m/01q8fxx","freebase_id":null,"imdb_id":"nm0000254","tvrage_id":null,"wikidata_id":"Q106383","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/66RfIKb8dh8D3gyuWQA2novqCKa.jpg","vote_average":5.384,"vote_count":2,"width":800},{"aspect_ratio":0.666,"height":506,"iso_639_1":null,"file_path":"/75AtxZywlUQFsb8stjQVOl4gxea.jpg","vote_average":5.244,"vote_count":21,"width":337},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/waAtxlj2TizxEfc66hCWPPGi8Z1.jpg","vote_average":5.194,"vote_count":22,"width":2000},{"aspect_ratio":0.666,"height":908,"iso_639_1":null,"file_path":"/pSrZcXSfbQRhRDp1EL2MepFN9oz.jpg","vote_average":5.18,"vote_count":18,"width":605},{"aspect_ratio":0.666,"height":2272,"iso_639_1":null,"file_path":"/enki8q6xq7U3UVJdJ6A3xFU7lC1.jpg","vote_average":5.078,"vote_count":20,"width":1514},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/1Dq26qbEjyyolE7slZTcK4sbThl.jpg","vote_average":4.968,"vote_count":11,"width":2000},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/aSevUxkupju5TXjV6DJtktxYFGA.jpg","vote_average":4.878,"vote_count":15,"width":2000}]}}