{"adult":false,"also_known_as":[],"biography":"","birthday":"1950-06-23","deathday":null,"gender":2,"homepage":null,"id":65723,"imdb_id":"nm0441896","known_for_department":"Writing","name":"John Katzenbach","place_of_birth":"U.S.","popularity":1.694,"profile_path":"/6eBoDVqhRs5k6DhlHoaoIIfdazr.jpg","credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/z9BwMdHqKhVhRi2s5BcihGiqWWZ.jpg","genre_ids":[18,10752],"id":10592,"original_language":"en","original_title":"Hart's War","overview":"Durant la Seconde Guerre mondiale, le lieutenant Tommy Hart est arrêté par les Allemands et envoyé dans un camp de prisonniers tenu par le tyrannique colonel Werner Visser. Le colonel William McNamara est chargé de surveiller les détenus américains. Deux nouveaux prisonniers de guerre font leur entrée au Stalag VI : les lieutenants Lincoln Scott et Lamar Archer, deux noirs qui ne sont pas les bienvenus. Une nuit, un soldat blanc, raciste de surcroît, est retrouvé assassiné. Lincoln a beau clamer son innocence, un témoin prétend l'avoir identifié. Le lieutenant Tommy Hart, ancien étudiant en droit, est chargé de sa défense.Ce meurtre va donner au colonel McNamara l'occasion d'échafauder un plan audacieux. Tandis que l'attention des soldats allemands se focalisera sur le procès, lui et ses hommes mettront au point une périlleuse évasion.","popularity":16.992,"poster_path":"/23oQuUBM1CrDZalQl6Daz1NAHuh.jpg","release_date":"2002-02-15","title":"Mission Évasion","video":false,"vote_average":6.388,"vote_count":892,"credit_id":"52fe438e9251416c750151a9","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":"/dEkICRuzaFRIrcWhp76Cj8cLKe9.jpg","genre_ids":[9648,53],"id":31652,"original_language":"en","original_title":"The Mean Season","overview":"Malcolm Anderson a décidé de quitter son poste de journaliste au Miami Herald afin de partir s'installer dans le Colorado avec son amie, Christine Connelly. Il se voit confier un dernier évènement à couvrir, le meurtre d'une jeune femme. Peu de temps après la publication de son article, il reçoit le coup de téléphone du tueur qui admiratif de son travail, désire collaborer avec lui en lui annonçant en exclusivité les prochains méfaits qu'il va commettre. Une étrange relation se noue alors entre le journaliste et le tueur en série sur fond de gloire médiatique.","popularity":12.214,"poster_path":"/43NQEk4Lc9jT647H4YQ7wiGkXNw.jpg","release_date":"1985-02-15","title":"Un été pourri","video":false,"vote_average":6.2,"vote_count":92,"credit_id":"5528c9a692514107bf00062f","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/i9opFwOh2DvFyjy8uQXC17UEUzL.jpg","genre_ids":[28,18,9648,53],"id":9061,"original_language":"en","original_title":"Just Cause","overview":"Opposant à la peine capitale, Paul Armstrong, éminent docteur de Harvard, est abordé par une dame âgée le priant de prendre la défense de Bobby Ferguson condamné à la peine de mort pour le meurtre d'une fille de 11 ans.  Très vite, tout laisse à croire que le jeune condamné est victime d'une bavure judiciaire conjuguée au conservatisme anti-noirs des États du Sud. Mais les déclarations d'un autre détenu (Blair Sullivan) vont avoir des conséquences dramatiques...","popularity":15.535,"poster_path":"/2VRunZVPLSjvmIn0RMhlxOTCDnt.jpg","release_date":"1995-02-17","title":"Juste Cause","video":false,"vote_average":6.199,"vote_count":520,"credit_id":"58a5db03c3a3680e4c00022d","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/y8oiav1UqrTyaTLYaYkRXBYsj7F.jpg","genre_ids":[53],"id":64374,"original_language":"fr","original_title":"Faux coupable","overview":"Il s’appelle Jordan, il est jeune, beau garçon, hacker, charmeur et... fou à lier. Lors d’une soirée, il fait connaissance de Louise, étudiante bien sous tous rapports, qui passe une nuit avec lui... et signe, sans le savoir, un pacte avec le diable. Car comment aurait-elle pu deviner que son partenaire d’une nuit, dont elle essaie vainement de se débarrasser, allait décider qu’elle serait la femme de sa vie ? Outre ses e-mails incessants, et de plus en plus menaçants, Jordan agresse sauvagement le soupirant de la jeune fille... avant de s’attaquer sérieusement à la famille de sa « dulcinée » qui cherche à l’éloigner.  Que peuvent faire des gens raisonnables face à un fou criminel à l’intelligence diabolique ? Agir en dehors des lois et mettre le monstre hors d’état de nuire, une bonne fois pour toutes. Mais sauront-ils se montrer plus malins, plus retors, plus violents encore que leur adversaire ?","popularity":1.807,"poster_path":"/cstCKrNEiqPmSe9Ogg1mjzP9gbj.jpg","release_date":"2012-11-25","title":"Faux coupable","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ff42bcd8e20c5003fbff15f","department":"Writing","job":"Screenplay"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0441896","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/6eBoDVqhRs5k6DhlHoaoIIfdazr.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}