{"adult":false,"also_known_as":[],"biography":"Jay Cronley, né le 9 novembre 1943 à Lincoln dans le Nebraska et mort le 26 février 2017 à Tulsa dans l'Oklahoma, est un journaliste et un écrivain américain de roman policier.\n\nNé à Lincoln, sa famille s'installe dans l'Oklahoma alors qu'il a un an. Plus tard, il fréquente l’université de la région dont il sort diplômé en 1967. Il travaille une année comme agent de change, puis devient journaliste. Il travaille pour le Tulsa Tribune et collabore avec plusieurs magazines, tels que Playboy, Esquire ou Sport Illustrated.\n\nJay Cronley publie en 1977 un premier roman intitulé Fall Guy, suivi de Good Vibes (adapté au cinéma sous le titre Deux dollars sur un tocard) et Screwballs. Ces trois romans ont une thématique sportive. Il change de registre avec la parution en 1981 de Quick Change, roman policier humoristique qu’il dédie à Donald Westlake. Traduit en français à la Série noire sous le titre La Java des loquedus en 1982, ce roman raconte l’audacieux braquage d’un banque par un malfrat déguisé en clown et ses deux complices et leur désastreuses fuite. Il est adapté au cinéma deux fois, d’abord par Alexandre Arcady en 1985 sous le nom de Hold-up avec Jean-Paul Belmondo dans le rôle principal, puis par Howard Franklin et Bill Murray sous le titre Hold-up à New-York en 1990.\n\nJay Cronley poursuit dans cette veine humoristique et signe quatre autres romans. Deux d’entre eux donneront lieu à une adaptation au cinéma: Funny Farm de George Roy Hill en 1988 et Nos amis les flics de Bob Swaim en 2004, faisant suite à la traduction dans la collection Rivages/Noir du roman Cheap Shot sous le titre Le Casse du siècle en 2003.\n\nMembre de l'Oklahoma Writers Hall of Fame à partir de 2002, Jay Cronley est consultant hippique pour ESPN et tient une colonne dans le Tulsa Tribune, ville où il réside.\n\nSource: Article \"Jay Cronley\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1943-11-09","deathday":"2017-02-26","gender":2,"homepage":null,"id":66788,"imdb_id":"nm0188832","known_for_department":"Writing","name":"Jay Cronley","place_of_birth":"Lincoln, Nebraska, USA","popularity":1.533,"profile_path":"/ovvXVwFUqlrbbEWcifXTEkPhcpv.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0188832","tvrage_id":null,"wikidata_id":"Q6166521","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/xd7GlVVQ53P53LN9bD6yHiF52cA.jpg","genre_ids":[35,80],"id":10729,"original_language":"en","original_title":"Quick Change","overview":"Grimm, sa petite amie Phyllis et Loomis réussissent à cambrioler une banque sans trop de difficultés. Mais pour ce qui est de s'enfuir de New York afin de rejoindre l'aéroport, c'est un peu plus problématique...","popularity":16.766,"poster_path":"/asboKG698UaEQaqPGghOdJ0oOhe.jpg","release_date":"1990-07-13","title":"Hold-up à New York","video":false,"vote_average":6.667,"vote_count":336,"credit_id":"52fe43aa9251416c75019659","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/rUZkK6nf3p1qnhgGN1aIYPXAUqB.jpg","genre_ids":[35,80],"id":40411,"original_language":"fr","original_title":"Hold-up","overview":"Déguisé en clown, Grimm dévalise la banque de Montréal. Il prend 32 otages, dont parmi eux 2 sont des complices. Le casse réussit, mais intervient Larsky, un rival, ainsi que la police, qui vont nuire au braquage parfait effectué par Grimm.","popularity":9.8,"poster_path":"/v7ASqmGprPPSI30JmjGNnO8EVlT.jpg","release_date":"1985-10-23","title":"Hold-up","video":false,"vote_average":6.193,"vote_count":135,"credit_id":"5d0bce52c3a36862fa1f2e8c","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/amug5GrzqF3Xgz0zgaddVHNUFP6.jpg","genre_ids":[35],"id":14170,"original_language":"en","original_title":"Funny Farm","overview":"Quand Andy Farmer (Chevy Chase) et sa femme Elizabeth (Madolyn Smith) acquièrent une ferme dans le Vermont, ils sont bien loin d'imaginer tous les problèmes qui vont les y attendre. Andy, qui vient de quitter son emploi de journaliste sportif pour se lancer dans l'écriture d'un roman, est peu à peu distrait par les habitants de la ville.","popularity":8.342,"poster_path":"/tW6LGDEZrJpLbvEGkHk51MyQqJC.jpg","release_date":"1988-06-03","title":"Funny Farm","video":false,"vote_average":6.183,"vote_count":252,"credit_id":"5df9636b65686e00188a6b31","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/xCL04YQyWmIv7rZj5d9LPIR5loT.jpg","genre_ids":[35,28,80],"id":40569,"original_language":"fr","original_title":"Nos amis les flics","overview":"Une bande de jeunes voyous inoffensifs vivote de petits coups. Après un braquage loupé, ils se trouvent dans l'impossibilité de régler leurs dettes au caïd du coin, qui, pour le rembourser, leur propose le cambriolage d'une fondation d'art moderne. Mais rien ne se passe comme prévu et tout s'enchaîne... mal. Ainsi l'alarme qui aurait dû être débranchée ne l'est pas, et un des voyous se fait tout de suite piéger dans une des salles du musée. Pour le sortir de là, l'équipe doit cambrioler une quincaillerie pour se procurer du matériel, mais les flics arrivent, et un deuxième est pris. Encore un membre de l'équipe à libérer et encore une partie du plan qui ne se déroule pas comme prévu : ils sont obligés d'occuper le commissariat. Et, pour ne pas alerter les commissariats voisins et mener à bien leur projet initial, les voyous n'ont d'autre solution que de remplacer les vrais flics...","popularity":3.63,"poster_path":"/njz5tpvoP63XAwBgGq4hNO3ILwD.jpg","release_date":"2004-06-18","title":"Nos amis les flics","video":false,"vote_average":4.9,"vote_count":25,"credit_id":"5dfd3b45d236e600108aea9b","department":"Writing","job":"Novel"},{"adult":false,"backdrop_path":"/tuKshkbc77RAZKbLfE1XOXgXrxV.jpg","genre_ids":[35],"id":19118,"original_language":"en","original_title":"Let It Ride","overview":"Jay Trotter a renoncé aux jeux de hasard et vit enfin une vie normale avec sa femme. Un jour son meilleur ami, un chauffeur de taxi, lui fait écouter une bande sonore de conversations qu'il a enregistré dans son taxi. Ils tombent sur un entretien de deux hommes discutant de pari à faire sur un certain cheval qui est sûr de gagner. Il n'en fallait pas plus pour rallumer la flamme du jeu chez Trotter. Il va vite découvrir que ce samedi est son jour de chance.","popularity":8.302,"poster_path":"/2V0or40fbGTjXiSd2VJ3rdjRK21.jpg","release_date":"1989-08-18","title":"Deux dollars sur un tocard","video":false,"vote_average":6.338,"vote_count":80,"credit_id":"64d04fdd85090f01445be939","department":"Writing","job":"Book"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":930,"iso_639_1":null,"file_path":"/ovvXVwFUqlrbbEWcifXTEkPhcpv.jpg","vote_average":0.0,"vote_count":0,"width":620}]}}