{"adult":false,"also_known_as":["Garou le fou"],"biography":"Robert Charlebois, né le 25 juin 1944 à Montréal (Québec), est un auteur-compositeur-interprète, musicien et acteur québécois.\n\nParolier mais avant tout compositeur-interprète et homme de scène, il a mis en musique des textes de Réjean Ducharme, de Marcel Sabourin, de Claude Péloquin, de Claudine Monfette (Mouffe), d'Arthur Rimbaud, de Daniel Thibon, d'Alfred Jarry et de Marcel Beauchamp. Dans les années 1970, alors qu'il est édité par les disques Barclay, il effectue une tournée française houleuse avec Léo Ferré. Au cinéma, il tient un rôle secondaire dans Entre la mer et l'eau douce en 1967. L'année suivante, il tient un premier rôle dans Jusqu'au cœur. Il signe quelques musiques de film, dont celle du populaire Deux femmes en or, en 1970. En 1975, aux côtés de Terence Hill et Miou-Miou, il est la vedette d'un western-spaghetti produit par Sergio Leone, Un génie, deux associés, une cloche.\n\nIl est considéré comme un géant de la chanson québécoise aux côtés de Félix Leclerc et Gilles Vigneault (avec lesquels il a fait le spectacle J'ai vu le loup, le renard, le lion). Il a aussi eu une influence importante sur d'autres artistes tels que Daniel Boucher. Pendant douze ans, il a été très actif dans le domaine de la bière, notamment des micro brasseries, et fut même vice-président d'Unibroue. Il est récipiendaire de l'Ordre national du Québec et de l'Ordre du Canada.\n\nIssu de parents petits-bourgeois, Robert Charlebois est le fils du lieutenant Maurice Charlebois (ARC), ingénieur dirigeant une usine métallurgique d’outils de précision qui fournissait l’armée américaine, et de Germaine Guay, secrétaire.\n\nEn 1944, la famille Charlebois habite à Montréal sur la rue Fabre plus précisément au 4849 rue Fabre (Appartement 4) dans l'actuel arrondissement du Plateau Mont-Royal. Initialement bon élève, malgré les fréquents changements d'école auxquels le contraignent les déménagements familiaux, Robert Charlebois est un enfant «timide, discret, taciturne».\n\nSupportant mal la discipline rigoriste de l'école, il soigne sa mélancolie par le piano, instrument pour lequel il a reçu très tôt des leçons. Après son échec au baccalauréat, il fait ses études à l’École nationale de théâtre, de 1962 à 1965, et parallèlement, amorce une carrière de chansonnier au début des années 1960. Il fait ses premières apparitions sur scène à partir de septembre 1962, alors qu'il passe en première partie des spectacles de Félix Leclerc avec qui il chante à plusieurs reprises dans différents festivals et accompagne au piano Jean-Guy Moreau. Il enregistre un premier album en 1965. À la suite d'un séjour de trois mois en Californie en 1967, sa musique est influencée par l’anticonformisme et la contre-culture. Son quatrième album, Robert Charlebois avec Louise Forestier, incluant notamment son succès Lindberg, paraît en 1968, en pleine période psychédélique. Charlebois y propose, accompagné de l'Orchestre de jazz libre du Québec, un alliage entre la poésie populaire du Québec et les rythmes et les sons électriques du rock. ...\n\nSource: Article \"Robert Charlebois\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1944-06-25","deathday":null,"gender":2,"homepage":null,"id":67455,"imdb_id":"nm0152959","known_for_department":"Acting","name":"Robert Charlebois","place_of_birth":"Montreal, Quebec, Canada","popularity":8.137,"profile_path":"/97Cx6ZvluPrrTm5pWR0n0rcBmjj.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/4hQ6r9kOxn4EwVr6nt3UdV1pmrA.jpg","genre_ids":[35,37],"id":10915,"original_language":"it","original_title":"Un genio, due compari, un pollo","overview":"Le Major Cabot organise des agressions et en accuse les Indiens afin de leur voler leurs biens. Joe Mercy, vit de l'argent que lui rapporte sa participation à des duels spectaculaires. Avec l'aide de \"Locomotive\" et de Lucy, il décide de dérober à Cabot les 300 000 dollars que ce dernier doit remettre au Général Penbroke...","popularity":20.424,"poster_path":"/fWwUFYuZXCR1nZwuyrddDCuEHwz.jpg","release_date":"1975-12-16","title":"Un Génie, deux associés, une cloche","video":false,"vote_average":6.297,"vote_count":150,"character":"Bill Locomotiva","credit_id":"52fe43cf9251416c7501f1f9","order":2},{"adult":false,"backdrop_path":"/k6DEqjnw60DNYFvEgMls1J6ieaT.jpg","genre_ids":[18,80],"id":68864,"original_language":"fr","original_title":"L'Agression","overview":"Alors qu'ils partent en vacances, les Varlin s'arrêtent sur l'autoroute pour se restaurer. Au moment de repartir, des motards sifflent la femme. Varlin leur repond grossièrement. Commence alors une bagarre où Varlin perd connaissance. A son réveil, sa femme et sa fille sont mortes. Varlin achète un fusil et recherche les coupables...","popularity":5.184,"poster_path":"/k2hARRbzLCLAAe01fi3vQLXYIcw.jpg","release_date":"1975-04-16","title":"L'Agression","video":false,"vote_average":4.8,"vote_count":15,"character":"Justin","credit_id":"52fe47acc3a368484e0d3801","order":10},{"adult":false,"backdrop_path":"/ibn9Oa8ZsMz73Gdxqf4FCX1ZrNy.jpg","genre_ids":[35,10402],"id":69366,"original_language":"fr","original_title":"Émilie Jolie","overview":"La petite Émilie Jolie est seule un soir. Pour l'égayer, les personnages de son livre d'images l'invitent à venir les rejoindre. Elle pénètre alors le monde merveilleux du rêve et fait la connaissance de divers personnages : les lapins bleus, le grand oiseau, l'autruche, la sorcière, les baleines de parapluie, le hérisson, l'horloge, l'extraterrestre, le caillou, le coq et l'âne, la fleur, le loup et le raton-laveur. Tout au long de ce périple, Émilie part, à l'aide du conteur, à la recherche du prince charmant qui sera capable de transformer la sorcière en princesse.","popularity":3.527,"poster_path":"/2Jt649sEbqlQGYRCpypYtvxQ1zE.jpg","release_date":"1980-12-24","title":"Émilie Jolie","video":false,"vote_average":5.7,"vote_count":5,"character":"Le lapin bleu","credit_id":"52fe47c5c3a368484e0d87eb","order":2},{"adult":false,"backdrop_path":"/znhdNW9taY5ir9GQtEefQ0dUKV1.jpg","genre_ids":[28,12],"id":250634,"original_language":"fr","original_title":"Les Longs Manteaux","overview":"Loïc Murat, un géologue français, installe son campement dans la montagne bolivienne. Il y croise la route d'un groupe fasciste, Les Longs Manteaux, qui tentent d'assassiner un écrivain, Juan Mendez. Murat fait également la connaissance de Julia, la fille de Mendez.","popularity":4.172,"poster_path":"/aBfTAM4feXYNBI9WikH4JboEc92.jpg","release_date":"1986-02-19","title":"Les Longs Manteaux","video":false,"vote_average":3.9,"vote_count":7,"character":"Laville","credit_id":"52fe4df89251416c9112230f","order":2},{"adult":false,"backdrop_path":"/qbGeHj0oMMoKCHdXPLM5Xi45uwb.jpg","genre_ids":[18,10749],"id":215031,"original_language":"fr","original_title":"Gabrielle","overview":"Gabrielle et Martin tombent fous amoureux l'un de l'autre.  Mais leur entourage ne leur permet pas de vivre cet amour comme ils l'entendent car Gabrielle et Martin ne sont pas tout à fait comme les autres.  Déterminés, ils devront affronter les préjugés pour espérer vivre une histoire d'amour qui n’a rien d’ordinaire.","popularity":6.598,"poster_path":"/fWBRCS6bMDYKZpIHeCPVSjWAiqb.jpg","release_date":"2013-09-20","title":"Gabrielle","video":false,"vote_average":6.5,"vote_count":35,"character":"Robert Charlebois","credit_id":"531d1d57c3a3685c370078af","order":8},{"adult":false,"backdrop_path":"/xeFkA2tfrSJy33TEAt3Me1O2aPb.jpg","genre_ids":[18,10402],"id":259530,"original_language":"fr","original_title":"Entre la mer et l'eau douce","overview":"«L'histoire que vivent mes amis devant la caméra est celle d'un jeune homme qui, parti de son lointain pays à la conquête d'un monde nouveau, la grande ville, après y avoir fait la quête de certaines amours, retourne chercher réconfort dans sa région natale. Mais tout est terminé, les liens n'existent plus. Il repart donc à la conquête du \"nouveau monde\", cette fois pour de bon... Mais il aura perdu Genevieve.»","popularity":1.483,"poster_path":"/gDB0Lq2YQL7jCrTrvCsERwYBi4P.jpg","release_date":"1967-08-12","title":"Entre la mer et l'eau douce","video":false,"vote_average":5.6,"vote_count":8,"character":"Ti-Paul","credit_id":"532669df9251411f850085fd","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":275109,"original_language":"fr","original_title":"On n'est pas là pour s'aimer","overview":"Maxime Vergnaud n'en croit pas ses yeux en consultant le bilan financier qui lui est soumis : le département de recherches du groupe pétrolier Emmerson se révèle un véritable gouffre. La situation devient même catastrophique lorsqu'il analyse les résultats obtenus par les chercheurs : rien de nouveau depuis des lustres ! Hors de lui, Maxime convoque Frédérique Letheil, chef du service. Sans lui laisser la moindre chance, il la congédie et lui enjoint de ne plus se présenter devant lui. Sa décision à peine entérinée, il apprend que Frédérique venait de faire une formidable découverte. Maxime se lance alors à sa recherche pour la convaincre de revenir. Sa place en dépend...","popularity":2.606,"poster_path":"/bsg42DTjqUiIvZnFprszGekSKhn.jpg","release_date":"2000-10-16","title":"On n'est pas là pour s'aimer","video":false,"vote_average":0.0,"vote_count":0,"character":"Gilles","credit_id":"53959bf9c3a3684e36000bcd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":312419,"original_language":"fr","original_title":"Robert Charlebois - Tout écartillé ( Au National )","overview":"Charlebois tout écartillé : on parle d'un tour d'horizon géant qui témoigne de l'importance de l'oeuvre de Robert Charlebois, auteur-compositeur, interprète et musicien, dans le paysage de la chanson francophone et, plus spécifiquement, dans l'évolution culturelle du Québec des années 60-70.","popularity":0.642,"poster_path":"/jKhScdPRYHfa7wZgYdQTpremNS9.jpg","release_date":"2006-10-17","title":"Robert Charlebois - Tout écartillé ( Au National )","video":true,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"549292e5c3a3683cfa000d3f","order":0},{"adult":false,"backdrop_path":"/eak2gfsZvKtuaJakV4p5Ow4PJod.jpg","genre_ids":[35],"id":413592,"original_language":"fr","original_title":"Jusqu'au cœur","overview":"Long métrage mettant en scène une allégorie empreinte d'intellectualité, réalisé à une époque particulièrement influencée par le cinéaste Jean-Luc Godard. Un homme, signe de l'individu total, libre et multiple, refuse la guerre sous toutes ses formes. La société s'empare donc de ce déserteur, elle l'emprisonne, l'affaiblit à coup de publicité, va même jusqu'à l'opérer au cerveau pour lui rendre le sens de la guerre. Elle l'entraîne de force dans le luxe de ses apparences, de ses jeux, de ses couleurs. Mais, aussi puissante soit-elle, elle ne peut le priver de son coeur. Film poétique, démystification cruelle de la société, histoire d'amour et de liberté retrouvée, ce long métrage de Jean Pierre Lefebvre illustre le conflit grandissant entre l'individu et la société et revêt une signification nouvelle en regard de la vague actuelle de pacifisme dans le monde.","popularity":2.493,"poster_path":"/jalTSZAjKlID7hAana6QIRkZ1mA.jpg","release_date":"1969-02-01","title":"Jusqu'au cœur","video":false,"vote_average":5.1,"vote_count":8,"character":"","credit_id":"59d63751c3a368324a010202","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":356206,"original_language":"fr","original_title":"Sauve-toi, Lola","overview":"Lola, jeune avocate, élève seule son petit garçon Bolivar, et fait vivre toute sa famille. Atteinte d'un cancer, elle décide de se battre contre cette maladie comme elle l'a toujours fait dans la vie avec force, volonté, et surtout avec humour. Dans son combat, elle est soutenue par Ferdinand, son amant fougueux et naïf qui est journaliste. A l’hôpital, soignée par le professeur Tobman, médecin profondément humain, elle fait la connaissance d'un groupe de femmes, toutes atteintes du même mal mais chacune issue d'un milieu social différent. Ce groupe va devenir sa nouvelle \"famille\".","popularity":4.028,"poster_path":null,"release_date":"1986-09-03","title":"Sauve-toi, Lola","video":false,"vote_average":0.0,"vote_count":0,"character":"Ferdinand","credit_id":"5c11eff09251413536b95855","order":4},{"adult":false,"backdrop_path":"/cRDXDysyWRh3b2UquaBykvoZRLJ.jpg","genre_ids":[35,10749],"id":121936,"original_language":"fr","original_title":"Un bonheur n'arrive jamais seul","overview":"Sacha aime ses amis, son piano, la fête. La nuit, il joue dans un club de jazz et séduit des jolies filles. Il vit dans l’instant, pour le plaisir. Sans réveil-matin, sans alliance, sans impôt. Charlotte a trois enfants, deux ex-maris et une carrière professionnelle à gérer. Elle n’a aucune place pour une histoire d’amour. Tout les oppose. Ils n’ont rien à faire ensemble…  Ils sont faits l’un pour l’autre.","popularity":11.946,"poster_path":"/sxgKa86V5G56UgSBVWcraSCRWnQ.jpg","release_date":"2012-06-27","title":"Un bonheur n'arrive jamais seul","video":false,"vote_average":6.1,"vote_count":413,"character":"Jean-Seb Bigstone","credit_id":"5c16d92092514132b40bd876","order":11},{"adult":false,"backdrop_path":"/xxbVJOKO14MKos1wMrBiVlNTEjb.jpg","genre_ids":[],"id":722023,"original_language":"fr","original_title":"Alain Choquette de Sainte-Adèle à Paris","overview":"","popularity":1.214,"poster_path":"/so1XfwfW3lSteyhdLKUOT7GfnpP.jpg","release_date":"2017-09-28","title":"Alain Choquette de Sainte-Adèle à Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"5f028209dd2589003a9ce7ca","order":1},{"adult":false,"backdrop_path":"/3FeTHI519KOtpyMFRJUNiOPORfc.jpg","genre_ids":[35],"id":84890,"original_language":"fr","original_title":"French Immersion","overview":"Quatre anglo-Canadiens et un New-Yorkais vont passer deux semaines au village St-Isidore-du-Coeur-de-Jésus, dans le fin fond du Nord du Québec, pour s'immerger dans la langue française...","popularity":3.978,"poster_path":"/1eHCR5OeJj1EW5UJalhLVL2kn06.jpg","release_date":"2011-10-07","title":"French Immersion : C'est la faute à Trudeau","video":false,"vote_average":3.4,"vote_count":8,"character":"Senator Tremblay","credit_id":"5f4976f12da8460032439215","order":11},{"adult":false,"backdrop_path":"/eJG1wbS6adhYUpQMY6HxHCQ7gSN.jpg","genre_ids":[99],"id":497351,"original_language":"fr","original_title":"La part du diable","overview":"Un portrait impressionniste des années 1970 en images, en chansons et en musique.","popularity":4.052,"poster_path":"/q2HfLMAgHJD5LMuFs34FmAVrlse.jpg","release_date":"2018-02-16","title":"La part du diable","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"60a5c72d99d5c3002a3829fa","order":0},{"adult":false,"backdrop_path":"/3Z7ULEvdyOweUghd3U6i0cgLrD5.jpg","genre_ids":[],"id":843298,"original_language":"fr","original_title":"Le Grand spectacle de la Fête nationale du Québec 2021","overview":"En simultané sur les quatre grands réseaux, voyez Le Grand spectacle de la Fête nationale du Québec 2021. Plus de 200 artistes seront réunis pour célébrer la profonde solidarité et la fierté nationale des Québécoises et des Québécois sous le thème Vivre le Québec tissé serré!","popularity":1.302,"poster_path":"/3AMsNnX9wVJI9rTbfAKk2pkgkii.jpg","release_date":"2021-06-24","title":"Le Grand spectacle de la Fête nationale du Québec 2021","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"60dd9e6ad0b4340047788e56","order":10},{"adult":false,"backdrop_path":"/128p8R21YYy4qsejt05LGf3SXC1.jpg","genre_ids":[10402],"id":861400,"original_language":"fr","original_title":"Charlebois à Ducharme","overview":"Captation d'un concert unique où Robert Charlebois interprète 14 chansons de son répertoire Réjean Ducharme, raconte ses histoires d'écriture avec l'auteur et des souvenirs émouvants, tout en portant un regard sur l'oeuvre de Ducharme.","popularity":1.288,"poster_path":"/nZdy18MZnZoSyBVKIn7R3czyAE0.jpg","release_date":"2021-09-03","title":"Charlebois à Ducharme","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"61188460ec370c00450c2578","order":0},{"adult":false,"backdrop_path":"/jvWJuFijT6GEBFgKH8Jz37l6SD7.jpg","genre_ids":[],"id":861722,"original_language":"fr","original_title":"Curieuse rentrée 2021","overview":"","popularity":2.325,"poster_path":"/9nyudaH0FMPlas5I2x0rCnKGf7z.jpg","release_date":"2021-09-03","title":"Curieuse rentrée 2021","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Guest","credit_id":"615238addd731b0029b042af","order":9},{"adult":false,"backdrop_path":"/mtoPkP9nOTEdUBhjWjwShrauCor.jpg","genre_ids":[99,10402],"id":1133319,"original_language":"fr","original_title":"L'osstidquoi ? L'osstidcho!","overview":"","popularity":2.601,"poster_path":"/uBr0AmkqUMgcOTPs7WouB2vT9cm.jpg","release_date":"2023-08-24","title":"L'osstidquoi ? L'osstidcho!","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"6474d5a89408ec013e8190e5","order":0},{"adult":false,"backdrop_path":"/hLMbilZsXxD4fyvlfVRJ3T6OMDd.jpg","genre_ids":[10402,10751],"id":1144453,"original_language":"fr","original_title":"Robert en CharleboisScope","overview":"","popularity":0.313,"poster_path":"/vCM0YrZOwKaM9Ft6gBPqf8ShmVn.jpg","release_date":"2022-01-06","title":"Robert en CharleboisScope","video":false,"vote_average":0.0,"vote_count":0,"character":"Robert Charlebois","credit_id":"6498bed6b34409013984ca61","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1036426,"original_language":"fr","original_title":"Janette et filles","overview":"","popularity":1.962,"poster_path":"/wad08AnHvrcbfhtGwDkD2TC7TPq.jpg","release_date":"2022-10-12","title":"Janette et filles","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage) (uncredited)","credit_id":"649bb13496386400e3bb498d","order":12},{"adult":false,"backdrop_path":"/62Xy3J4Br7WwflOSZulMry3axjh.jpg","genre_ids":[99],"id":733123,"original_language":"fr","original_title":"Les Rose","overview":"En octobre 1970, des membres du Front de libération du Québec (FLQ) enlèvent le ministre Pierre Laporte, déclenchant une crise sans précédent au Québec. Cinquante ans plus tard, Félix Rose tente de comprendre ce qui a pu mener son père et son oncle à commettre de tels actes. Grâce aux confidences de son oncle Jacques, qui accepte pour la première fois de s’exprimer sur le sujet, et aux traces précieuses laissées par son père Paul, il fait revivre la richesse de l’héritage d’une famille ouvrière québécoise et redonne à la crise d’octobre sa dimension sociale.  Fruit de dix ans de recherche, Les Rose permet de faire revivre des moments et des personnages que l’on ne connaissait que par quelques clichés, et laisse entrevoir le blocage social vécu par une jeunesse révoltée et les bouleversements qui s’ensuivirent.","popularity":3.826,"poster_path":"/xFCQSimqspMqKwniEcP6u3B1RXP.jpg","release_date":"2020-08-14","title":"Les Rose","video":false,"vote_average":8.2,"vote_count":5,"character":"Self (archival footage)","credit_id":"65612ac87dfda600ac223532","order":29}],"crew":[{"adult":false,"backdrop_path":"/2bN6fETbG97PtqI5c5XnAxFQeLA.jpg","genre_ids":[10749,18,35],"id":59482,"original_language":"fr","original_title":"Un 32 août sur terre","overview":"Simone Prévost, 26 ans, est victime d'un accident de voiture dont elle sort indemne physiquement mais aussi bouleversée. Psychologiquement très choquée, elle remet toute sa vie en question, quitte son emploi, annule un voyage en Italie et part à la recherche de Philippe qui est son meilleur ami pour lui demander de lui faire un enfant. Celui-ci finit par accepter mais à une seule condition : cet enfant sera conçu dans le désert de Salt Lake City...","popularity":10.035,"poster_path":"/cb1xRJsnZqIyxKufaM0X0KpOnkG.jpg","release_date":"1999-02-11","title":"Un 32 août sur terre","video":false,"vote_average":6.5,"vote_count":103,"credit_id":"57aa18f0925141117500162a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eak2gfsZvKtuaJakV4p5Ow4PJod.jpg","genre_ids":[35],"id":413592,"original_language":"fr","original_title":"Jusqu'au cœur","overview":"Long métrage mettant en scène une allégorie empreinte d'intellectualité, réalisé à une époque particulièrement influencée par le cinéaste Jean-Luc Godard. Un homme, signe de l'individu total, libre et multiple, refuse la guerre sous toutes ses formes. La société s'empare donc de ce déserteur, elle l'emprisonne, l'affaiblit à coup de publicité, va même jusqu'à l'opérer au cerveau pour lui rendre le sens de la guerre. Elle l'entraîne de force dans le luxe de ses apparences, de ses jeux, de ses couleurs. Mais, aussi puissante soit-elle, elle ne peut le priver de son coeur. Film poétique, démystification cruelle de la société, histoire d'amour et de liberté retrouvée, ce long métrage de Jean Pierre Lefebvre illustre le conflit grandissant entre l'individu et la société et revêt une signification nouvelle en regard de la vague actuelle de pacifisme dans le monde.","popularity":2.493,"poster_path":"/jalTSZAjKlID7hAana6QIRkZ1mA.jpg","release_date":"1969-02-01","title":"Jusqu'au cœur","video":false,"vote_average":5.1,"vote_count":8,"credit_id":"5cb149720e0a2626e3c5a9fb","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/rqveXYYPq5lOvMk8E5PDMsI3DNJ.jpg","genre_ids":[35,10749],"id":427810,"original_language":"fr","original_title":"La Fiancée qui venait du froid","overview":"Réalisateur de films publicitaires, Paul héberge Maurice chez lui. Maurice, c'est un drôle de type, quelqu'un qui s'incruste et qui vit de combines. Surtout lorsque Paul, comme c'est souvent le cas, n'est pas chez lui. Rentrant un jour de voyage, celui-ci a la surprise de trouver Anne devant lui, celle qui l'a quitté deux ans plus tôt. Son but aujourd'hui, ce n'est pas de revenir vivre avec Paul, mais de lui faire épouser Zosia, une Polonaise qui pourra ainsi quitter son pays où elle vient de passer deux ans en prison et où son opposition au régime est devenue trop voyante. L'idée est inattendue, mais Paul finit par accepter.","popularity":3.508,"poster_path":"/aUquL2xkdIR16sePbCVsT9rRphD.jpg","release_date":"1983-11-27","title":"La fiancée qui venait du froid","video":false,"vote_average":5.5,"vote_count":15,"credit_id":"605792a24557a000280ac8b6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/knk4pLGNy0zhXDVjP5BXrjLaBPm.jpg","genre_ids":[35],"id":685333,"original_language":"fr","original_title":"Les « troubbes » de Johnny","overview":"","popularity":2.017,"poster_path":"/4HRYDpR5x2rx2JKeDeyas3iZcF2.jpg","release_date":"1974-01-01","title":"Les « troubbes » de Johnny","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"627919b172d8551308dbf5ee","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/k6DEqjnw60DNYFvEgMls1J6ieaT.jpg","genre_ids":[18,80],"id":68864,"original_language":"fr","original_title":"L'Agression","overview":"Alors qu'ils partent en vacances, les Varlin s'arrêtent sur l'autoroute pour se restaurer. Au moment de repartir, des motards sifflent la femme. Varlin leur repond grossièrement. Commence alors une bagarre où Varlin perd connaissance. A son réveil, sa femme et sa fille sont mortes. Varlin achète un fusil et recherche les coupables...","popularity":5.184,"poster_path":"/k2hARRbzLCLAAe01fi3vQLXYIcw.jpg","release_date":"1975-04-16","title":"L'Agression","video":false,"vote_average":4.8,"vote_count":15,"credit_id":"640f7482b4224200f7908ffc","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":"/m/01lwbwq","freebase_id":null,"imdb_id":"nm0152959","tvrage_id":null,"wikidata_id":"Q464534","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":840,"iso_639_1":null,"file_path":"/97Cx6ZvluPrrTm5pWR0n0rcBmjj.jpg","vote_average":0.0,"vote_count":0,"width":560}]}}