{"adult":false,"also_known_as":["Nathan Korb"],"biography":"Nathan Korb, dit Francis Lemarque, est un auteur-compositeur-interprète et poète français, né le 25 novembre 1917 à Paris et mort le 20 avril 2002 à La Varenne-Saint-Hilaire (Saint-Maur-des-Fossés).\n\nAu cours d'une carrière longue et discrète, couronnée par plusieurs Grand Prix du disque de l'académie Charles-Cros, il a écrit et composé près de 400 chansons, dont À Paris, devenue un standard international repris par des dizaines d'interprètes à travers le monde entier, et Quand un soldat, interprétée avec succès par Yves Montand, et dont les paroles engagées lui ont valu les foudres de la censure en 1953.\n\nFrancis Lemarque naît, sous le nom de Nathan Korb, dans un petit deux-pièces au second étage du 51 de la rue de Lappe (XI° arrondissement), au-dessus du bal des Trois colonnes.\n\nIl est le fils de Rosa (Rose) Eidelman, née le 15 janvier 1893 à Solok, en Lituanie (alors partie de l'Empire russe), et de Joseph Korb, tailleur pour dames, qui a gagné Paris après avoir déserté de l'armée russe, tous deux issus de famille juives.\n\nNathan grandit avec son frère Maurice (né à Paris en 1915 et mort en 1992) et sa sœur cadette Rachel, dans le quartier de la Bastille, bercé par les bals-musettes de la rue de Lappe. Avec son frère, il connaît une enfance joyeuse avant de quitter l'école à l'âge de 11 ans, ayant obtenu le certificat d'études primaires. Il occupe ensuite différents emplois (garçon de courses, ouvrier métallurgiste, ouvrier imprimeur).\n\nIl gardera tout au long de sa vie un véritable amour pour ce quartier et fêtera ses 75 ans au Balajo.\n\nEn 1933, son père meurt de la tuberculose.\n\nEn 1934, Nathan et Maurice intègrent, après une rencontre avec Sylvain Itkine, le groupe Mars que ce dernier a créé dans l'esprit du groupe Octobre, affilié à la fédération des Théâtres ouvriers de France. Il a alors 17 ans.\n\nSur les conseils de Louis Aragon, les deux frères créent un duo, les Frères Marc. Vieux Marc (Maurice) et Jeune Marc (Nathan) profitent des événements du Front populaire pour se produire dans les usines et se faire connaître. Ils rencontrent Jacques Prévert et Joseph Kosma, qui est un moment leur pianiste.\n\nDans les années 1938-1939, Léo Noël chante en duo avec Nathan alors que Maurice effectue son service militaire. Ce duo fait des tournées avec Pierre Dac, Paul Meurisse, Joseph Kosma…\n\nEn 1940, Nathan est mobilisé et affecté comme «lieutenant-guitariste» aux activités musicales et théâtrales de l'armée.\n\nEn 1940, après l'armistice, il passe en zone libre et s'installe à Marseille où il rencontre Jacques Canetti, qui deviendra par la suite son agent artistique. Il fait quelques tournées en Afrique du Nord dont une semaine de récitals avec le guitariste manouche Django Reinhardt.\n\nSa mère est arrêtée à Marseille, transférée au camp de Drancy et déportée par le Convoi No. 55, du 23 juin 1943, à Auschwitz, où elle meurt assassinée. Fidèle à son idéal communiste, il rejoint le maquis, puis, au moment de la Libération, s'engage dans le 12e régiment de dragons renaissant.\n\nAprès la guerre, Francis Lemarque chante dans différents cabarets de Saint-Germain-des-Prés. ...\n\nSource: Article \"Francis Lemarque\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1917-11-25","deathday":"2002-04-20","gender":2,"homepage":null,"id":67963,"imdb_id":"nm0501120","known_for_department":"Sound","name":"Francis Lemarque","place_of_birth":"Paris, France","popularity":2.443,"profile_path":"/7jWyEjisR8mOtT0QmMhJPTaFqfq.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0501120","tvrage_id":null,"wikidata_id":"Q3081554","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/6JSkpxhxeRu1hGgVdXwZpJ0sczT.jpg","genre_ids":[35,18],"id":70456,"original_language":"fr","original_title":"Le Cinéma de papa","overview":"Film autobiographique où Claude Berri décrit sa vie et celle de sa famille de 1946 à 1962, et où le personnage déterminant est celui de son père.","popularity":4.65,"poster_path":"/9BFREi1t5MTPyU3vDivVLt8ZQRo.jpg","release_date":"1971-02-10","title":"Le Cinéma de papa","video":false,"vote_average":6.3,"vote_count":12,"character":"Lazarus, un ami fourreur du père","credit_id":"5925b4259251413b8a011a93","order":10},{"adult":false,"backdrop_path":"/kCdhAnRN5dkkIeHqWFgoTUx5pSk.jpg","genre_ids":[35,10751],"id":44521,"original_language":"fr","original_title":"Ni vu… Ni connu…","overview":"Le maire de Montpaillard se désole. Le plus grand calme régnerait sur son village si Blaireau, l'insaisissable braconnier, ne persistait à piller le gibier à plumes, à poils et à écailles. Peu lui importe que l'aimable chasseur clandestin fasse profiter la population de ses prises, priorité doit être donnée à la loi. Aussi le maire se réjouit-il lorsque le garde-champêtre Parju, croyant pincer Blaireau, lui saute sur le paletot. Mais ce n'est qu'Armand Fléchard, le professeur de piano amoureux de la fille du châtelain, Arabella de Chaville. Sans se faire reconnaître, le musicien rosse Parju d'importance. Le lendemain, c'est Blaireau qui va en prison…","popularity":12.937,"poster_path":"/vU7X7CMsaw0yvoS1yGSaT7g609d.jpg","release_date":"1958-04-23","title":"Ni vu… Ni connu…","video":false,"vote_average":6.9,"vote_count":104,"character":"Le détenu siffleur","credit_id":"5cf0da37c3a368697a1e3bad","order":27},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":45537,"original_language":"fr","original_title":"La vie est à nous","overview":"Porté par l’espérance de voir arriver un gouvernement du Front populaire, Jean Renoir tourne La vie est à nous entre mars et avril 1936. Il s’agit d’un document historique dans lequel la thématique et les conflits de l’époque sont rendus sur le mode alterné du documentaire et de la fiction.  Ce film est un document véritablement authentique sur l’esprit et l’effervescence artistique de l’époque du Front populaire.  Le film s’ouvre sur un cours de géographie, dans une école primaire de banlieue. Devant une carte de France, les enfants s’interrogent sur le pourquoi de leur misère. La réponse est fournie par un choeur parlé « La France n’est pas aux français, car elle est aux 200 familles, la France n’est pas au français, car elle est à ceux qui la pillent. »","popularity":2.788,"poster_path":"/7iOZfvaqq8oDUJVP8lRhiWIvlqo.jpg","release_date":"1936-04-07","title":"La vie est à nous","video":false,"vote_average":6.2,"vote_count":12,"character":"Un autre chanteur à la guinguette","credit_id":"5ed1e18e3dc3130020cbd403","order":37},{"adult":false,"backdrop_path":"/nABZcOyGSLA6r13PEzrRhhFDFNG.jpg","genre_ids":[12,35,10751,10402,10770],"id":1048606,"original_language":"fr","original_title":"Le Cadeau de la rentrée","overview":"Alors que ses vacances sont terminées et que Dorothée s'apprête à rentrer à Paris pour enregistrer ses nouvelles émissions de télévision de la rentrée, voilà que sa célèbre valise, si souvent chantée, prend vie (avec la voix de la comédienne Laurence Badie) et décide de prolonger leurs vacances à tout prix. Elle emporte avec elle Dorothée dans des voyages et des aventures extraordinaires à travers New York, le Mexique, l'Inde et Paris.","popularity":0.465,"poster_path":"/unuIZlV0llAnsIqhRh1jQ8fqguZ.jpg","release_date":"1992-09-05","title":"Le Cadeau de la rentrée","video":false,"vote_average":0.0,"vote_count":0,"character":"Francis Lemarque","credit_id":"6406b028f8595800ba20c208","order":19},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":10.629,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a5fc7024ec8011e3335c5","order":131}],"crew":[{"adult":false,"backdrop_path":"/1J7JNYwrVVAbsDtZ7NejZT7JMw3.jpg","genre_ids":[35],"id":10227,"original_language":"fr","original_title":"PlayTime","overview":"Comme de nombreux autres Parisiens, Monsieur Hulot a du mal à s'adapter à la modernité de la capitale, à y trouver sa place et à entretenir des rapports humains.","popularity":17.477,"poster_path":"/f3RzAic9TJED6mTuzosAUAxWB81.jpg","release_date":"1967-12-16","title":"PlayTime","video":false,"vote_average":7.749,"vote_count":539,"credit_id":"52fe43469251416c7500a1cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5Mzvh5DGJO9oZP1QSSDkWmRNFzn.jpg","genre_ids":[80,18,9648],"id":76647,"original_language":"fr","original_title":"Maigret voit rouge","overview":"Près de la gare du Nord, un inconnu a été blessé par des tueurs en automobile. Quand la police survient, la victime a disparu. Le commissaire Maigret, assisté de l'inspecteur Lognon, découvrent qu'il s'agit de gangsters américains. Le numéro de voiture des agresseurs, relevé par un témoin, conduit Lognon à un bar, tenu par un américain d'origine sicilienne, où travaille une belge: Lily, qui a hébergé les gangsters. Lognon est enlevé par ces derniers et sévèrement corrigé. Le commissaire Maigret réussira, après de périlleuses péripéties à comprendre pourquoi les gangsters de Saint-Louis (Missouri) s'étaient débarrassés à Paris d'un témoin gênant.","popularity":4.612,"poster_path":"/cKnsbf2LekZcMnCaHNTuDxgWsJu.jpg","release_date":"1963-09-18","title":"Maigret voit rouge","video":false,"vote_average":6.125,"vote_count":40,"credit_id":"52fe4946c3a368484e1234b5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lZB9aHehXOcoHxlPyuH3pjncnPZ.jpg","genre_ids":[80,35],"id":59434,"original_language":"fr","original_title":"Le cave se rebiffe","overview":"Pour Charles, Lucas et Eric monter une affaire de fausse monnaie avec «le Dabe», c'est encore mieux que de s'associer avec la Banque de France. Tout est en place quand le Dabe apprend avec surprise que le graveur est un «cave»...","popularity":8.689,"poster_path":"/obpnDhHiDnHTIERsNSRLvnbc4dr.jpg","release_date":"1961-09-27","title":"Le cave se rebiffe","video":false,"vote_average":7.0,"vote_count":95,"credit_id":"5d57e1a0bc86574b352f62dc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/czfbhgM0cjFqPt4ARofDKgRHCyj.jpg","genre_ids":[18,10749],"id":5967,"original_language":"fr","original_title":"Les Parapluies de Cherbourg","overview":"Cherbourg, au mois de novembre 1957. Geneviève et sa mère tiennent un magasin de parapluies. La jeune fille est amoureuse de Guy, un jeune garagiste, au grand dam de sa maman qui préfèrerait la voir épouser Roland Cassard, un riche diamantaire. Appelé sous les drapeaux, Guy s'apprête à partir pour l'Algérie. La veille de son départ, Geneviève se donne à lui et lui jure de l'attendre. Mais les mois passent et les lettres du jeune soldat se font de plus en plus rares. Enceinte, désœuvrée, pressée par sa mère, Geneviève consent finalement, la mort dans l'âme, à épouser Roland. Dix-huit mois après son départ, Guy revient à Cherbourg, blessé à la jambe…","popularity":20.547,"poster_path":"/waO5vjvdtqIB7grBQg7NEGGTiuy.jpg","release_date":"1964-02-19","title":"Les Parapluies de Cherbourg","video":false,"vote_average":7.365,"vote_count":731,"credit_id":"5e0d6787fd4f8000135da4ee","department":"Sound","job":"Other"},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":294513,"original_language":"en","original_title":"New Faces","overview":"","popularity":3.038,"poster_path":"/lZvobYf124ofoLJ2hGJroztAUC3.jpg","release_date":"1954-02-19","title":"New Faces","video":false,"vote_average":6.5,"vote_count":6,"credit_id":"5e669f817d41aa0015aaab1a","department":"Writing","job":"Lyricist"},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":294513,"original_language":"en","original_title":"New Faces","overview":"","popularity":3.038,"poster_path":"/lZvobYf124ofoLJ2hGJroztAUC3.jpg","release_date":"1954-02-19","title":"New Faces","video":false,"vote_average":6.5,"vote_count":6,"credit_id":"5e669f7855c92600196151e6","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/bTWvU7IhDGdKe9rETG68297g9iz.jpg","genre_ids":[18],"id":147415,"original_language":"fr","original_title":"Terrain vague","overview":"En bordure des HLM parisiens s'étend un immense terrain vague qui conserve encore à notre époque des mystères et sert de refuge à des gens qui, aux heures de loisirs, s'échappent ou sont souvent éjectés de leurs logements surpeuplés. Ils se groupent par petites bandes plutôt inoffensives, partagent leurs premiers secrets, constituent leurs \"trésors\" et se soumettent à des rites sévères. Le caractère sacré de leurs révoltes est souligné par l’initiation par le saut aux yeux bandés et l'épreuve du sang. Une histoire d'amour impossible nait entre deux membres d'un même clan, Dan une belle jeune fille, garçonne, et Lucky, un garçon doux mais bagarreur.","popularity":2.008,"poster_path":"/hR407dedo6KrkR38Yac7w1Zm89v.jpg","release_date":"1960-11-09","title":"Terrain vague","video":false,"vote_average":5.8,"vote_count":6,"credit_id":"5edff3d5aad9c2001f2a2373","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9x3yIrAJOkYSs0SBKcGCQlwPSNm.jpg","genre_ids":[10749,35,18],"id":2433,"original_language":"fr","original_title":"Les Demoiselles de Rochefort","overview":"Delphine et Solange sont deux jumelles de 25 ans, ravissantes et spirituelles. Delphine, la blonde, donne des leçons de danse et Solange, la rousse, des cours de solfège. Elle vivent dans la musique comme d’autres vivent dans la lune et rêvent de rencontrer le grand amour au coin de la rue. Justement des forains arrivent en ville et fréquentent le bar que tient la mère des jumelles. Une grande foire se prépare et un marin rêveur cherche son idéal féminin…","popularity":18.839,"poster_path":"/n0P1piQkLhisab1hzKXWNm0ZyMN.jpg","release_date":"1967-03-08","title":"Les Demoiselles de Rochefort","video":false,"vote_average":7.668,"vote_count":566,"credit_id":"5ee459e7a217c00020cff97a","department":"Sound","job":"Other"},{"adult":false,"backdrop_path":"/yYz2slmdUouJnRV4DYCiHLOTFF9.jpg","genre_ids":[35],"id":33362,"original_language":"fr","original_title":"Les Vieux de la vieille","overview":"Retraité de la SNCF, Baptiste Talon revient en Vendée dans son village natal de Thioune ou Tioune pour y retrouver deux vieux amis : Jean-Marie Pejat et Blaise Poulossière. Pourquoi tous trois n'entreraient-ils pas à l'hospice de Gouyette ? Les voilà partis, non sans disputes, mais l'établissement leur semble si rébarbatif qu'ils le fuient à la suite d'une panique déclenchée par leurs soins.","popularity":4.764,"poster_path":"/kzSRivBzI12Yw7wOf1JjYvf7oNV.jpg","release_date":"1960-09-02","title":"Les Vieux de la vieille","video":false,"vote_average":6.25,"vote_count":48,"credit_id":"5fd691c5647654004253ae13","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gjAqfF7XMdIj19fpJmMXdNQQfTU.jpg","genre_ids":[35,80],"id":44522,"original_language":"fr","original_title":"Le Gentleman d'Epsom","overview":"Chef d'escadron en retraite, issu d'une honorable famille, Richard Briand-Charmery est un escroc renommé dans le milieu hippique pour les \"tuyaux\" qu'il distribue aux parieurs. Malgré les coquets pourcentages qu'il reçoit sur ses menus conseils, sa fortune subit des fluctuations parfois embarrassantes. C'est lors d'une période de vache maigre qu'il rencontre Maud. Pour la séduire il faut être gentleman, et donc flamboyant, se dit le Commandant. Voilà qui n'est décidément pas bon pour sa bourse...","popularity":7.047,"poster_path":"/jydLsmfTSEJjZJyoQz3ZVfXpldm.jpg","release_date":"1962-10-03","title":"Le Gentleman d'Epsom","video":false,"vote_average":6.104,"vote_count":53,"credit_id":"5ff92c5cefea7a003f6e6cc5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[10752,18,10770],"id":796987,"original_language":"fr","original_title":"La main coupée","overview":"Au cours de l'hiver 1914-1915, une escouade de légionnaires dont le caporal Blaise Cendrars est à la tête et dont fait aussi partie le peintre Kupka, se trouve isolée, dans les tranchées, sous la mitraille ennemie.","popularity":0.695,"poster_path":"/mUh7VNsclzGoeBtF7PfFZvcB6pj.jpg","release_date":"1979-09-20","title":"La main coupée","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"602954f43a48c500400debe0","department":"Sound","job":"Sound Director"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":825702,"original_language":"fr","original_title":"Les Eaux mêlées","overview":"Trois générations qui se confrontent à la délicate épreuve de l'intégration. Dans cette famille juive ashkénaze, tous ne vivent pas la diaspora de la même manière. Si les plus anciens éprouvent des difficultés à vivre en France, les plus jeunes souhaitent rompre avec ce bagage religieux et culturel omniprésent. Mais le peuvent-ils vraiment ?","popularity":1.28,"poster_path":"/yxk7seNRxgcscMkVPr9n4aLq59A.jpg","release_date":"1969-12-06","title":"Les Eaux mêlées","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"609057599a6435003f74338f","department":"Sound","job":"Sound Director"},{"adult":false,"backdrop_path":"/oqzMtI5bfuHlLcRUKKf1SMJRRs7.jpg","genre_ids":[18],"id":60620,"original_language":"fr","original_title":"L'Air de Paris","overview":"Victor Le Garrec, ancien boxeur, dirige une salle de sport à Paris tout en rêvant de trouver un champion en herbe qui atteindra les objectifs qu'il n'a jamais pu réaliser.","popularity":4.583,"poster_path":"/jDSDiSflI2jUu49zZ9oBGcFyGjz.jpg","release_date":"1954-09-24","title":"L'Air de Paris","video":false,"vote_average":5.9,"vote_count":19,"credit_id":"61d6893e31644b001c074ebb","department":"Sound","job":"Main Title Theme Composer"},{"adult":false,"backdrop_path":"/e9P07706BrRU8okxsoN0mnRt53y.jpg","genre_ids":[],"id":333925,"original_language":"ar","original_title":"La Voie","overview":"La guerre d'Algérie est vue à travers les yeux d'un groupe de combattants de la liberté algériens qui ont été capturés et incarcérés dans des prisons militaires françaises en France et en Algérie. Outre les tentatives d'évasion, ce drame carcéral comprend également des tentatives de propagande et de lavage de cerveau de la part des Français et des scènes de torture. Dans ce qui est peut-être la torture la plus horrible de toutes, les détenus sont forcés d'écouter les discours diffusés par le général Charles de Gaulle. Des discours qui illustrent l'évolution des relations entre les Français et les Algériens.","popularity":1.364,"poster_path":"/4PdGIYNtFf42WuNdpqOpF2JJ2A6.jpg","release_date":"1967-01-02","title":"La Voie","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"627012ce72d85500661cae7b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nV9ehd25kF2vbkO6VTA2Owd6wXn.jpg","genre_ids":[99,35,18],"id":8985,"original_language":"en","original_title":"Visions of Europe","overview":"","popularity":3.875,"poster_path":"/2v0gZZRiFVHNOraIbU21fDEzH4A.jpg","release_date":"2004-05-01","title":"Visions of Europe","video":false,"vote_average":4.9,"vote_count":15,"credit_id":"640da4a1b4224200f78fc53a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/tgfgLdqv7EvrGn3ZJGSAzw5tyvs.jpg","genre_ids":[35,80,10749],"id":79254,"original_language":"fr","original_title":"L'Homme à la Buick","overview":"Monsieur Jo, surnommé \"l'homme à la Buick\", est la coqueluche de la petite ville de Honfleur. Et pourtant, il s'agit d'un trafiquant peu recommandable qui voudrait oublier son passé. Cependant, Monsieur Jo est amoureux d'une jolie veuve...","popularity":3.849,"poster_path":"/4saOTZdewvqco0wlTBcwO7J9FXX.jpg","release_date":"1968-01-12","title":"L'Homme à la Buick","video":false,"vote_average":6.4,"vote_count":17,"credit_id":"664bcc67942ae50fa39864f3","department":"Sound","job":"Music"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":528,"iso_639_1":null,"file_path":"/7jWyEjisR8mOtT0QmMhJPTaFqfq.jpg","vote_average":0.0,"vote_count":0,"width":352}]}}