{"adult":false,"also_known_as":["Mike Steiphenson"],"biography":"Michel Bernholc, né le 10 juillet 1941 à Paris et mort le 5 juin 2002 à Montreuil, est un pianiste, compositeur et arrangeur français.\n\nMichel Bernholc est très présent auprès des artistes de la jeune chanson française pendant les années 1970 et 1980, eux-mêmes souvent auteurs ou compositeurs, ou de grands interprètes. Il écrit un grand nombre d'orchestrations et souvent des disques entiers avec notamment Michel Berger, Véronique Sanson, Françoise Hardy, France Gall, Michel Jonasz, Catherine Lara, Julien Clerc, Jean-Jacques Goldman, Alain Chamfort, Claude François, Michel Sardou, Gilbert Bécaud et Michel Delpech.\n\nAmi d'enfance de Michel Polnareff, Michel Bernholc suit les cours du Conservatoire de Musique de Paris où il reçoit un premier prix de piano, solfège et harmonie. Après avoir entamé une carrière de concertiste, il rencontre Michel Berger et s'oriente vers la direction musicale auprès des artistes importants de la musique populaire. Il signe alors pour les vedettes de la chanson de très nombreux arrangements où fréquemment il tient lui-même la partie de piano.\n\nIl orchestre des comédies musicales comme Starmania pour Michel Berger, et en 1992 Paul et Virginie de Jean-Jacques Debout. Il signe des habillages musicaux (pour Europe 1), des musiques pour le cinéma (Les Bronzés) et pour la télévision (Maguy).\n\nMichel Bernholc met fin à ses jours2 le 5 juin 2002 à Montreuil. Il est inhumé dans le cimetière parisien de Bagneux (115e division).\n\nSource: Article \"Michel Bernholc\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1941-07-10","deathday":"2002-06-05","gender":2,"homepage":null,"id":68485,"imdb_id":"nm0076829","known_for_department":"Sound","name":"Michel Bernholc","place_of_birth":"Paris, France","popularity":1.048,"profile_path":null,"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/vFM5xph7dRZF86KoFocbUNtIQZ0.jpg","genre_ids":[35],"id":11183,"original_language":"fr","original_title":"Les Bronzés","overview":"En Côte d'Ivoire, Club Med', période estivale, pour une semaine, un groupe de vingt personnes arrive exténué par les périples du trajet. Et ils sont bien décidés à rentabiliser au maximum leurs vacances. Les aventures tragi‐comiques de la colérique Bernard et Nathalie, de Gigi l'écervelée, de Jérôme le sûr‐de‐lui mais médecin nul, Christiane la coincée, Jean‐Claude le frustré, et bien‐sûr celles des G.O. (gentils organisateurs). Nouvelles rencontres, liaisons momentanées, petits et grands drames seront au programme…","popularity":9.367,"poster_path":"/gjmvQEQsWqM6884raalqMYv2Smt.jpg","release_date":"1978-11-11","title":"Les Bronzés","video":false,"vote_average":6.583,"vote_count":857,"credit_id":"52fe440a9251416c75026db3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":513879,"original_language":"fr","original_title":"Démons de midi","overview":"Un quadragénaire divorcé et chômeur plaque tout pour partir à l'aventure dans le sud de la France, où il rencontre une jeune comédienne.","popularity":2.047,"poster_path":"/8AV01GHRdVRtuLNGUuQs9YNZI8a.jpg","release_date":"1979-11-28","title":"Démons de midi","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5ab776fe92514139550186c2","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6PuYmAxlHhpuKNCPOBCy06wOsho.jpg","genre_ids":[35],"id":72280,"original_language":"fr","original_title":"La Grande Java","overview":"Cinq rugbymen (les Charlots) spoliés par leur entraîneur-déserteur Auguste Kouglof (Francis Blanche) retrouvent sa trace à Brizouille, un petit village des Landes. Désormais connu sous le nom de Colombani, Kouglof/Colombani tente de briguer les mandats électoraux en usant de pratiques mafieuses. Mais c’est compter sans la détermination des Charlots empêcheurs de tourner en rond qui s’allient à Monsieur Devot, seul concurrent de Colombani pour remporter le poste tant convoité. Aux avalanches de gags se tisse une histoire d’amour entre Gérard (déjà dans le rôle de joli-cœur) et la fille de Kouglof/Colombani.","popularity":4.696,"poster_path":"/v24GPPhnlH9gW5YOhoJqv9u1TX4.jpg","release_date":"1971-01-13","title":"La Grande Java","video":false,"vote_average":6.5,"vote_count":12,"credit_id":"5fd26a1022931a003f6d30ba","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5G9tygP6JIzkyXjklzzueDJf48O.jpg","genre_ids":[35],"id":164907,"original_language":"fr","original_title":"Le Chêne d'Allouville","overview":"Au pays de Caux, en Seine-Maritime, Normandie, le village d'Allouville s'enorgueillit de son chêne du IX ème siècle. L'arbre le plus âgé de France. La stupidité, l'ignorance doublées de la cupidité font naître chez un nuisible de politicien, le député Charles Crétois (Philippe Nicaud), un projet d'élargissement des voies de circulation. L'arbre gène et doit être abattu sans délai. Ce député, qui ne sert que ses intérêts, tient à la spéculation foncière immobilière qui le rémunère. Il est soutenu par un autre sbire aussi corrompu, le maire (Pierre Tornade), auquel il a promis la légion d'honneur.  Le prêtre Bernard Lecourt (Bernard Ménez) qui s'en revient d'une mission au Congo, se mobilise pour défendre le chêne. Son frère, François Lecourt (Henri Guybet) et leur père (Jean Lefebvre) s'y associent. La protection du chêne fait des émules, la majeure partie du village manifeste. Ils vont barricader les routes, accès et se défendre contre les CRS…","popularity":2.597,"poster_path":"/7zKE4qik77TE1NZrM00QU3w49BA.jpg","release_date":"1981-03-18","title":"Le Chêne d'Allouville","video":false,"vote_average":5.6,"vote_count":8,"credit_id":"64ac806de24b9300c6b01349","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/nPNTLIaZmGhNFbJVL5hyt6qWMMl.jpg","genre_ids":[35],"id":25739,"original_language":"fr","original_title":"L'Associé","overview":"Julien Pardot (Michel Serrault), marié, un enfant, employé d'une agence de publicité, est mis à la porte. Que faire ? Il n'a pas d'argent, pas de relations et ne sait rien faire. Il décide d'ouvrir un cabinet de conseils financiers. Les affaires ne démarrent. Julien est persuadé d'avoir le sens des affaires, mais comment convaincre ceux qui ont « l'argent » ?  Il s'invente un associé Anglais, « Walter C. Davis » qui sera le « grand patron ». Suite à de bons placements boursiers, les clients affluent et veulent tous traiter avec Davis qui devient en peu de temps une figure respectée et affluente voire omnipotente des milieux bancaires et financiers. Nombreux s'inventent un passé relationnel avec Davis, alors que celui-ci n'existe pas... Mais « l'associé », qui accumule les succès, ne risque t'il pas de devenir encombrant  pour Julien et échapper à son propre contrôle ?...\r Adaptation du roman « El socio » de Jenaro Prioto, édité en 1928.","popularity":2.898,"poster_path":"/o0Fa9eKu2uNZN4SUBLkCRLlacQf.jpg","release_date":"1979-08-22","title":"L'Associé","video":false,"vote_average":6.5,"vote_count":8,"credit_id":"65a191d2ccde0401288b989a","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0076829","tvrage_id":null,"wikidata_id":"Q2856426","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[]}}