{"adult":false,"also_known_as":["Джон Малкович","جون مالكوفيتش","존 말코비치","ジョン・マルコヴィッチ","約翰·馬克維奇","จอห์น มัลโควิช","John Gavin Malkovich","Τζον Μάλκοβιτς"],"biography":"Un acteur, producteur, réalisateur et créateur de mode américain. Au cours des 30 dernières années de sa carrière, Malkovich est apparu dans plus de 70 films. Pour ses rôles dans Places in the Heart et In the Line of Fire, il a reçu des nominations aux Oscars. Il est également apparu dans des films bien reçus tels que Empire of the Sun, The Killing Fields, Dangerous Liaisons, Of Mice and Men, Being John Malkovich, Burn After Reading, RED et Warm Bodies, ainsi que la production de nombreux films, dont Juno et les avantages d'être une giroflée. Malkovich a fréquenté exclusivement des écoles de l'Illinois tout au long de son enfance et à l'âge adulte, créant une communauté d'artistes partageant les mêmes idées tels que Joan Allen, Gary Sinise et Glenne Headly, qui ont tous co-fondé la Steppenwolf Theatre Company en 1976. Après avoir joué dans de nombreuses productions scéniques , Malkovich a commencé à jouer dans des longs métrages à la fin des années 1970, recueillant des éloges de la critique pour ses nombreux rôles dramatiques et comiques dans des films tels que Dangerous Liasions, Of Mice and Men, Being John Malkovich et Burn After Reading. Fidèle à son image d'homme de la renaissance, il a créé sa propre entreprise de mode, Mme Mudd, en 2002. Malkovich continue à jouer, à diriger et à produire de nombreux films par an, et est considéré comme l'une des voix les plus influentes du cinéma moderne.","birthday":"1953-12-09","deathday":null,"gender":2,"homepage":null,"id":6949,"imdb_id":"nm0000518","known_for_department":"Acting","name":"John Malkovich","place_of_birth":"Christopher, Illinois, USA","popularity":34.439,"profile_path":"/5coH0AExljEnbseCXKL4CDOVQj8.jpg","external_ids":{"freebase_mid":"/m/017r13","freebase_id":"/en/john_malkovich","imdb_id":"nm0000518","tvrage_id":59551,"wikidata_id":"Q172261","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1789,"iso_639_1":null,"file_path":"/5coH0AExljEnbseCXKL4CDOVQj8.jpg","vote_average":5.276,"vote_count":12,"width":1193},{"aspect_ratio":0.667,"height":1080,"iso_639_1":null,"file_path":"/pJNzqDetlA9yxsYLg8uzqlhk6t8.jpg","vote_average":5.264,"vote_count":8,"width":720},{"aspect_ratio":0.667,"height":1667,"iso_639_1":null,"file_path":"/vmhs8FRzfFmy8vX63bqQOkK0PuB.jpg","vote_average":5.258,"vote_count":6,"width":1112},{"aspect_ratio":0.667,"height":594,"iso_639_1":null,"file_path":"/8YfVmWi9Z1iyX9Oc90yd9dbhSfL.jpg","vote_average":5.258,"vote_count":6,"width":396},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/f0iIDIG986W2ddMrCjdnIV4lVEA.jpg","vote_average":5.198,"vote_count":7,"width":600}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/hjUrsPQMyL0gT6FK1hGUbw9fCuB.jpg","genre_ids":[35,18,14],"id":492,"original_language":"en","original_title":"Being John Malkovich","overview":"Craig Schwartz est marionnettiste de rue, mais ne parvient pas à vivre de son art. Lotte, son épouse, s'intéresse beaucoup plus à ses animaux qu'à lui. Devant leurs difficultes financières, le jeune homme trouve un emploi au septième étage du building de l'entreprise Lester. En classant des dossiers, Craig découvre une porte dérobée et l'emprunte. Celle-ci le conduit pour quinze minutes à l'intérieur de John Malkovich. Cette prodigieuse découverte va lui permettre de changer de vie.","popularity":33.987,"poster_path":"/gaXB1huOHeRCR6z7S15K9yODcbl.jpg","release_date":"1999-10-29","title":"Dans la peau de John Malkovich","video":false,"vote_average":7.414,"vote_count":4192,"character":"John Horatio Malkovich","credit_id":"52fe4249c3a36847f8012927","order":1},{"adult":false,"backdrop_path":"/SmzC77NERiB8cLdA6enIjvuS8E.jpg","genre_ids":[18,36,10752],"id":625,"original_language":"en","original_title":"The Killing Fields","overview":"Journaliste au New York Times, Sidney Schanberg est un des rares reporters à rester au Cambodge après la prise de Phnom Penh par les Khmers rouges. L'intervention de son assistant Dith Pran lui sauve la vie. Pran arrêté, Schanberg regagne les États-Unis alors que la répression s'abat sur le Cambodge.","popularity":19.149,"poster_path":"/urg1Ir5CJ9jNjlHeQOm4Eyjj0f7.jpg","release_date":"1984-11-23","title":"La Déchirure","video":false,"vote_average":7.48,"vote_count":703,"character":"Al Rockoff","credit_id":"52fe4260c3a36847f80197ed","order":2},{"adult":false,"backdrop_path":"/gVw5NVGsGDhEeYUS1DeFWeLdQ16.jpg","genre_ids":[18,10749],"id":859,"original_language":"en","original_title":"Dangerous Liaisons","overview":"Deux aristocrates brillants et spirituels, la marquise de Merteuil et le séduisant Vicomte de Valmont, signent un pacte d'inviolable amitié à la fin de leur liaison. C'est au nom de celui-ci que la marquise demande à Valmont de séduire la candide Cécile de Volanges qui doit prochainement épouser son ex-favori, M. de Bastide. Mais Valmont a entrepris de séduire la vertueuse Mme de Tourvel.","popularity":26.49,"poster_path":"/t8DdLi4Q1JqnCg11hX1eEmQkRRU.jpg","release_date":"1988-12-21","title":"Les Liaisons dangereuses","video":false,"vote_average":7.21,"vote_count":1113,"character":"Vicomte Sébastien de Valmont","credit_id":"52fe4283c3a36847f8024c79","order":1},{"adult":false,"backdrop_path":"/iW2ZLRkKJvFuI6ZkSchk5f8kCPc.jpg","genre_ids":[12,18,28,36,10752],"id":10047,"original_language":"en","original_title":"Joan of Arc","overview":"L'épopée de Jeanne qui assista, petite fille, au pillage de son village Domrémy par l'armée anglaise. On la suit de sa jeunesse pieuse où des voix l'engagent à délivrer la France de la domination anglaise à sa victoire à Orléans, jusqu'à son procès final et sa mort sur le bûcher, le 30 mai 1431. Elle avait 19 ans.","popularity":40.775,"poster_path":"/wkMvIIUGZIxcjFihn19rl2CiPTa.jpg","release_date":"1999-10-27","title":"Jeanne d'Arc","video":false,"vote_average":6.4,"vote_count":1375,"character":"Charles VII","credit_id":"52fe43129251416c7500264f","order":1},{"adult":false,"backdrop_path":"/78XxWgS9MgHOyUhmonqqSXvw9Ry.jpg","genre_ids":[18,9648,53],"id":1782,"original_language":"en","original_title":"Afterwards","overview":"A huit ans, Nathan est entré dans le tunnel lumineux de la «mort imminente» pour avoir voulu sauver une fillette. Déclaré mort, le petit garçon se réveille inexplicablement. Vingt ans plus tard, Nathan est devenu un brillant avocat new-yorkais. Meurtri par les circonstances douloureuses de son divorce, il s'est barricadé dans son travail, loin de son ex-femme Claire et de sa fille. C'est alors qu'un mystérieux médecin, le docteur Kay, fait irruption dans son existence en prétendant pouvoir dire à quel moment certaines personnes vont mourir. Et parce que Kay bouleverse tous les repères de sa vie, Nathan va enfin découvrir pourquoi il est revenu.","popularity":11.964,"poster_path":"/yQohBVnXbK4QXk5sXsG20vbgVcH.jpg","release_date":"2008-10-01","title":"Et après","video":false,"vote_average":5.551,"vote_count":123,"character":"Joseph Kay","credit_id":"52fe4314c3a36847f8038c67","order":0},{"adult":false,"backdrop_path":"/1fldJZ43ftMj3gKbhf8idjI7fWO.jpg","genre_ids":[28,53,80],"id":1701,"original_language":"en","original_title":"Con Air","overview":"Cameron Poe, accusé de meurtre, a passé huit ans derrière les barreaux. Huit années qui l'ont empêché d'assister à la naissance de sa fille. Libéré sur parole, il n'est plus séparé de la liberté que par quelques heures de vol à bord d'un avion de la Con Air, la division aérienne de la police fédérale américaine. Une simple formalité s'il n'était accompagné de la fine fleur des criminels américains, en voie d'être transférée vers un tout nouveau quartier haute sécurité. Après quelques minutes de vol, et menés par Cyrus Grissom (qui répond aussi au doux surnom «Le virus»), les prisonniers s'emparent de l'appareil qui, endommagé par la lutte intestine, file sur Las Vegas. Unique être sensé à bord, Cameron Poe est le seul à pouvoir empêcher Cyrus de massacrer tous les policiers capturés, alors qu'au sol, le Marshal Vince Larking, au courant de la présence de Poe, tente d'empêcher ses supérieurs de détruire l'appareil en vol…","popularity":355.649,"poster_path":"/cQyiblTAXvjptd2ybySn7C2oRED.jpg","release_date":"1997-06-05","title":"Les Ailes de l'enfer","video":false,"vote_average":6.7,"vote_count":3995,"character":"Cyrus \"The Virus\" Grissom","credit_id":"52fe430ec3a36847f803708b","order":1},{"adult":false,"backdrop_path":"/k1ppJC3h2qgHES2E17KPUhAcOBx.jpg","genre_ids":[18,36,10752],"id":10110,"original_language":"en","original_title":"Empire of the Sun","overview":"En 1941, la concession internationale de Shanghai semble ignorer tout de l'occupation japonaise du reste du pays. James Graham, jeune fils d'un industriel britannique, y vit une existence protégée et pleine d'aventures imaginaires. Mais l'attaque de Pearl Harbour marque la fin de cet état de grâce, et James se retrouve séparé de sa famille. Condamné au statut d'errant, il se retrouve finalement emprisonné dans un camp de prisonniers où il doit apprendre à survivre...","popularity":34.762,"poster_path":"/5mdfg5UCt0UF0ZxshSsuGoDG17w.jpg","release_date":"1987-12-09","title":"Empire du soleil","video":false,"vote_average":7.5,"vote_count":1841,"character":"Basie","credit_id":"52fe43299251416c75005c83","order":1},{"adult":false,"backdrop_path":"/lIruQxRCxw5ZI3CmBL6VxwpKtUe.jpg","genre_ids":[12,28,16],"id":2310,"original_language":"en","original_title":"Beowulf","overview":"En ces temps lointains, les sauvages contrées du Nord de l'Europe étaient peuplées de héros et de monstres, et des hommes audacieux, taillés pour la lutte et les conquêtes, pouvaient encore se forger des destins d'exception. Le plus glorieux d'entre ces aventuriers fut le Viking Beowulf, qui surgit un beau jour pour sauver le vieux roi Hrothgar et ses sujets des assauts d'une féroce créature. Son nom devint vite légendaire à travers le royaume et, partout, l'on chanta sa bravoure face au maléfique Grendel. Beowulf ne devint pas seulement célèbre, mais riche. Et avec la richesse vinrent bientôt de dangereuses tentations et une inextinguible soif de pouvoir. Car le héros était aussi humain, trop humain, sans doute, et le guerrier plus avide, plus ambitieux et bien plus faillible qu'on ne l'imaginait...","popularity":54.603,"poster_path":"/cq3FPhKCeCGI2XIbAgaUkiMbLsY.jpg","release_date":"2007-11-05","title":"La Légende de Beowulf","video":false,"vote_average":5.892,"vote_count":2714,"character":"Unferth","credit_id":"52fe434cc3a36847f8049c79","order":3},{"adult":false,"backdrop_path":"/xadKyApLtw09dkl1GlzZ2XTSQrc.jpg","genre_ids":[18,80],"id":10220,"original_language":"en","original_title":"Rounders","overview":"As du poker, Mike McDermott perd toute ses économies en une seule nuit. Ce revers de fortune le décide à tourner le dos au jeu. Encouragé par sa femme Jo il se remet à ses études de droit et se tourne vers la réussite sociale. Mais quand Worm, son vieil ami, sort de prison, Mike doit définitivement choisir. Pour le sauver, par fidélité, il va être obligé de replonger. Retrouver le goût des cartes, jouer gros, fréquenter les rounders, les implacables joueurs de poker professionnels…","popularity":34.469,"poster_path":"/aqGuzWRGVyX4A0e599w2CQXfquj.jpg","release_date":"1998-09-11","title":"Les Joueurs","video":false,"vote_average":7.0,"vote_count":1654,"character":"Teddy KGB","credit_id":"52fe43459251416c75009f4f","order":4},{"adult":false,"backdrop_path":"/2GB3sdsWn3drlkwGMMNQ3KFNbIV.jpg","genre_ids":[14,28,12,10751],"id":2486,"original_language":"en","original_title":"Eragon","overview":"Autrefois, la paix et la prospérité régnaient en terre d'Alagaësia. Les Dragons avaient alors fait don à leurs Dragonniers de pouvoirs magiques, et même de l'immortalité. Aucun ennemi ne pouvait les vaincre... jusqu'à ce que l'un des leurs, Galbatorix, décide de trahir pour s'approprier tous ces pouvoirs et en jouir seul en détruisant tous les autres Dragonniers. Un jeune homme, Eragon, découvre un oeuf étrange aux lueurs bleues, qui donne naissance à un Dragon femelle. Il le baptise Saphira. Le temps des Dragonniers est revenu... Avec l'aide de son mentor, Brom, Eragon va découvrir quel est son vrai destin. Lui seul peut faire renaître l'âge d'or de la justice, il est l'unique espoir du peuple d'Alagaësia, mais pour cela il va devoir affronter Galbatorix et vivre la plus fabuleuse des sagas...","popularity":30.188,"poster_path":"/dHzHRTyuEpJbzGRtFoRY7vOnZj8.jpg","release_date":"2006-12-14","title":"Eragon","video":false,"vote_average":5.105,"vote_count":3152,"character":"King Galbatorix","credit_id":"52fe435ac3a36847f804dda9","order":4},{"adult":false,"backdrop_path":"/dAWlWircXrlnMjsVZSyb7vgMlIo.jpg","genre_ids":[80,18,9648,53],"id":10424,"original_language":"en","original_title":"Jennifer Eight","overview":"Un flic réputé de la ville de Los Angeles est muté dans le commissariat d'une petite ville et se trouve rapidement à enquêter sur un meurtre. Suivant des pistes écartés par ses collègues, notre flic, John Berlin, fait la rencontre d'une jeune femme aveugle nommée Héléna, pour laquelle il ressent une certaine attraction. Pendant ce temps, le tueur en série œuvre à sa tâche et seul John le sait.","popularity":14.127,"poster_path":"/iSXNUsKYLbeul4xLLv7tI2WPvIf.jpg","release_date":"1992-11-06","title":"Jennifer 8","video":false,"vote_average":6.018,"vote_count":336,"character":"Agent St. Anne","credit_id":"52fe436c9251416c7500fd75","order":6},{"adult":false,"backdrop_path":"/yWs9QUP2kamsnfdV4cloxLM5RUw.jpg","genre_ids":[80,18,9648],"id":3580,"original_language":"en","original_title":"Changeling","overview":"Los Angeles, 1928. Un matin, Christine dit au revoir à son fils Walter et part au travail. Quand elle rentre à la maison, celui-ci a disparu. Une recherche effrénée s'ensuit et, quelques mois plus tard, un garçon de neuf ans affirmant être Walter lui est restitué. Christine le ramène chez elle mais au fond d'elle, elle sait qu'il n'est pas son fils...","popularity":62.584,"poster_path":"/kKU9uzDCrAKMcaBsK61kNgnlGt3.jpg","release_date":"2008-10-24","title":"L'Échange","video":false,"vote_average":7.596,"vote_count":4033,"character":"Rev. Gustav Briegleb","credit_id":"52fe439ec3a36847f80622bb","order":1},{"adult":false,"backdrop_path":"/cKKhk85c1TZSYy6ZF94QpUH8bRw.jpg","genre_ids":[18,27],"id":10873,"original_language":"en","original_title":"Shadow of the Vampire","overview":"1921, quelque part en Europe de l'Est, le realisateur allemand Friedrich Wilhelm Murnau tourne \"Nosferatu\", un film de vampires inspire du \"Dracula\" de Bram Stoker. Il fait appel a Max Schreck pour tenir le role principal, celui du terrifiant comte Orlock. Les membres de l'equipe du film, menes par le genial demiurge, se pretent de plus ou moins bonne grace aux etranges faceties de Schreck.","popularity":19.214,"poster_path":"/5V8kPXQ7H8HKfatVz4OaBhxYnHD.jpg","release_date":"2000-05-15","title":"L'Ombre du vampire","video":false,"vote_average":6.676,"vote_count":554,"character":"F. W. Murnau","credit_id":"52fe43c89251416c7501de2d","order":0},{"adult":false,"backdrop_path":"/jd78sfeqg6Qy71FENgiXQBPiFe2.jpg","genre_ids":[18,10770],"id":4782,"original_language":"en","original_title":"Heart of Darkness","overview":"","popularity":4.971,"poster_path":"/mgu5cajTEbpEoKQRHLYSNfGODJb.jpg","release_date":"1993-10-01","title":"Heart of Darkness","video":false,"vote_average":5.8,"vote_count":34,"character":"Kurtz","credit_id":"52fe43d9c3a36847f8073e5f","order":1},{"adult":false,"backdrop_path":"/2yHD9xcjRYbrjzANIwJC7DdsEEJ.jpg","genre_ids":[80,53],"id":10955,"original_language":"en","original_title":"Ripley's Game","overview":"Vingt ans après ses débuts dans le milieu du crime, Tom Ripley, devenu vendeur d'oeuvres d'art, mène une vie paisible dans une majestueuse villa. Il fait bientôt la rencontre de Jonathan, un honnête homme, et le persuade de commettre un meurtre en échange d'une forte somme d'argent. Mais il ne va bientôt plus être maître de la situation.","popularity":17.486,"poster_path":"/1SoBJ38aCfvePgMAneeZYvmz9wB.jpg","release_date":"2002-09-02","title":"Ripley's Game","video":false,"vote_average":6.327,"vote_count":245,"character":"Tom Ripley","credit_id":"52fe43d89251416c75020609","order":0},{"adult":false,"backdrop_path":"/3RbfSjGLDKHSvoUEVxPZHODJMXS.jpg","genre_ids":[18,9648,53,80],"id":10990,"original_language":"en","original_title":"Mulholland Falls","overview":"Au début des années 1950, une unité spéciale de la police de Los Angeles est formée dans le but d'éradiquer la criminalité. Les quatre hommes qui la composent enquête sur le meurtre crapuleux d'Allison Pond, jeune femme qui eut une liaison active avec le général Thomas Timms, le dirigeant de la Commission sur l'Energie Atomique.","popularity":16.415,"poster_path":"/tb087pn3F2brJ7VfWdAO3N4vtY2.jpg","release_date":"1996-04-26","title":"Les Hommes de l'ombre","video":false,"vote_average":5.9,"vote_count":259,"character":"General Thomas Timms","credit_id":"52fe43de9251416c750213af","order":9},{"adult":false,"backdrop_path":"/822jGg3YQEZ38hFV1JVfUjmj4mz.jpg","genre_ids":[35,18],"id":4944,"original_language":"en","original_title":"Burn After Reading","overview":"Osborne Cox est un analyste à la CIA en difficulté. Sa femme, Katie, s'adonne peu à la compassion. Harry Pfarrer est un marshal fédéral assez porté sur le sexe. Linda Litzke et Chad Feldheimer sont employés du club de remise en forme Hardbodies Fitness. Et ils vont découvrir un CD appartenant à Osborne Cox, ce qui ne rassure pas le directeur de la salle de sport, Ted Treffon, qui est amoureux de Linda. Tout ce petit monde va se trouver mêlé pour des aventures trépidantes au cœur de quelques maux de la société américaine…","popularity":30.085,"poster_path":"/AuHddPinWRWM3ZBfGMBm09nuKO1.jpg","release_date":"2008-09-05","title":"Burn After Reading","video":false,"vote_average":6.649,"vote_count":4529,"character":"Osborne Cox","credit_id":"52fe43e6c3a36847f8077019","order":3},{"adult":false,"backdrop_path":"/iNYe0BmPDAEQlChNYOfceGPNnq6.jpg","genre_ids":[28,37,18,14,53],"id":20533,"original_language":"en","original_title":"Jonah Hex","overview":"L'armée américaine propose au chasseur de primes Jonah Hex de le libérer s'il parvient à arrêter un terroriste prêt à déchaîner les enfers sur la planète...","popularity":26.533,"poster_path":"/uYyrFylsndGRagsx9xbNekrBrwQ.jpg","release_date":"2010-06-18","title":"Jonah Hex","video":false,"vote_average":4.918,"vote_count":1378,"character":"Turnbull","credit_id":"52fe43ebc3a368484e00601d","order":1},{"adult":false,"backdrop_path":"/bp2nxKuLqcVmMwa5wTsgO4tYm8p.jpg","genre_ids":[12,35,878],"id":7453,"original_language":"en","original_title":"The Hitchhiker's Guide to the Galaxy","overview":"Sale journée pour le Terrien Arthur Dent. Sa maison est sur le point d'être rasée par un bulldozer, il découvre que son meilleur ami, Ford Prefect, est un extraterrestre et pour couronner le tout, la Terre va être pulvérisée dans quelques minutes pour faire de la place à une voie express hyperspatiale. Arthur a une chance de survivre, mais il doit pour cela se faire prendre en stop par un vaisseau spatial, avec l'aide de Ford. Sa plus grande aventure va commencer au moment où notre propre monde disparaît... Arthur se jette dans l'inconnu et entame un délirant périple au cours duquel il va découvrir la véritable nature de l'univers. Il va aussi faire des rencontres, comprendre pourquoi une serviette de toilette est l'objet le plus utile de la création, percer le secret de la vie et découvrir que toutes les réponses à toutes les questions se trouvent dans un fabuleux livre électronique : le Guide du Voyageur Galactique. Bon voyage...","popularity":35.214,"poster_path":"/4InIApI5Zx0Xf3481MUzugDdXCX.jpg","release_date":"2005-04-28","title":"H2G2 : Le Guide du Voyageur Galactique","video":false,"vote_average":6.7,"vote_count":3735,"character":"Humma Kavula","credit_id":"52fe447ec3a36847f80995e3","order":8},{"adult":false,"backdrop_path":"/27nvfP0Y7cBP2Bd7ewqv90HZltq.jpg","genre_ids":[18,12],"id":24016,"original_language":"en","original_title":"The Sheltering Sky","overview":"En 1947 un jeune couple d'Americains, Port Moresby et Kit, partent pour l'Afrique à la recherche de leur amour que la civilisation d'après-guerre perturbe. Pour Bertolucci le livre de Bowles \"raconte une belle histoire d'amour, une histoire d'amour banale entre deux personnes très compliquées qui s'adorent mais ne peuvent pas trouver le bonheur ensemble\".","popularity":14.626,"poster_path":"/uhUuQKxBcX0IZKu8BaHUqrqXP14.jpg","release_date":"1990-10-25","title":"Un thé au Sahara","video":false,"vote_average":6.562,"vote_count":249,"character":"Port","credit_id":"52fe447cc3a368484e025dad","order":1},{"adult":false,"backdrop_path":"/8TDn6U9IqJIvA7c4j51ZO6wZY8P.jpg","genre_ids":[80,53],"id":7501,"original_language":"en","original_title":"Knockaround Guys","overview":"Benny Chains, un parrain de New York, se laisse persuader par son fils Matty de lui confier une mission. Il le charge donc de faire parvenir une grosse somme d'argent à l'autre bout du continent. Matty sollicite l'aide de son ami Johnny Marbles, propriétaire d'un avion, afin d'effectuer le transport. Durant son voyage, Johnny se pose dans un petit aérodrome du Montana pour refaire le plein et se rend compte au moment de repartir que l'argent a disparu. Après avoir été averti de cette « anicroche », Matty débarque dans la petite ville avec deux de ses amis Taylor et Andrew, bien décidé à récupérer l'argent au plus vite.","popularity":20.176,"poster_path":"/uG5J3Msp3lwMgf7RTCuZZqHkJeF.jpg","release_date":"2001-11-30","title":"Les Hommes de main","video":false,"vote_average":6.0,"vote_count":332,"character":"Teddy Deserve","credit_id":"52fe4480c3a36847f8099d1d","order":5},{"adult":false,"backdrop_path":"/NdTaUaxHQzTIUupFKD2YmDT0o1.jpg","genre_ids":[18,10749],"id":7548,"original_language":"en","original_title":"The Libertine","overview":"L'existence aussi véridique que tumultueuse du deuxième comte de Rochester, ami et confident du roi Charles II d'Angleterre. Au XVIIème siècle, cet homme d'exception, débauché notoire et libre penseur, mena une vie entièrement dédiée à la recherche du plaisir et de la vérité. Incapable d'hypocrisie dans une époque où elle était un art, il fut à la fois décrié, condamné mais également admiré pour son avant-gardisme et son goût de la liberté. Lorsque le comte rencontre Elizabeth Barry, une jeune actrice, il tombe immédiatement sous son charme et parie avec ses amis qu'il parviendra à en faire la coqueluche de Londres. L'amour va tout compliquer et Rochester aura une destinée aussi sulfureuse que ses écrits, aussi flamboyante et libre que ses pensées.","popularity":14.99,"poster_path":"/cpL7KaHLuCSMtOeXhWvPIISYzyM.jpg","release_date":"2004-09-16","title":"Rochester, le dernier des libertins","video":false,"vote_average":5.901,"vote_count":438,"character":"Charles II","credit_id":"52fe4482c3a36847f809a673","order":2},{"adult":false,"backdrop_path":"/cbRdPNPmLRk2HSiOZGgHAZFpTnK.jpg","genre_ids":[18,10749,10752],"id":24786,"original_language":"en","original_title":"In Tranzit","overview":"Après la Seconde Guerre mondiale, un groupe de prisonniers de guerre allemands est conduit, par erreur, vers un camp russe tenu par des femmes qui n'hésitent pas à faire subir de nombreuses humiliations aux captifs.","popularity":14.803,"poster_path":"/u4l3w91MpqH5rS2hQ6jeTMTKQzK.jpg","release_date":"2008-03-04","title":"In Tranzit","video":false,"vote_average":5.545,"vote_count":67,"character":"Pavlov","credit_id":"52fe44a9c3a368484e02fb43","order":2},{"adult":false,"backdrop_path":"/ethv9C6LcxQiCPr2ca7miSmZDO8.jpg","genre_ids":[18],"id":12411,"original_language":"en","original_title":"Disgrace","overview":"David Lurie est professeur de poésie romantique à l'Université du Cap en Afrique du Sud. Divorcé, il assouvit sans retenue son attirance pour les femmes. Mais la relation qu'il entretient avec l'une de ses étudiantes provoque le scandale, si bien que David se voit forcé de démissionner de son poste. Il trouve alors refuge chez sa fille, Lucy, qui cultive des fleurs dans une ferme isolée à l'intérieur des terres, une région que les Blancs ont quittée après la fin de l'apartheid. Pour continuer à vivre dans ce paysage somptueux David et Lucy doivent se plier à toutes sortes de compromis ; là où les Blancs étaient les maîtres autrefois, leur présence est maintenant à peine tolérée. Le jour où David et Lucy subissent une agression, David est le témoin impuissant du viol de sa fille. Choqué, il se rend compte de la violence faite aux femmes dans la société et prend conscience du comportement abusif qu'il a lui-même toujours eu vis-à-vis d'elles...","popularity":16.354,"poster_path":"/9J9iSPw4OxiRpKFhmEIvaA9awDv.jpg","release_date":"2008-09-06","title":"Disgrâce","video":false,"vote_average":6.3,"vote_count":73,"character":"David Lurie","credit_id":"52fe44dd9251416c75043a63","order":0},{"adult":false,"backdrop_path":"/mErnrp6gxgSw7eYVnuos3k8EkWf.jpg","genre_ids":[18,27,53],"id":9095,"original_language":"en","original_title":"Mary Reilly","overview":"La jeune Mary Reilly, rescapée d'une enfance terrible, est aujourd'hui servante dans une respectable demeure victorienne. Le maitre de maison, le docteur Jekyll, est impressionné par les qualités humaines de la jeune femme. Touché par sa loyauté, il lui accorde peu à peu sa confiance. Le comportement parfois un peu étrange du docteur n'échappe pas à Mary. L'arrivée d'un mystérieux assistant, M. Hyde, ne fait que perturber la relation privilegiée entre Mary et son maître.","popularity":16.415,"poster_path":"/eAOPWQdwytdRaLK3VXi7JFJFqmj.jpg","release_date":"1996-02-23","title":"Mary Reilly","video":false,"vote_average":5.8,"vote_count":301,"character":"Dr. Henry Jekyll / Edward Hyde","credit_id":"52fe44dbc3a36847f80ae255","order":1},{"adult":false,"backdrop_path":"/nbSfG2AQIL0ST7uN7D7wN4nVqLJ.jpg","genre_ids":[12,28,18],"id":9313,"original_language":"en","original_title":"The Man in the Iron Mask","overview":"\"Tous pour un, et un pour tous\" : les trois mousquetaires et d'Artagnan se retrouvent dans ce récit de cape et d'épée, d'action et d'aventure. Léonardo DiCaprio joue de double rôle du cruel Louis XIV et celui du mystérieux prisonnier qui porte le masque de fer. Paris meurt de faim, mais le roi de France s'intéresse d'avantage aux affaires des débauchés de la cour.","popularity":38.364,"poster_path":"/6Lj4wWuR7W9nnOsMdxOxaTNQYIL.jpg","release_date":"1998-03-12","title":"L'Homme au masque de fer","video":false,"vote_average":6.6,"vote_count":3697,"character":"Athos","credit_id":"52fe44e6c3a36847f80b0987","order":3},{"adult":false,"backdrop_path":"/poDeoxP4OSweHvOmrkVcaqZAOBk.jpg","genre_ids":[28,18,53,80,9648],"id":9386,"original_language":"en","original_title":"In the Line of Fire","overview":"Frank Horrigan, agent des services secrets américains, est hanté par le souvenir d'un échec douloureux. Il faisait partie de la brigade chargée de la protection de John Fitzgerald Kennedy. Trente ans plus tard, il est à nouveau appelé à faire partie de la brigade de protection du président des États-Unis, qui entre en campagne de réélection.","popularity":25.157,"poster_path":"/mBfMuo5QClAjepWfwA1GBXVzc20.jpg","release_date":"1993-07-08","title":"Dans la ligne de mire","video":false,"vote_average":7.0,"vote_count":1487,"character":"Mitch Leary","credit_id":"52fe44f0c3a36847f80b3105","order":1},{"adult":false,"backdrop_path":"/gtDuUEprJkTIrzcO2vFsXgdkJ0R.jpg","genre_ids":[12,28,35],"id":9486,"original_language":"en","original_title":"Johnny English","overview":"Dans un monde angoissé, déboussolé, peu d'institutions sont aussi fiables que les services secrets britanniques. Leurs supers agents, leurs réseaux internationaux, leur matériel et leur panoplie high-tech en font l'ultime bastion de l'Honneur, du Devoir et de la Vérité.Informés d'un odieux complot contre les Joyaux de la Couronne, les services secrets mettent sur le coup la crème de la crème des espions de Sa Majesté - leur agent n°1. Mais ce dernier se fait tuer et est promptement rejoint dans l'autre monde par l'élite du Renseignement...La sécurité du pays, l'espoir de venger le contre-espionnage, la protection des Joyaux de la Couronne, symbole immémorial de la grandeur de l'Empire, reposent désormais sur les épaules d'un seul homme : Johnny English. Il ne craint rien et ne comprend rien. Ce n'est pas le meilleur des agents... C'est le seul.","popularity":30.964,"poster_path":"/qsSUH8zkRhbY23ebAuIHE0PhMUc.jpg","release_date":"2003-03-14","title":"Johnny English","video":false,"vote_average":6.276,"vote_count":3309,"character":"Pascal Sauvage","credit_id":"52fe44fdc3a36847f80b641d","order":3},{"adult":false,"backdrop_path":"/ujpM3LTjgZpwAzIVjXfpssUcPvG.jpg","genre_ids":[18,10770],"id":12615,"original_language":"en","original_title":"Death of a Salesman","overview":"Willy Loman, voyageur de commerce, est renvoyé de sa société après trente de bons et loyaux services. Il ne peut supporter l'idée de ne plus travailler. Sa femme tente désespérément de l'aider...","popularity":15.658,"poster_path":"/zz0tbADhxxOCGt4ZzhWVxJmPNAa.jpg","release_date":"1985-08-16","title":"Mort d'un commis voyageur","video":false,"vote_average":6.893,"vote_count":159,"character":"Biff Loman","credit_id":"52fe45079251416c75049475","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53,27],"id":9537,"original_language":"en","original_title":"The Call","overview":"","popularity":3.789,"poster_path":null,"release_date":"2006-03-01","title":"The Call","video":false,"vote_average":4.0,"vote_count":9,"character":"Exorcist","credit_id":"52fe4506c3a36847f80b7d89","order":0},{"adult":false,"backdrop_path":"/53xGZekaKft1AfatgmjtcQKDY4f.jpg","genre_ids":[18],"id":9609,"original_language":"en","original_title":"Of Mice and Men","overview":"Deux amis inséparables, Lenny et George, se retrouvent au chômage dans une Californie en pleine dépression, incapables de s'attarder très longtemps à cause de Lennie, qui a l'âge mentale d'un enfant. Embauchés au Tyler Ranch, ils se plaisent dans leur travail, malgré la surveillance stricte de Curley, le fils du patron. Mais leur monde s'écroule lorsque la malheureuse femme de Curley devient l'innocente victime de la compassion de Lennie, forçant George à prendre aussi une décision par compassion.","popularity":45.877,"poster_path":"/zSVpT7e4eVOmPVpEurpPA7Q7FlQ.jpg","release_date":"1992-09-16","title":"Des souris et des hommes","video":false,"vote_average":7.261,"vote_count":610,"character":"Lennie Small","credit_id":"52fe4510c3a36847f80ba5c5","order":0},{"adult":false,"backdrop_path":"/fCsPWB3tZV6MkMcxCsNjSGAURVn.jpg","genre_ids":[18,10749],"id":33517,"original_language":"fr","original_title":"Al di là delle nuvole","overview":"Muni d'un appareil photo qui lui sert à effectuer des repérages, un cinéaste erre sans but apparent dans quatre villes. La réalité vient à la rencontre de son imagination et le laisse rêver à quatre histoires d'amour, chacune ayant l'une des villes qu'il visite pour cadre. À Ferrare, un homme à la recherche d'un hôtel fait la connaissance d'une jeune femme qu'il poursuit à travers le temps. À Portofino, le cinéaste lui-même se laisse fasciner par une inconnue juvénile qui finit par lui avouer qu'elle a tué son père. À Paris, un couple se sépare. L'homme est abordé par une Italienne qui devient sa maîtresse. À Aix-en-Provence, un jeune homme, séduit, accompagne une mystérieuse promeneuse qui s'apprête à entrer au couvent…","popularity":14.88,"poster_path":"/uyN8LFRwfs8eQhP5H4somH3O1u1.jpg","release_date":"1995-10-27","title":"Par-delà les nuages","video":false,"vote_average":6.3,"vote_count":116,"character":"The Director","credit_id":"52fe451f9251416c910284a9","order":3},{"adult":false,"backdrop_path":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","genre_ids":[35,18],"id":9786,"original_language":"en","original_title":"Art School Confidential","overview":"Un assassin présumé devient célèbre grâce à ses toiles… Passionné par le dessin depuis son enfance, le jeune Jérome s'inscrit dans une école d'art, à Strathmore. Parmi ses camarades de chambre, il fait la connaissance de Vince, un réalisateur en herbe, et de Matthew, un passionné de mode… Jérome cherche l'amour mais les filles lui tournent le dos, jusqu'à ce qu'il tombe amoureux d'un modèle, la jolie Audrey. Jérome se lie d'amitié avec Bardo, un loser, qui lui fait rencontrer un artiste raté, Jimmy, un saoulard bagarreur. Alors que Jérome apprend peu à peu comment fonctionne le monde des artistes, un tueur en série va semer la panique au sein de l'établissement…","popularity":12.822,"poster_path":"/fTZ3KnYwoR5ExkVzIsvAE4HPoXC.jpg","release_date":"2006-05-05","title":"Art School Confidential","video":false,"vote_average":6.103,"vote_count":203,"character":"Professor Sandiford","credit_id":"52fe452dc3a36847f80c08d5","order":2},{"adult":false,"backdrop_path":"/6gFKEYJ3UugiIm6JUGcoaEDah9M.jpg","genre_ids":[28,12,27,878],"id":13256,"original_language":"en","original_title":"Mutant Chronicles","overview":"Constantine est à la tête d'une organisation des Nations-Unies, gérée par quatre pays régis par d'énormes corporations qui ont pillé les ressources naturelles de la Terre. Lorsqu'une armée extra-terrestre, les NécroMutants, organise une guerre contre les humains pour s'approprier le peu qu'il reste à prendre sur Terre, Constantine envisage de quitter la planète avec quelques proches et de la faire exploser pour qu'elle ne tombe jamais aux mains de l'ennemi. Mais le Major Mitch Hunter du corps des marines qui mène la rébellion humaine s'avère être aux antipodes de Constantine.","popularity":19.549,"poster_path":"/2ki30wn4RH6I1JsUcZoLbvHpW1v.jpg","release_date":"2008-08-07","title":"Mutant Chronicles","video":false,"vote_average":5.235,"vote_count":437,"character":"Constantine","credit_id":"52fe45539251416c75052b9b","order":5},{"adult":false,"backdrop_path":"/jHVL2YccIFFca9s8DmLHbcheosw.jpg","genre_ids":[18],"id":13681,"original_language":"en","original_title":"Places in the Heart","overview":"Pendant les années qui ont suivi la crise de 1929, aux Etats-Unis, une femme à la tête d'un domaine fermier, tente de sauver sa terre et sa famille...","popularity":15.294,"poster_path":"/bmWg3uVn700inqOiadxeFTmiqmV.jpg","release_date":"1984-09-11","title":"Les Saisons du cœur","video":false,"vote_average":7.2,"vote_count":142,"character":"Mr. Will","credit_id":"52fe458b9251416c7505a273","order":2},{"adult":false,"backdrop_path":"/msVktq4bLbwRc7tt8YXnnxZyxJI.jpg","genre_ids":[35,18],"id":13802,"original_language":"en","original_title":"Colour Me Kubrick","overview":"Pendant des mois, Alan Conway, un parfait inconnu, s'est fait passer pour l'un des plus grands réalisateurs de tous les temps, Stanley Kubrick. Conway ne connaissait rien du cinéaste ni de ses films, mais cela ne l'a pas empêché d'user et d'abuser de la crédulité de ceux qui pensaient approcher le réalisateur aussi mythique que discret.Hilarante, pathétique, incroyable et pourtant authentique, voici la fascinante fable de l'imposteur, du génie et de la célébrité...","popularity":8.973,"poster_path":"/t730W84y3Z3qc6Vg6MZY51UjrtE.jpg","release_date":"2005-10-06","title":"Appelez-moi Kubrick","video":false,"vote_average":5.651,"vote_count":76,"character":"Alan Conway","credit_id":"52fe45a29251416c7505d2d7","order":0},{"adult":false,"backdrop_path":"/f7DLLKHsuRK2YREcgo0s4EPAHJQ.jpg","genre_ids":[18,10749],"id":29291,"original_language":"de","original_title":"Klimt","overview":"Paris, 1900. Klimt est fêté à l'exposition universelle pendant qu'il est condamné à Vienne comme provocateur. Il vit sa vie comme il la peint, ses modèles sont ses muses. Klimt est en avance sur son temps. Ses relations passionnées avec les femmes et sa quête éternelle de Perfection et d'Amour se reflètent dans toutes ses œuvres. La controverse atteint son comble lorsque que Klimt détourne ses allégories « scandaleuses » et les rachète.","popularity":11.578,"poster_path":"/aFreK68AhYVH6uJOI5DOBkWdoKC.jpg","release_date":"2006-03-03","title":"Klimt","video":false,"vote_average":5.0,"vote_count":66,"character":"Gustav Klimt","credit_id":"52fe45d5c3a368484e071955","order":0},{"adult":false,"backdrop_path":"/pFvZvpe7dLFLBP39QONWnT7Fctq.jpg","genre_ids":[18,10749],"id":36758,"original_language":"en","original_title":"The Portrait of a Lady","overview":"En 1872, Isabel Archer, une jeune Américaine, va rendre visite à ses cousins anglais, les Touchett. Elle les surprend par sa liberté de ton et, surtout, par son esprit indépendant. C'est ainsi qu'elle refuse successivement les propositions de mariage pourtant financièrement fort avantageuses de lord Warburton et de Caspar Goodwood, un richissime admirateur qui a traversé l'Atlantique pour déposer son amour et sa fortune à ses pieds. Isabel a d'autres centres d'intérêt. Elle ne comprend pas très bien Serena Merle, une belle compatriote qu'elle a rencontrée chez monsieur Touchett, mais tombe sous le charme de sa grâce et de son élégance. A la mort de monsieur Touchett, le fils du défunt, Ralph, a soin de léguer à Isabel une confortable rente...","popularity":15.952,"poster_path":"/cbQOgiRLPdokkr5W5Rb8NzdfTaf.jpg","release_date":"1996-10-17","title":"Portrait de femme","video":false,"vote_average":6.0,"vote_count":221,"character":"Gilbert Osmond","credit_id":"52fe46089251416c91046c61","order":1},{"adult":false,"backdrop_path":"/h3js4rulxzKMOokM2oO5Kr0mBZU.jpg","genre_ids":[28,878,12],"id":38356,"original_language":"en","original_title":"Transformers: Dark of the Moon","overview":"Les Autobots Bumblebee, Ironhide, Ratchet et Sideswipe menés par Optimus Prime sont de retour en action, toujours contre les maléfiques Decepticons, bien décidés à se venger de leur défaite. Dans ce nouvel opus, Autobots et Decepticons s'avèrent avoir été impliqués dans la course à l'espace que s'étaient lancés les États-Unis et l'URSS. Une course qui va remonter jusqu'à Sam Witwicky, qui aura à nouveau besoin de l'aide de ses amis robots. De nouveaux Transformers rejoignent la bataille dont l'ancien Decepticons Shockwave, devenu dictateur sur la planète Cybertron alors que les Autobots et les Decepticons poursuivent leur guerre sur Terre.","popularity":22.239,"poster_path":"/4hTJN29DVs6u04fMHLaspsvJlWe.jpg","release_date":"2011-06-28","title":"Transformers 3 : La Face cachée de la Lune","video":false,"vote_average":6.2,"vote_count":8032,"character":"Bruce Brazos","credit_id":"52fe46af9251416c9105c5f9","order":6},{"adult":false,"backdrop_path":"/bzjGojNGoLuGvbaeEbjI8BFhJ1f.jpg","genre_ids":[35],"id":16279,"original_language":"en","original_title":"The Great Buck Howard","overview":"Alors qu'il vient de quitter son école de droit de Los Angeles, Troy Gable est indécis quant à la suite de son parcours professionnel. Il fait la rencontre d'un prestidigitateur et mentaliste, Buck Howard, dont la carrière est sur le déclin. Ce dernier se produit dans des salles à moitié vide dans de petites villes des Etats-Unis... Bien que sceptique concernant les dons de Buck, Troy est convaincu que le suivre sur les routes pendant sa tournée sera un changement excitant dans sa vie trop ordinaire...","popularity":14.847,"poster_path":"/7iNQD7nKxpLZTVYa0lPhAoMoARj.jpg","release_date":"2008-01-18","title":"Mister Showman","video":false,"vote_average":6.0,"vote_count":230,"character":"Buck Howard","credit_id":"52fe46c09251416c7508247b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":64952,"original_language":"de","original_title":"Musik und Meer","overview":"","popularity":0.901,"poster_path":null,"release_date":"2008-09-28","title":"Musik und Meer","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"52fe46f4c3a368484e0ad10b","order":8},{"adult":false,"backdrop_path":"/khNT4HVFPcFiMhOOWipwkW18dXf.jpg","genre_ids":[80,18],"id":16867,"original_language":"en","original_title":"Gardens of the Night","overview":"Leslie, 17 ans, mène une existence difficile dans les rues de San Diego en compagnie de son ami d'enfance Donnie, le seul à veiller sur elle. Tous les deux tentent de surmonter le traumatisme qu'ils ont subi neuf ans auparavant...","popularity":9.783,"poster_path":"/nEDnI0GwPoe9hLSQkmQ7jbCftI8.jpg","release_date":"2008-11-21","title":"Gardens of the Night","video":false,"vote_average":6.1,"vote_count":69,"character":"Michael","credit_id":"52fe46f29251416c75088bc1","order":1},{"adult":false,"backdrop_path":"/y2QZ8qCE4YWHo5hGYos26Jy5Req.jpg","genre_ids":[18],"id":39486,"original_language":"en","original_title":"Secretariat","overview":"L'histoire de Penny Chenery, la \"First lady of racing\" qui suite aux problèmes de santé de son père, décide, à la grande surprise de tous, de prendre la direction des écuries familiales. N'ayant aucune expérience dans ce milieu d'hommes, la jeune femme peine à s'imposer dans le milieu hippique. Pourtant, grâce à l'aide de Lucien, un entraîneur canadien, et de son cheval Secrétariat, Penny se lance en 1973 dans la plus importante course hippique, le prix Triple Crown.","popularity":25.035,"poster_path":"/cIt2djxOQrMoiCJBwhNplZMLBla.jpg","release_date":"2010-08-20","title":"Secrétariat","video":false,"vote_average":7.399,"vote_count":562,"character":"Lucien Laurin","credit_id":"52fe471e9251416c9106a999","order":1},{"adult":false,"backdrop_path":"/jlCMNcyqmHnsLe8AdhoTMg2kbDu.jpg","genre_ids":[28,12,35,80,53],"id":39514,"original_language":"en","original_title":"RED","overview":"L'heure de la retraite a sonné ! Mais dans certaines professions, la transition peut s'avérer difficile : Franck ne supporte pas l'inactivité, son collègue Joe végète en maison de retraite, Marvin use d'amphétamines et Victoria fait des petits boulots. Pas facile de décrocher quand on a été... agents de la CIA toute sa vie ! Pourtant, quand leur ancien employeur décide d'éliminer pour de bon ces agents un peu trop compromettants, il va découvrir qu'en dépit de leur âge, ce sont encore de redoutables adversaires.","popularity":48.852,"poster_path":"/wVIppWuSiqikWS6ceSej86fjaij.jpg","release_date":"2010-10-13","title":"Red","video":false,"vote_average":6.699,"vote_count":6506,"character":"Marvin Boggs","credit_id":"52fe47229251416c9106b04b","order":1},{"adult":false,"backdrop_path":"/y08Do9SE9pQsExI5pQpoUs9aOjX.jpg","genre_ids":[18,10749],"id":47441,"original_language":"fr","original_title":"Les Âmes fortes","overview":"Au lendemain de la Seconde Guerre mondiale, quelques vieilles femmes réunies à l'occasion d'une veillée funéraire évoquent le parcours peu ordinaire de l'une d'elles. En 1882, la jeune Thérèse, enceinte, fuit sa Drôme natale avec son fiancé Firmin. Âme forte, elle ne manque ni de volonté, ni d'ambition. À Châtillon, où elle a trouvé une place de serveuse, Thérèse rencontre une autre femme de caractère, la belle et mystérieuse madame Numance, qui l'installe aussitôt dans sa riche demeure et lui offre une partie de ses terres. Fascinée par sa bienfaitrice – qui est par ailleurs au bord de la ruine –, la jeune femme en vient à négliger son compagnon, qui se montre de plus en plus violent…","popularity":5.537,"poster_path":"/dxo0UagoOaKOzUcIHxI4Y5LoQ5J.jpg","release_date":"2001-05-20","title":"Les Âmes fortes","video":false,"vote_average":4.5,"vote_count":10,"character":"Monsieur Numance","credit_id":"52fe4733c3a36847f8128b6f","order":2},{"adult":false,"backdrop_path":"/7rOFCemUdldeNMdf3qURElant2K.jpg","genre_ids":[18],"id":47439,"original_language":"fr","original_title":"Le Temps retrouvé","overview":"1922, Marcel Proust sur son lit de mort regarde des photos et se remémore sa vie. Sa vie, c'est son œuvre et les personnages de la réalité se mélangent avec ceux de la fiction et la fiction prend peu à peu le pas sur la réalité. Tous ses personnages se mettent à hanter le petit appartement de la rue Hamelin et les jours heureux de son enfance alternent avec les souvenirs plus proches de sa vie sociale et littéraire.","popularity":10.954,"poster_path":"/jaGJ6LCUYIUePIyD00ojZURpYDE.jpg","release_date":"1999-05-19","title":"Le Temps retrouvé","video":false,"vote_average":6.2,"vote_count":58,"character":"Baron de Charlus","credit_id":"52fe4733c3a36847f8128b1b","order":3},{"adult":false,"backdrop_path":"/rIfaCpgE59tkjZbAOIZnuXvhCBv.jpg","genre_ids":[18,10752],"id":48213,"original_language":"de","original_title":"Der Unhold","overview":"Le Français Abel Tiffauges est un homme naïf qui mène une vie simple en travaillant comme mécanicien. Accusé à tort d'être un pédophile, il est appelé sous les drapeaux au début de la Seconde Guerre mondiale, mais il est rapidement capturé et emmené au cœur de l'Allemagne nazie.","popularity":8.532,"poster_path":"/ictrcdUP3gPDy4w7neEFft5u3yN.jpg","release_date":"1996-09-12","title":"Le Roi des Aulnes","video":false,"vote_average":6.4,"vote_count":41,"character":"Abel","credit_id":"52fe475ac3a36847f8130e7f","order":0},{"adult":false,"backdrop_path":"/dAih755ASdQ3cGC2TIf7zxtPdd0.jpg","genre_ids":[35,18],"id":49792,"original_language":"en","original_title":"Queens Logic","overview":"","popularity":9.385,"poster_path":"/3hFeEhS6xr7f0JUNu5m0okitJai.jpg","release_date":"1991-02-01","title":"Queens Logic","video":false,"vote_average":5.8,"vote_count":33,"character":"Eliot","credit_id":"52fe47a7c3a36847f8141261","order":3},{"adult":false,"backdrop_path":"/rzOCr1VCQa0BUU9x34JbwzM5mRo.jpg","genre_ids":[18,36,10770],"id":50008,"original_language":"en","original_title":"RKO 281","overview":"Débarquant à Hollywood en 1940 avec une réputation de génie, grâce au succès de son canular radiophonique « La Guerre des mondes », le jeune Orson Welles n'arrive pas à trouver le sujet de son premier long métrage.","popularity":12.14,"poster_path":"/e7iFYhKDR6PfyiBbDv00FyXBHUB.jpg","release_date":"2000-04-07","title":"Citizen Welles","video":false,"vote_average":6.382,"vote_count":85,"character":"Herman Mankiewicz","credit_id":"52fe47b5c3a36847f8143e1d","order":3},{"adult":false,"backdrop_path":"/mcSeT9VDT4OnSR3E2dxl6knE9YG.jpg","genre_ids":[35,9648,80],"id":19200,"original_language":"en","original_title":"Shadows and Fog","overview":"Dans une petite ville d'Europe centrale entre les deux guerres, Kleinman, un petit employé, est reveillé par la milice qui recherche un étrangleur. Entre rêve et réalité, illusions et charmes, une réflexion sur la mort à la fois drôle et grave.","popularity":16.277,"poster_path":"/wHwAOBuBFP73UobhFlW2lBBDRLp.jpg","release_date":"1991-12-05","title":"Ombres et Brouillard","video":false,"vote_average":6.754,"vote_count":343,"character":"Clown","credit_id":"52fe47c69251416c750a4fa7","order":6},{"adult":false,"backdrop_path":"/Tl3iqvODRepOHPkuAflXV4PRCk.jpg","genre_ids":[18],"id":52780,"original_language":"en","original_title":"The Glass Menagerie","overview":"Dans le Saint-Louis de la fin des annees trente, Amanda Wingfield, abandonnee par son mari, exerce sur ses deux enfants une puissante dictature. Tom reve pour echapper a sa mere de s'engager dans la marine marchande mais hesite a abandonner sa soeur infirme, Laura, qu'il aime tendrement. Laura, elle, s'est refugiee dans un monde secret, peuple de fragiles animaux de verre.","popularity":6.445,"poster_path":"/zF02disLmOSyb3BSS4c50MC7xNo.jpg","release_date":"1987-10-23","title":"La Ménagerie de verre","video":false,"vote_average":6.172,"vote_count":29,"character":"Tom Wingfield","credit_id":"52fe4842c3a36847f815e885","order":1},{"adult":false,"backdrop_path":"/d2nWERbNIKA9dBDWbRReK0cRBD4.jpg","genre_ids":[27,35,10749],"id":82654,"original_language":"en","original_title":"Warm Bodies","overview":"Ces derniers temps, R s'interroge sur son existence et son avenir. Il est pâle, maladroit, s'exprime avec difficulté et s'ennuie. R est un Zombie en quête de sens. Julie vit dans une cité fortifiée avec les derniers humains du continent. Elle fait partie d'une unité militaire qui protège les survivants. Au cours d'une attaque, contre toute attente, R sauve la jeune fille et lui trouve un abri...","popularity":31.159,"poster_path":"/yJw1f2xD1evLDzvVO2jnYdSRzWt.jpg","release_date":"2013-01-31","title":"Warm Bodies","video":false,"vote_average":6.447,"vote_count":5909,"character":"Colonel Grigio","credit_id":"52fe48649251416c9108ad69","order":3},{"adult":false,"backdrop_path":"/91oSmzwbaeXJ3hlAwvNXUT4v76p.jpg","genre_ids":[18],"id":76820,"original_language":"en","original_title":"Drunkboat","overview":"","popularity":5.892,"poster_path":"/yUyuKgCOlSZJKmXlU7dzJExJ8kd.jpg","release_date":"2010-10-08","title":"Drunkboat","video":false,"vote_average":4.969,"vote_count":16,"character":"Mort","credit_id":"52fe494fc3a368484e124eab","order":0},{"adult":false,"backdrop_path":"/4r01MVXD2iUc7bv9q5K9dGvL4CF.jpg","genre_ids":[18,35,80],"id":88818,"original_language":"en","original_title":"The Object of Beauty","overview":"Jake et Tina, un couple d'Américains, vivent au-dessus de leurs moyens dans un hôtel londonien onéreux et ont contracté une dette considérable. Lorsqu'on leur demande de payer un dîner somptueux et que la carte de Jake est refusée, il suggère de vendre la petite sculpture coûteuse de Tina, œuvre d'Henry Moore, pour couvrir la dette. Après avoir mis au point un stratagème pour prétendre que la sculpture a été volée afin de toucher l'assurance, la sculpture disparaît mystérieusement.","popularity":6.47,"poster_path":"/vtxTzSrjCDH7Ray4RK8FPUrrlSy.jpg","release_date":"1991-04-12","title":"Les Imposteurs","video":false,"vote_average":5.3,"vote_count":35,"character":"Jake Bartholomew","credit_id":"52fe4a049251416c910c06e3","order":0},{"adult":false,"backdrop_path":"/f015qv2MjjgHyDqsnFLRC7VfjTv.jpg","genre_ids":[18,36,10752],"id":122198,"original_language":"pt","original_title":"Linhas de Wellington","overview":"En septembre 1810, les troupes napoléoniennes, emmenées par le Maréchal Masséna, envahissent le Portugal. Lors de la bataille de Buçaco, Masséna est défait. Pour autant, Portugais et Britanniques, sous le commandement du Général Wellington, battent en retraite. Wellington espère ainsi attirer l’ennemi à Torres Vedras, où il a fait bâtir des lignes de fortifications infranchissables. Cette stratégie, couplée à une opération de terre brûlée, plonge les populations civiles dans l’exode.  Accompagnant les soldats dans leur marche, tout un peuple subit au quotidien les déchirements de la guerre et progresse à travers les villages en ruines, les forêts incendiées et les cultures dévastées. Certains réaffirment leur volonté de résister à l’envahisseur, d’autres profitent du désarroi général pour laisser libre cours à leurs bas instincts.","popularity":10.154,"poster_path":"/dh4criJwnUjhE1rbzwQUBDgQQgh.jpg","release_date":"2012-10-04","title":"Les Lignes de Wellington","video":false,"vote_average":5.8,"vote_count":34,"character":"General Wellington","credit_id":"52fe4a78c3a368484e1551d1","order":3},{"adult":false,"backdrop_path":"/n0KyX8W3kJyxnkQAubgt7FQnFo5.jpg","genre_ids":[9648,18],"id":124614,"original_language":"en","original_title":"O Convento","overview":"Michael, chercheur, investit avec sa séduisante femme Hélène un ancien couvent portugais pour trouver dans des livres présents la confirmation que Shakespeare est juif espagnol. D'étranges gardiens, amateurs de tarot, les recoivent tandis que le diabolique régisseur Baltar intrigue de manière à approcher Hélène qui n'est, d'après ce qu'elle dit, pas insensible à son charme et à ses savoirs sur la mystérieuse et puissante forêt qui les entoure. Pendant ce temps, Baltar a réussi à ce que Michael soit fasciné par la belle et jeune Piedade, l'archiviste qui l'aide à mener ses recherches livresques. Touchée dans son orgueil, Hélène va à son tour manigancer pour se venger de la jeune femme en usant des services de son admirateur et licencieux Baltar.","popularity":2.959,"poster_path":"/5LL9AuXZj9GwOjHPoxzZYImAF4e.jpg","release_date":"1995-09-06","title":"Le Couvent","video":false,"vote_average":5.4,"vote_count":24,"character":"Michael","credit_id":"52fe4ab0c3a368484e161b77","order":1},{"adult":false,"backdrop_path":"/gd2vQT8uMf1FAsiC0OdewL7XUFR.jpg","genre_ids":[28,35,80,53],"id":146216,"original_language":"en","original_title":"RED 2","overview":"L'agent retraité de la CIA Frank Moses réunit son équipe d'anciens élites à la recherche d'une révolutionnaire arme disparue qui pourrait changer l'équilibre entre les puissances du monde. Pour réussir, ils devront affronter une armée d'infatigables assassins, de terroristes sans scrupules et d'agents gouvernementaux assoiffés de pouvoir, tous déterminés à mettre la main sur cette arme à la fine pointe de la technologie. La mission transporte Frank et son équipe de Paris à Moscou, en passant par Londres. En manque d'armes et de renfort, ils devront avoir recours à leur débrouillardise, leurs techniques à l'ancienne et leur esprit d'équipe pour sauver le monde et survivre à leur mission !","popularity":39.704,"poster_path":"/jN2hDZGnC6vCJ9CQ57PohM1oCDA.jpg","release_date":"2013-07-18","title":"Red 2","video":false,"vote_average":6.525,"vote_count":3890,"character":"Marvin Boggs","credit_id":"52fe4b779251416c75103c6f","order":1},{"adult":false,"backdrop_path":"/lGoyDkKafXvKmZ2oQYdVMOzuhSX.jpg","genre_ids":[80,18,9648,53],"id":276902,"original_language":"en","original_title":"Cut Bank","overview":"Dwayne McLaren a toujours cherché un moyen de sortir de sa petite ville de Cut Bank. Quand il saisit l'occasion de partir dans une grande ville vivre avec sa petite amie Cassandra, il n'hésite pas. Mais ce coup de chance va se payer, et il est bientôt suivi par une suite de mauvaise fortune.","popularity":19.516,"poster_path":"/xcFuJQ6YqHGyeITst01UdOavXLX.jpg","release_date":"2014-10-04","title":"Hell Town","video":false,"vote_average":5.729,"vote_count":308,"character":"Sheriff Vogel","credit_id":"539f17d50e0a26326f000276","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":139981,"original_language":"en","original_title":"Old Times","overview":"","popularity":1.956,"poster_path":"/1sAumy1MAzAoi4wWP9b9boHPFcC.jpg","release_date":"1991-10-26","title":"Old Times","video":false,"vote_average":5.0,"vote_count":3,"character":"","credit_id":"52fe4c72c3a368484e1b89e3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":201639,"original_language":"en","original_title":"Bloody Mondays & Strawberry Pies","overview":"","popularity":2.159,"poster_path":null,"release_date":"2008-10-01","title":"Bloody Mondays & Strawberry Pies","video":false,"vote_average":6.5,"vote_count":2,"character":"Narrator","credit_id":"52fe4caec3a368484e1c22bd","order":0},{"adult":false,"backdrop_path":"/zTbvwjlQLA9v8fH6ju8AyWRXwaw.jpg","genre_ids":[18,80],"id":171337,"original_language":"en","original_title":"Educazione siberiana","overview":"Le Clan des gangsters raconte l'histoire d'un groupe de jeunes qui grandissent dans une communauté de criminels bannis, retranché dans un coin perdu de l'ex-URSS. Cette communauté rejette entièrement les règles et l'autorité du monde extérieur; la seule loi à laquelle elle obéit, c'est la sienne. Contre toute attente, deux amis d'enfance deviendront peu à peu les pires ennemis quand l'un choisira d'embrasser le code d'honneur des criminels, alors que l'autre tentera de se trouver une porte de sortie vers le monde extérieur.","popularity":16.175,"poster_path":"/pSXguX0FmIvRr7r85uSZW96tLut.jpg","release_date":"2013-02-27","title":"Le Clan des gangsters","video":false,"vote_average":6.819,"vote_count":527,"character":"Grandfather Kuzya","credit_id":"52fe4d09c3a36847f824b2fd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":173561,"original_language":"en","original_title":"Ladies Room","overview":"","popularity":6.841,"poster_path":"/c4T0Tj3WeI767xMIxIK5sMMpwAh.jpg","release_date":"1999-11-30","title":"Ladies Room","video":false,"vote_average":4.1,"vote_count":9,"character":"Roberto","credit_id":"52fe4d36c3a36847f8254c6d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":208820,"original_language":"en","original_title":"Ecstasy","overview":"","popularity":1.54,"poster_path":"/1OJ7EUn3gIfTSPFW1dfHU33Jxe0.jpg","release_date":"2013-06-30","title":"Ecstasy","video":false,"vote_average":7.0,"vote_count":1,"character":"Vinny","credit_id":"52fe4d54c3a368484e1e361b","order":0},{"adult":false,"backdrop_path":"/jAn2fcfA9PGjr1cInWqROlWGtR3.jpg","genre_ids":[18],"id":230779,"original_language":"en","original_title":"Cesar Chavez","overview":"Le biopic de l'activiste américain et icône populaire Cesar Chavez. Sa lutte pour la reconnaissance des travailleurs agricoles et pour les conditions de vie des émigrés mexicains travaillant sur le sol américain, les \"chicanos\".","popularity":8.386,"poster_path":"/cyEpCV8nLfhloAkwNxel4OjIhAA.jpg","release_date":"2014-03-28","title":"Cesar Chavez","video":false,"vote_average":6.2,"vote_count":55,"character":"Bogdanovitch","credit_id":"52fe4ddfc3a36847f827223b","order":6},{"adult":false,"backdrop_path":"/6uM9ssvkrIS0Ne2YQ8HOdj9TtbV.jpg","genre_ids":[35,18],"id":250195,"original_language":"en","original_title":"True West","overview":"","popularity":2.596,"poster_path":"/aSiFyF2DhxIYZfrV9co986gh9xj.jpg","release_date":"1984-02-01","title":"True West","video":false,"vote_average":8.5,"vote_count":2,"character":"Lee","credit_id":"52fe4deb9251416c91120939","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,99],"id":385394,"original_language":"es","original_title":"Le paradoxe de John Malkovich","overview":"","popularity":1.493,"poster_path":null,"release_date":"2014-03-02","title":"Le paradoxe de John Malkovich","video":false,"vote_average":0.0,"vote_count":0,"character":"Himself","credit_id":"56d6ae16925141391f006078","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,35],"id":276160,"original_language":"de","original_title":"Noseland","overview":"","popularity":2.497,"poster_path":"/W1LpgYLXv82x3iUM8SCaZ4n7Gb.jpg","release_date":"2014-06-12","title":"Noseland","video":false,"vote_average":5.0,"vote_count":1,"character":"Himself","credit_id":"53c2b93a0e0a26158900b57b","order":2},{"adult":false,"backdrop_path":"/y6tY3jYeO3weN3vYzkxwXodQRkj.jpg","genre_ids":[18,36],"id":42834,"original_language":"en","original_title":"Eleni","overview":"Le journaliste d'origine grecque Nicholas Gage vit aux États-Unis depuis 30 ans lorsqu'il décide de revenir dans son pays natal pour résoudre le mystère entourant la mort de sa mère Eleni, morte durant la guerre civile grecque dans le village de Lia, dans l'Épire, alors qu'il était enfant. Le film retrace l'effet de la guerre sur le village dans les années 1940 et examine les conséquences de l'invasion de ce dernier par les guérilleros communistes.","popularity":7.007,"poster_path":"/qJRrZioiyjggFdB6TwrlkYutagk.jpg","release_date":"1985-11-01","title":"Eleni","video":false,"vote_average":6.2,"vote_count":15,"character":"Nicholas 'Nick' Gage","credit_id":"53df1cd8c3a3686c49001f46","order":1},{"adult":false,"backdrop_path":"/3j6b0cJ0YcGEOQFxL5iB6UvolvJ.jpg","genre_ids":[18,10402],"id":286599,"original_language":"en","original_title":"Casanova Variations","overview":"Casanova a accepté la proposition du duc de Waldstein : il est bibliothécaire du château de Dux, en Bohême. En fin de vie, il s’est mis à y écrire ses Mémoires. C’est là qu’il reçoit la visite d’Elisa von der Recke, qui s’intéresse de près à son manuscrit. Casanova ne reconnaît pas dans les traits de cette femme pleine de charme une jeune fille qu’il avait séduite jadis et qui avait voulu mourir pour lui. Pour le fameux libertin, l’arrivée d’Elisa est à la fois stimulante, l’occasion de se lancer un nouveau défi (celui de la conquérir), et menaçante (il s’interroge sur la motivation de la voyageuse).","popularity":7.32,"poster_path":"/1AFrasIIMblDKwNkXxDZ5jMWEsa.jpg","release_date":"2014-08-21","title":"Casanova Variations","video":false,"vote_average":5.5,"vote_count":11,"character":"Giacomo","credit_id":"53eb732b0e0a265f42001364","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[16,12,10751],"id":290174,"original_language":"en","original_title":"Santabear's High Flying Adventure","overview":"","popularity":1.885,"poster_path":null,"release_date":"1987-12-01","title":"Santabear's High Flying Adventure","video":false,"vote_average":6.0,"vote_count":1,"character":"Santa Claus (voice)","credit_id":"5405fc8e0e0a2658d800cff5","order":1},{"adult":false,"backdrop_path":"/x0zqddhaq1p8KEAyGntaCVw7Izy.jpg","genre_ids":[35,99],"id":295069,"original_language":"en","original_title":"Saturday Night","overview":"","popularity":8.54,"poster_path":"/3hk7JciWGMyElCBvcRa34iZnXjt.jpg","release_date":"2010-05-02","title":"Saturday Night","video":false,"vote_average":8.0,"vote_count":19,"character":"Self","credit_id":"542511690e0a263b8100558e","order":4},{"adult":false,"backdrop_path":"/aSPf8wen1JXaT1Rd8G93ryZOQg8.jpg","genre_ids":[35,18],"id":42775,"original_language":"en","original_title":"Cannes Man","overview":"","popularity":7.348,"poster_path":"/gke9YUIfBHfFLEnMbbNjlHTPT8g.jpg","release_date":"1997-06-03","title":"Cannes Man","video":false,"vote_average":5.7,"vote_count":15,"character":"Self","credit_id":"5468b4e6eaeb816b55000cbd","order":6},{"adult":false,"backdrop_path":"/msnknPOg9dx86b0YozXOFP8PgBI.jpg","genre_ids":[10751,16,12,35],"id":270946,"original_language":"en","original_title":"Penguins of Madagascar","overview":"Vous pensiez connaître les Pingouins de Madagascar ? Pourtant, les quatre frères cachent un lourd secret. Ils sont en fait… agents secrets ! Pour sauver le monde du terrible Docteur Octavius, les pingouins devront s’associer à la très chic organisation de la North Wind menée par le superbe husky au nom classé secret.","popularity":93.777,"poster_path":"/hh7BdvqUtN6FaPghSZ1Wjz4sgNS.jpg","release_date":"2014-11-22","title":"Les Pingouins de Madagascar","video":false,"vote_average":6.5,"vote_count":4003,"character":"Dave (voice)","credit_id":"537ccf770e0a262a91001a83","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":358828,"original_language":"en","original_title":"Word of Honor","overview":"","popularity":3.735,"poster_path":"/eyjXZWjJuOhWp7I9eXsWRql9MSi.jpg","release_date":"1981-01-06","title":"Word of Honor","video":false,"vote_average":6.0,"vote_count":1,"character":"Gary","credit_id":"55ef211ec3a3687d3b012f0b","order":10},{"adult":false,"backdrop_path":"/f0lwJZgIUfLHH55yjOHqPUkBSRl.jpg","genre_ids":[18,36],"id":95536,"original_language":"pt","original_title":"Um Filme Falado","overview":"Rosa Maria est une jeune enseignante d'histoire à l'Université de Lisbonne. Avec sa fille Maria Joana, elle part en croisière en Méditerranée et doit ensuite retrouver son mari à Bombay. Le bateau fait escale dans différentes villes, autant de lieux que Rosa Maria ne connaît qu'à travers les livres et qui sont pour elle l'occasion de les découvrir réellement. Au cours de cette croisière, la jeune femme va faire la connaissance de plusieurs personnages, trois femmes et un homme, le capitaine du navire, tous de nationalités différentes. Pendant les repas pris ensemble, chacun parle sa langue maternelle et parvient à se faire comprendre des autres, cette micro-société recréant en quelque sorte une tour de Babel.","popularity":2.245,"poster_path":"/5EKCLfngFxNiaWwaLdu7AXSSP3q.jpg","release_date":"2003-08-31","title":"Un Film Parlé","video":false,"vote_average":7.1,"vote_count":32,"character":"Comandante John Walesa","credit_id":"5660596692514179130036f7","order":2},{"adult":false,"backdrop_path":"/xCldMtZS1aGhxxWhtKOBQl2mrvB.jpg","genre_ids":[35,12,28],"id":329833,"original_language":"en","original_title":"Zoolander 2","overview":"Quinze ans après avoir envoyé Mugatu derrière les barreaux, Derek Zoolander et son rival/meilleur ami Hansel, évincés de l’industrie de la mode suite à une terrible catastrophe, mènent des vies de reclus aux deux extrémités du globe. Mais lorsqu’un mystérieux assassin cible des popstars célèbres, les deux has-been des podiums se rendent à Rome pour reconquérir leur couronne de super mannequins et aider la belle Valentina, de la Fashion Police d’Interpol, à sauver le monde.","popularity":37.827,"poster_path":"/e0sHfnIDANQtuqgn7UIupdJni3O.jpg","release_date":"2016-02-06","title":"Zoolander 2","video":false,"vote_average":4.9,"vote_count":2157,"character":"Chazz Spencer","credit_id":"56c8fd1a9251411ea8004565","order":22},{"adult":false,"backdrop_path":"/t6EcsBVW86vhw57zVUdR0zFpZGp.jpg","genre_ids":[18],"id":49685,"original_language":"fr","original_title":"Je rentre à la maison","overview":"Gilbert Valence est un comédien de théâtre, son talent et sa longue carrière lui ont valu les plus grands rôles. Il tient en ce moment le rôle de Béranger Ier dans Le Roi se meurt d'Eugène Ionesco.\r Un soir, à l'issue d'une représentation, la tragédie fait irruption dans sa vie : son agent et vieil ami, Georges, vient lui apprendre que sa femme, sa fille et son beau-fils sont décédés dans un accident de voiture.","popularity":6.774,"poster_path":"/ArafBZc3PQ5ivqjNXC2ZyKD45yV.jpg","release_date":"2001-05-13","title":"Je rentre à la maison","video":false,"vote_average":7.173,"vote_count":26,"character":"John Crawford","credit_id":"57263a29c3a3681c26003b3b","order":2},{"adult":false,"backdrop_path":"/4TyGzPj6OpMXxoy68L0QauOiHVd.jpg","genre_ids":[18,878],"id":401563,"original_language":"en","original_title":"100 Years","overview":"100 ans est un film de science-fiction \"à venir\" écrit par John Malkovich et réalisé par Robert Rodriguez. Annoncé en 2015 avec le slogan \"The Movie You Will Never See\", il devrait sortir le 18 novembre 2115. En attendant sa sortie, le film est conservé dans un coffre-fort de haute technologie derrière une vitre pare-balles qui s'ouvrira automatiquement le 18 novembre 2115, le jour de la première du film. Un millier d'invités du monde entier, dont Malkovich et Rodriguez, ont reçu une paire de billets d'invitation en métal pour la première, qu'ils pourront transmettre à leurs descendants.","popularity":7.852,"poster_path":"/xx6Vps04pGpJ7dZ7UfUy4HpXgPI.jpg","release_date":"2115-11-18","title":"100 Years","video":false,"vote_average":0.0,"vote_count":0,"character":"Hero","credit_id":"575b0112c3a368547c00026c","order":0},{"adult":false,"backdrop_path":"/frjuhOoXR1QFcNjeNGITD7FIOOt.jpg","genre_ids":[35,80,18],"id":2757,"original_language":"en","original_title":"Adaptation.","overview":"Le scénariste Charlie Kaufman est rongé par le doute. Engagé pour adapter à l'écran un livre tiré de la vie de John Laroche, chasseur et trafiquant d'orchidées dans les Everglades, il est totalement bloqué. Comme Susan Orlean, la brillante journaliste new-yorkaise qui a rédigé le roman, Charlie est incapable de vivre une véritable histoire d'amour.Donald, son frère jumeau, aggrave la situation : non seulement, il réussit sans peine comme scénariste, mais il remporte également un franc succès auprès des femmes, ce qui n'est pas le cas de Charlie.Un jour, ce dernier croit avoir trouvé une solution : il va utiliser ses problèmes personnels comme base d'un scénario sur Laroche et Susan Orlean. Mais alors que l'inspiration vient et que l'histoire prend forme, Charlie va déclencher une série d'évènements qui vont bouleverser la vie de tous les protagonistes.","popularity":26.699,"poster_path":"/ndlNK6qIQTCfalWuN4In1ZhHA0U.jpg","release_date":"2002-12-06","title":"Adaptation.","video":false,"vote_average":7.367,"vote_count":2375,"character":"Self (uncredited)","credit_id":"57605d959251414021000280","order":36},{"adult":false,"backdrop_path":"/fRT76SSQzAuZljogpsWyKphUxYX.jpg","genre_ids":[18,28],"id":296524,"original_language":"en","original_title":"Deepwater Horizon","overview":"La plateforme Deepwater Horizon tourne non-stop pour tirer profit des 800 millions de litres de pétrole présents dans les profondeurs du golfe du Mexique. Mike Williams, électricien sur la plateforme et père de famille, connaît les risques de son métier mais fait confiance au professionnalisme de son patron Jimmy Harrell. En revanche, tous se méfient de la société locataire de la plateforme dirigée par Donald Vidrine, qui ne pense qu’à son bénéfice. Lorsque cette société décide contre l’avis des techniciens de la déplacer trop rapidement, il sont loin de se douter que les 5 millions de barils sous leurs pieds sont prêts à exploser...","popularity":36.825,"poster_path":"/o973p0MbbsXNU3r4YQd8tAaxeJA.jpg","release_date":"2016-09-28","title":"Deepwater","video":false,"vote_average":6.866,"vote_count":4387,"character":"Donald Vidrine","credit_id":"57478cb9c3a3686bc10001d9","order":2},{"adult":false,"backdrop_path":"/xwkkMk1DShemjiLbeobzQyzTMHK.jpg","genre_ids":[10749,35,18],"id":457859,"original_language":"ru","original_title":"Про любовь. Только для взрослых","overview":"","popularity":9.758,"poster_path":"/7byfbpLG1fJdUuXmMEIxMCj93Vx.jpg","release_date":"2017-09-01","title":"Про любовь. Только для взрослых","video":false,"vote_average":5.638,"vote_count":40,"character":"","credit_id":"591ae21092514105da061317","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[53],"id":418576,"original_language":"en","original_title":"Psychogenic Fugue","overview":"","popularity":1.318,"poster_path":"/u8p9bkw2pbHUeMnIIDtRurAbXy7.jpg","release_date":"2016-09-27","title":"Psychogenic Fugue","video":false,"vote_average":8.0,"vote_count":2,"character":"All characters","credit_id":"57ecbc35925141356c005eba","order":0},{"adult":false,"backdrop_path":"/3lWiWGJMtHlOZbYv2AWtBK4wifY.jpg","genre_ids":[35,10749,878],"id":32058,"original_language":"en","original_title":"Making Mr. Right","overview":"Frankie a pour job de fabriquer un \"look\", une image flatteuse à sa clientèle, qui va du politicien branché à la star du rock, du marchand de voitures au constructeur immobilier. Elle se voit confier comme patient le robot le plus perfectionné jamais conçu par l'homme, Ulysse, qui est dénué de toute expérience de la vie...","popularity":9.837,"poster_path":"/qsJFNUQz1ObK85kRk06ahyW5dKr.jpg","release_date":"1987-04-03","title":"Et la femme créa l'homme parfait","video":false,"vote_average":5.0,"vote_count":36,"character":"Jeff Peters / Ulysses","credit_id":"52fe44b59251416c9101a2fd","order":0},{"adult":false,"backdrop_path":"/wJWosQ5wTwsG1dBxhT09SxTjWQO.jpg","genre_ids":[80,18,28],"id":50020,"original_language":"en","original_title":"Miles from Home","overview":"1954. Entouré de sa femme et de ses deux enfants, Frank Jr. et Terry, gros producteurs de maïs, Frank Roberts Sr, accueillent Nikita Khrouchtchev, qui est en voyage officiel aux États-Unis.  Trente ans plus tard, dépensant leur argent sans compter et écrasés de dettes, Frank Jr. et Terry sont acculés à la faillite. Pour ne pas voir leur ferme tomber dans les mains de la Banque Fédérale, les deux frères mettent le feu à la ferme et prennent la fuite à bord d'une voiture volée.  C'est le début d'une folle cavale pour les deux frères Roberts.","popularity":10.665,"poster_path":"/bdvovMKeFqvy5tOnZmoCDJ7yjUk.jpg","release_date":"1988-09-16","title":"Rien à perdre","video":false,"vote_average":5.4,"vote_count":38,"character":"Barry Maxwell","credit_id":"52fe47b6c3a36847f8144109","order":7},{"adult":false,"backdrop_path":"/bOqQGiBtv4JQyYRdEFBtDfST3Ua.jpg","genre_ids":[35],"id":430011,"original_language":"en","original_title":"Supercon","overview":"","popularity":10.247,"poster_path":"/xK2JTaoKmabEjDccv0yYIkgP5Qu.jpg","release_date":"2018-04-27","title":"Supercon","video":false,"vote_average":4.7,"vote_count":23,"character":"Sid Newberry","credit_id":"584f0f1f92514107080021ea","order":3},{"adult":false,"backdrop_path":"/9AGCjFuOjU7mdh37SCkoGSMKarE.jpg","genre_ids":[18,10749],"id":436552,"original_language":"en","original_title":"Last Call","overview":"","popularity":6.576,"poster_path":"/kFKGuhDP7ZYzEDxDEc0ZrutMCA1.jpg","release_date":"2020-11-25","title":"Last Call","video":false,"vote_average":3.4,"vote_count":5,"character":"Dr. Felton","credit_id":"58844da7c3a3684f3a012a49","order":0},{"adult":false,"backdrop_path":"/dThAjrzpodn7ECrmuVWgRjIdAXO.jpg","genre_ids":[18,14],"id":331044,"original_language":"en","original_title":"Valley of the Gods","overview":"Les histoires de l'homme le plus riche sur Terre, d'une ancienne légende Navajo et d'un écrivain à l'imagination débordante se rejoignent.","popularity":7.48,"poster_path":"/bXs22e5IpoyiW3fodxkMG0J6lrE.jpg","release_date":"2020-09-17","title":"Valley of the Gods","video":false,"vote_average":5.5,"vote_count":21,"character":"Wes Tauros","credit_id":"588a24d1c3a36859e902209e","order":2},{"adult":false,"backdrop_path":"/76rh9uQWW0LmdCGe8kMwDbSbLB9.jpg","genre_ids":[28,53],"id":291276,"original_language":"en","original_title":"Unlocked","overview":"Ex-interrogatrice de la CIA, Alice Racine est rappelée par son ancien directeur, Bob Hunter, pour déjouer une attaque imminente sur Londres. Face à un adversaire brutal et tentaculaire, Alice reçoit l’aide providentielle de son ancien mentor, Eric Lasch et d’un membre des forces spéciales, Jack Alcott. Mais elle réalise rapidement que l’agence a été infiltrée. Trahie et manipulée, elle va devoir inventer de nouvelles règles pour faire face à cette conspiration.","popularity":28.64,"poster_path":"/g0ZsqkxMKW6SDVq3ys2Fxqs8Qaw.jpg","release_date":"2017-04-27","title":"Conspiracy","video":false,"vote_average":6.247,"vote_count":1062,"character":"Bob Hunter","credit_id":"57ea805092514137480023f5","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":467709,"original_language":"en","original_title":"All Noncombatants Please Clear the Set","overview":"","popularity":3.024,"poster_path":"/kWJHjEFSuW1EOdIV3gUkOrPprZx.jpg","release_date":"2012-05-15","title":"All Noncombatants Please Clear the Set","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"597539fa92514106e20164f3","order":3},{"adult":false,"backdrop_path":"/lpQNadezPcSJrpganp1JXxMJtHq.jpg","genre_ids":[35,10749],"id":470472,"original_language":"en","original_title":"The Wilde Wedding","overview":"Après lui avoir fait une cour effrénée, l'ancienne gloire du cinéma Eve Wilde prépare son quatrième mariage avec Harold Alcott, un auteur anglais de renommée mondiale. Dans sa très chic propriété de la banlieue nord de New York, elle a invité de nombreux convives, dont son premier mari et acteur de théâtre célèbre, Laurence Darling. Tous espèrent que ce long week-end estival permettra à chaque famille de faire plus ample connaissance. Même si les penchants sexuels de chacun ne manqueront pas de prendre le dessus sur la bienséance.","popularity":16.737,"poster_path":"/nrLZP8oAIH8KUprA1Yej70eLYQM.jpg","release_date":"2017-09-15","title":"Mariage chez les Wilde","video":false,"vote_average":5.2,"vote_count":69,"character":"Laurence","credit_id":"598df48c92514178b1017108","order":1},{"adult":false,"backdrop_path":"/lRMiWIroKA4o2Of1jun2AOEztPF.jpg","genre_ids":[18,35],"id":470932,"original_language":"en","original_title":"I Love You, Daddy","overview":"","popularity":47.607,"poster_path":"/oyacgMEIrYFKE8bMW2ydAotJTU3.jpg","release_date":"2017-09-09","title":"I Love You, Daddy","video":false,"vote_average":5.617,"vote_count":81,"character":"Leslie Goodwin","credit_id":"599304cc9251417bf6011bd0","order":2},{"adult":false,"backdrop_path":"/e23ip5v7Iw43Fv5HcyGDBrRHApt.jpg","genre_ids":[12,18,36],"id":7305,"original_language":"en","original_title":"Alive","overview":"Le vol 571 d'une compagnie Uruguayenne reliant Montevideo à Santiago au Chili, s'écrase sur la Cordillère des Andes, avec à son bord une équipe de Rugby, quelques uns de leurs proches, et le staff.  Seule une vingtaine de passagers survivent au crash, mais loin de la zone de recherche, dans une nature hostile et sans nourriture, comment vont-ils survivre… Et à quel prix ?","popularity":33.051,"poster_path":"/uwA9nFztRTGbphC97wcHxirE9Rk.jpg","release_date":"1993-01-15","title":"Les Survivants","video":false,"vote_average":6.9,"vote_count":1382,"character":"Carlitos Páez / Narrator (uncredited)","credit_id":"59988ec3c3a3680eed00aeb2","order":39},{"adult":false,"backdrop_path":"/7u5WfHXdvq572DVij1w6Dami47x.jpg","genre_ids":[80,18,53],"id":480572,"original_language":"en","original_title":"Bullet Head","overview":"Violente et percutante, avec Adrien Brody, John Malkovich et Antonio Banderas, casting trois étoiles, ce thriller revisite le film de braquage avec originalité, c'est un vrai plaisir. Après un braquage, trois voleurs se retrouvent coincés dans un entrepôt abandonné mais dans ces lieux rôde un redoutable chien de combat qui va les traquer.","popularity":15.066,"poster_path":"/xlQhqXrwLfXzhVzv8n0971LmVFf.jpg","release_date":"2017-12-07","title":"Bullet Head","video":false,"vote_average":5.0,"vote_count":500,"character":"Walker","credit_id":"59dd19ab92514124c507c5e5","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":481274,"original_language":"en","original_title":"Portrait: Jane Campion and The Portrait of a Lady","overview":"","popularity":3.842,"poster_path":"/yGsqDqwTQz2ZoENcYI3E3tJcFwa.jpg","release_date":"1997-01-01","title":"Portrait: Jane Campion and The Portrait of a Lady","video":false,"vote_average":7.5,"vote_count":2,"character":"Himself","credit_id":"59e28b76c3a3687c37005d98","order":2},{"adult":false,"backdrop_path":"/pDKFL1zcHzEpmz4MJA5JJnRbJeD.jpg","genre_ids":[27,53,18],"id":405774,"original_language":"en","original_title":"Bird Box","overview":"Alors qu'une mystérieuse force décime la population mondiale, une seule chose est sûre : ceux qui ont gardé les yeux ouverts ont perdu la vie. Malgré la situation, Malorie trouve l'amour, l'espoir et un nouveau départ avant de tout voir s'envoler. Désormais, elle doit prendre la fuite avec ses deux enfants, suivre une rivière périlleuse jusqu'au seul endroit où ils peuvent encore se réfugier. Pour survivre, ils devront entreprendre ce voyage difficile les yeux bandés.","popularity":383.512,"poster_path":"/egw9RD6mm1qIcWuVcmcIhs7qkd1.jpg","release_date":"2018-12-13","title":"Bird Box","video":false,"vote_average":6.843,"vote_count":9597,"character":"Douglas","credit_id":"59ee4d1892514119fc037a1d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":488210,"original_language":"fr","original_title":"La Traversée du désir","overview":"La Traversée du désir est un film documentaire réalisé par Arielle Dombasle. Caméra au poing, elle a, entre 2001 et 20092, posé singulièrement la même question à bon nombre de personnalités qu'elle a pu croiser : « Quel a été votre premier désir ? ». Le titre est un clin d'œil à l'expression « Traversée du désert ».","popularity":5.207,"poster_path":"/5vefbKVyld9eRG7IZYi3CrmJcUx.jpg","release_date":"2009-03-16","title":"La Traversée du désir","video":false,"vote_average":5.7,"vote_count":3,"character":"Self","credit_id":"5a130ef792514138e7076e5f","order":22},{"adult":false,"backdrop_path":"/uRoA67sM5vvCI4cplxhl67BTPly.jpg","genre_ids":[18,80],"id":457799,"original_language":"en","original_title":"Extremely Wicked, Shockingly Evil and Vile","overview":"Liz, une mère célibataire tombée amoureuse de Ted Bundy, refuse de croire à ses crimes pendant des années. Un drame inspiré de faits réels.","popularity":29.443,"poster_path":"/a7dVwEBU3vupg3hZQMeyL6ksz0F.jpg","release_date":"2019-05-02","title":"Extremely Wicked, Shockingly Evil and Vile","video":false,"vote_average":7.015,"vote_count":3240,"character":"Edward Cowart","credit_id":"5a586d5a0e0a2634ed005bf2","order":3},{"adult":false,"backdrop_path":"/2nOMUnQ4OtsKVTmpp3og7MYt4oG.jpg","genre_ids":[28,53],"id":347375,"original_language":"en","original_title":"Mile 22","overview":"Un officier d’élite du renseignement américain tente d’exfiltrer un policier (Iko Uwais) qui détient des informations compromettantes. Ils vont être traqués par une armée d’assassins tout au long des 35 km les séparant de l’avion qui leur permettra de quitter le pays.","popularity":39.989,"poster_path":"/lcjdoqeCNphDl6635akepfKUhTh.jpg","release_date":"2018-08-16","title":"22 Miles","video":false,"vote_average":6.213,"vote_count":2122,"character":"Bishop","credit_id":"5a6bd95f0e0a265efb001a1d","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":499541,"original_language":"de","original_title":"Casanovagen","overview":"","popularity":1.535,"poster_path":"/gSqiMnMUNhi9z9AzrenehzdTQCN.jpg","release_date":"2018-02-17","title":"Casanovagen","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a81612e0e0a262aa6030e5b","order":1},{"adult":false,"backdrop_path":"/ckNp6LPhp1roR8dVI16q5u3LUMg.jpg","genre_ids":[53,9648,27],"id":463684,"original_language":"en","original_title":"Velvet Buzzsaw","overview":"Un critique redouté, une galeriste glaçante et une assistante ambitieuse s'emparent des tableaux d'un peintre récemment décédé... avec des conséquences funestes.","popularity":20.612,"poster_path":"/3rViQPcrWthMNecp5XnkKev6BzW.jpg","release_date":"2019-02-01","title":"Velvet Buzzsaw","video":false,"vote_average":5.363,"vote_count":1840,"character":"Piers","credit_id":"5aa70ae80e0a263dd301489f","order":8},{"adult":false,"backdrop_path":"/1bhajTEgQKihVxRUzDHavoArIM8.jpg","genre_ids":[35,18,10402],"id":63078,"original_language":"en","original_title":"The Infernal Comedy: Confessions of a Serial Killer","overview":"","popularity":1.106,"poster_path":"/1yQYJlt2XPlaRBp2Y9kgNbIgWRW.jpg","release_date":"2010-06-08","title":"The Infernal Comedy: Confessions of a Serial Killer","video":false,"vote_average":3.5,"vote_count":2,"character":"Jack Unterweger","credit_id":"5b4db6a40e0a26454704fa01","order":0},{"adult":false,"backdrop_path":"/vaeDev12Y9eJTr1X4ymbYzVVMzb.jpg","genre_ids":[99,80],"id":536063,"original_language":"de","original_title":"Jack Unterweger - der charmante Serienkiller","overview":"","popularity":2.674,"poster_path":"/vAUhvLs2eQlMWllLnNElkSXkqMD.jpg","release_date":"2014-06-23","title":"Jack Unterweger - der charmante Serienkiller","video":false,"vote_average":8.0,"vote_count":1,"character":"","credit_id":"5b4c8eae0e0a26454003aa48","order":6},{"adult":false,"backdrop_path":"/54yOImQgj8i85u9hxxnaIQBRUuo.jpg","genre_ids":[28,53,80],"id":539885,"original_language":"en","original_title":"Ava","overview":"Une femme assassin du nom de Eve travaille pour une importante organisation secrète. Elle parcourt le monde. Une de ses missions se passe mal, elle va être contrainte de lutter pour sa propre survie.","popularity":66.328,"poster_path":"/fzOh6dsv2QqEpRy5F84ZhsIkwmC.jpg","release_date":"2020-07-02","title":"Ava","video":false,"vote_average":5.814,"vote_count":2487,"character":"Duke","credit_id":"5bbd35149251413797022955","order":1},{"adult":false,"backdrop_path":"/bGKpzUaA4c5a16so6IYzyJBHtLf.jpg","genre_ids":[35],"id":553147,"original_language":"en","original_title":"Fool's Paradise","overview":"L'ascension d'un homme simple d'esprit et muet qui, à la descente d'un bus, devient à son corps défendant une star d'Hollywood.","popularity":16.373,"poster_path":"/au2VRem7V7sekOnG0SBTvrtvvdo.jpg","release_date":"2023-05-12","title":"Fool's Paradise","video":false,"vote_average":4.475,"vote_count":61,"character":"Ed Cote","credit_id":"5bbe1f3cc3a36857dc00e28f","order":35},{"adult":false,"backdrop_path":"/1Q3cxQmZcU7lqwWlruKL2yCC5j2.jpg","genre_ids":[80,53],"id":560204,"original_language":"en","original_title":"Arkansas","overview":"Arkansas, deux trafiquants de drogue de bas étage, Kyle et Swim, sont sous les ordres de Frog, leur dealer, qu'ils n'ont jamais rencontré. Leur routine est ébranlée le jour où un deal tourne mal. Leurs vies se retrouvent en danger.","popularity":27.332,"poster_path":"/ieNGttYsxunAANK9LRZa4LdkEqi.jpg","release_date":"2020-05-05","title":"Arkansas","video":false,"vote_average":5.781,"vote_count":292,"character":"Bright","credit_id":"5be3be91c3a36810c4024fc2","order":3},{"adult":false,"backdrop_path":"/qR3Dk3ctnrrxkAI6I472RhamIbu.jpg","genre_ids":[80,18,10749,53],"id":20689,"original_language":"en","original_title":"The Dancer Upstairs","overview":"Dans ce pays d'Amérique Latine gangrené par un puissant mouvement terroriste, Agustin Rejas, un policier idéaliste ancien avocat, tente de capturer Ezekiel, l'énigmatique chef de la guérilla. Leader d'une sanglante révolution qui menace de renverser le pouvoir en place, l'insaisissable Ezekiel a recours à des méthodes tout aussi radicales que les militaires qui le traquent en vain depuis des années.Reja croit échapper à la tourmente dans les bras de la belle Yolanda, professeur de danse de sa fille, mais les apparences s'avèrent trompeuses...","popularity":9.913,"poster_path":"/ass3YAEfbknAlcaDL70QQ3CFxaI.jpg","release_date":"2002-09-20","title":"Dancer Upstairs","video":false,"vote_average":6.1,"vote_count":54,"character":"Abimael Guzman (uncredited)","credit_id":"5c054ecd0e0a2629ce0c4a41","order":11},{"adult":false,"backdrop_path":"/rwNc2O26Zzt7OeAKFMRAcrpqlj1.jpg","genre_ids":[99],"id":585735,"original_language":"de","original_title":"100 Jahre Hollywood - Die Carl Laemmle Story","overview":"","popularity":2.053,"poster_path":"/giuZuhqUDbGjlcvXjUFtiXVFnP3.jpg","release_date":"2011-03-13","title":"100 Jahre Hollywood - Die Carl Laemmle Story","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5c7af98e0e0a2611da12e46f","order":2},{"adult":false,"backdrop_path":"/AkuDVdvopWHr2Vw3IBmfhlPk8Bx.jpg","genre_ids":[99],"id":110354,"original_language":"en","original_title":"Side by Side","overview":"Ce documentaire traite du passage de la pellicule au numérique , ceci vu par les réalisateurs et chefs-opérateurs majeurs de l’Histoire du cinéma.","popularity":12.199,"poster_path":"/qeeQ7rfTAXNYh4EqqdolFLkNwKM.jpg","release_date":"2012-08-19","title":"La révolution digitale","video":false,"vote_average":7.3,"vote_count":280,"character":"Self","credit_id":"5da3144bb84f9400159ba368","order":42},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":657794,"original_language":"en","original_title":"The China Odyssey: Empire of the Sun","overview":"","popularity":5.844,"poster_path":"/7r1mF21VLpxqqRHVqXCFsq31WgG.jpg","release_date":"1987-12-30","title":"The China Odyssey: Empire of the Sun","video":false,"vote_average":6.2,"vote_count":5,"character":"Self","credit_id":"5e01ff4765686e001899cedc","order":4},{"adult":false,"backdrop_path":"/x2NHWFSTzIggql4RRwnIyzYI1B6.jpg","genre_ids":[16,18,10402],"id":676540,"original_language":"en","original_title":"A Winter's Journey","overview":"Un poète itinérant amoureux est banni de la société et entreprend une marche hasardeuse à travers les montagnes, la glace et la neige - un voyage qui apportera soit la mort, soit une nouvelle vie. Basé sur le cycle intemporel de chansons classiques de Franz Schubert.","popularity":2.125,"poster_path":"/vplDmyNlK8AbcBleGajhw1ayx3U.jpg","release_date":"","title":"A Winter's Journey","video":false,"vote_average":0.0,"vote_count":0,"character":"Leiermann","credit_id":"5e53e73035811d00175ac6f9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":554297,"original_language":"en","original_title":"Red Hot + Blue: A Tribute to Cole Porter","overview":"","popularity":3.758,"poster_path":"/mCTf3myRuYxXApqnViG8MJUmiUi.jpg","release_date":"1990-12-01","title":"Red Hot + Blue: A Tribute to Cole Porter","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5ecc7edf19690c001d700bbd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402,36],"id":419136,"original_language":"en","original_title":"Decade","overview":"","popularity":2.703,"poster_path":"/rx3jjYA1xvKbibIcERur94AuVUM.jpg","release_date":"1989-12-09","title":"Decade","video":false,"vote_average":7.0,"vote_count":1,"character":"Self","credit_id":"5edef24eaad9c20022294dd5","order":11},{"adult":false,"backdrop_path":"/rodjjIJ8oh9nuBp86PhojcYHTEN.jpg","genre_ids":[53],"id":740952,"original_language":"en","original_title":"Savage Salvation","overview":"Le vétéran Shelby John (Jack Huston) fait appel à ses compétences afin de venger le meurtre de sa fiancée. Déterminé à trouver les trafiquants de drogue responsables, il devra garder une longueur d'avance sur le shérif Church (Robert De Niro).","popularity":32.207,"poster_path":"/lgvUrwPgdvJhRgN211UPjRBxpZH.jpg","release_date":"2022-12-02","title":"Lavé par le sang","video":false,"vote_average":6.326,"vote_count":233,"character":"Peter","credit_id":"5f57d897fb834600344fefc5","order":2},{"adult":false,"backdrop_path":"/jZDD1orkxLkTBllVqV8IboeDi3v.jpg","genre_ids":[35,18],"id":45695,"original_language":"en","original_title":"A Wedding","overview":"Le mariage de deux jeunes gens réunissant une cinquantaine d'invités est le prétexte à une instigation en profondeur de la société américaine, familiale et sociale. Un tableau plutôt sombre et sans concession.","popularity":10.691,"poster_path":"/6kYbYEokC4gkfqi1KucIR8HzJcz.jpg","release_date":"1978-08-29","title":"Un mariage","video":false,"vote_average":6.372,"vote_count":43,"character":"Wedding Guest (uncredited)","credit_id":"5f6489ad1684f700374a3137","order":64},{"adult":false,"backdrop_path":"/2P7pGVJ5dGixxdmUyUvQBdkJNKR.jpg","genre_ids":[28,878,53],"id":779057,"original_language":"en","original_title":"The Survivalist","overview":"Un an et demi après la chute de la civilisation, due à une pandémie, un ancien agent du FBI est forcé de protéger une jeune femme, immunisée contre la maladie. Celle-ci est poursuivie par un dangereux gang mené par un psychopathe qui veut l'utiliser pour sauver le monde.","popularity":23.965,"poster_path":"/75eK0uRYFBEmBkThIimgwWJc9yg.jpg","release_date":"2021-12-02","title":"The Survivalist","video":false,"vote_average":3.968,"vote_count":63,"character":"Aaron Ramsey","credit_id":"5fe37e475be00e003d9e7eb9","order":1},{"adult":false,"backdrop_path":"/nYLV3u20q3KBh0Yz1341096BIHy.jpg","genre_ids":[99,10402,35],"id":789412,"original_language":"sv","original_title":"The Music Critic","overview":"","popularity":2.128,"poster_path":"/kvLGERioYpBEB1xNgbD2aZEZBJg.jpg","release_date":"2018-12-10","title":"The Music Critic","video":false,"vote_average":6.0,"vote_count":1,"character":"The Narrator","credit_id":"600c0f0b391b9c0041d53bb4","order":0},{"adult":false,"backdrop_path":"/ekJqJLA4ubwPuB6UxuK5kUfbUgH.jpg","genre_ids":[99],"id":792496,"original_language":"en","original_title":"Private Conversations: On the Set of ‘Death of a Salesman’","overview":"","popularity":2.417,"poster_path":"/boDsM8nW3XNLiLxKMh7THdctJlS.jpg","release_date":"1986-06-23","title":"Private Conversations: On the Set of ‘Death of a Salesman’","video":false,"vote_average":0.0,"vote_count":0,"character":"Self / Biff","credit_id":"6018349281a7fc0041fb301f","order":2},{"adult":false,"backdrop_path":"/dKrlacgbksSzIW95LZ3EOCvTCw9.jpg","genre_ids":[878,53,9648],"id":816494,"original_language":"en","original_title":"Chariot","overview":"Un scientifique peu orthodoxe a trouvé le processus pour réincarner des personnes. Bientôt, un jeune homme met en péril son projet après avoir rencontré une femme qu'il a aimée dans une vie antérieure.","popularity":16.276,"poster_path":"/42ixFtMicMSjsB0lG9kWLjkQRnT.jpg","release_date":"2022-04-15","title":"Anomalie","video":false,"vote_average":4.8,"vote_count":25,"character":"Dr. Karn","credit_id":"606fe1fdc525c40040f33370","order":4},{"adult":false,"backdrop_path":"/uZDE9VnKFnIPmWriMjnp82bH9S8.jpg","genre_ids":[28,12,53],"id":825997,"original_language":"en","original_title":"Rogue Hostage","overview":"Père célibataire et ancien marine, Kyle Snowden, souffre de stress post-traumatique. Il a bien du mal à se réadapter à la vie. Bientôt, Kyle se retrouve, avec un groupe de clients innocents, piégé dans le magasin de son beau-père lors d'une prise d'otage par un militant, Eagan Raize. Des détails troublants émergent sur la violente vendetta d'Eagan contre le beau-père de Kyle, le député Sam Nelson, menaçant la vie de toutes les personnes présentes, y compris le député et la jeune fille de Kyle.","popularity":19.253,"poster_path":"/3MJ67w0jbDw8uIRo7mhxrZmyz4A.jpg","release_date":"2021-06-11","title":"Hostage Game","video":false,"vote_average":5.7,"vote_count":180,"character":"Sam Nelson","credit_id":"609174244e4dff005816f3c7","order":1},{"adult":false,"backdrop_path":"/3vxNG6Tbbw7pXsNYdS5VH2bmcat.jpg","genre_ids":[18],"id":832162,"original_language":"en","original_title":"Just Call Me God","overview":"","popularity":2.059,"poster_path":"/hACGyTapPFIpG142mFEULmAmpqj.jpg","release_date":"2017-04-30","title":"Just Call Me God","video":false,"vote_average":6.0,"vote_count":0,"character":"Satur Diman Cha","credit_id":"60a82b87d8cc4a0057416f2e","order":0},{"adult":false,"backdrop_path":"/oZy5Mm3cncH1VHo4edRsAi7Sgj.jpg","genre_ids":[16],"id":284431,"original_language":"en","original_title":"The Penguins of Madagascar: Operation Search and Rescue","overview":"Les pingouins de Madagascar sont sur l’affaire ! Skipper, Kowalski, Rico et Private sont de retour pour encore plus d’aventures. À perfectionner leurs compétences de commando depuis le quartier général secret du Zoo de Central Park, il n’y a rien que cette force de frappe d’élite ne peut gérer. Mais peu importe qui ils vont affronter, ces pingouins n’oublient jamais leur objectif principal : s’amuser !","popularity":2.983,"poster_path":"/2oZfGSBdVwJmfO80XiuoMmmZpph.jpg","release_date":"2014-07-22","title":"Les Pingouins de Madagascar : Opération recherche et sauvetage","video":true,"vote_average":6.2,"vote_count":12,"character":"Dave / Dr. Octavius Brine","credit_id":"60bce26d71458f00582cf6f4","order":8},{"adult":false,"backdrop_path":"/zg25txWMBVS5VdV1CEvL3VVZQqa.jpg","genre_ids":[53,27,80,9648],"id":844398,"original_language":"en","original_title":"Shattered","overview":"Chris, un riche divorcé, tombe amoureux d'une mystérieuse femme Sky. Chris, son ex-femme et son enfant finissent par se retrouver piégés et un combat désespéré pour la survie s'ensuivra.","popularity":25.295,"poster_path":"/sGkQ8R124lNJCbUVDmppqzGJm5u.jpg","release_date":"2022-01-14","title":"Crush","video":false,"vote_average":5.692,"vote_count":125,"character":"Ronald","credit_id":"60d46969ce4ddc00451b315c","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":870566,"original_language":"en","original_title":"Don't Crash: The Documentary of the Making of the Movie of the Book of the Radio Series of 'The Hitchhiker's Guide to the Galaxy'","overview":"","popularity":4.477,"poster_path":"/pu5tUTZf258sYGTbbU0a5WNjey0.jpg","release_date":"2005-09-05","title":"Don't Crash: The Documentary of the Making of the Movie of the Book of the Radio Series of 'The Hitchhiker's Guide to the Galaxy'","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6133e8c3e93e950044db21ea","order":37},{"adult":false,"backdrop_path":"/6JHehCe3QkdQ9kzyCqd2v0j1tCM.jpg","genre_ids":[18],"id":880150,"original_language":"en","original_title":"Seneca: On the Creation of Earthquakes","overview":"","popularity":28.857,"poster_path":"/pKBCoQQP7YftX2QfG2LAJDvjzo8.jpg","release_date":"2023-02-20","title":"Seneca: On the Creation of Earthquakes","video":false,"vote_average":5.3,"vote_count":15,"character":"Seneca","credit_id":"615793a667dcc9008cf0fcf7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":899816,"original_language":"en","original_title":"Lost and Found in Paris","overview":"","popularity":1.226,"poster_path":"/tYVAZnvZBmGjnf5u5bvFUq3h2GI.jpg","release_date":"","title":"Lost and Found in Paris","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61967634fdf8b700897b1d98","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":925301,"original_language":"en","original_title":"Rocket to the Moon","overview":"","popularity":1.479,"poster_path":"/pqxYKWkniPdC5GuUC5O1I8igpS.jpg","release_date":"1986-05-05","title":"Rocket to the Moon","video":false,"vote_average":0.0,"vote_count":0,"character":"Ben Stark","credit_id":"61dbae9bd04d1a006a452adf","order":0},{"adult":false,"backdrop_path":"/qyknjDNpKY0BRoE7RnmUG7lg0mt.jpg","genre_ids":[35,18,10749],"id":792614,"original_language":"fr","original_title":"Complètement Cramé !","overview":"Depuis qu’il a perdu sa femme, Andrew Blake n’a plus le cœur à rien. Un ultime élan le pousse à quitter Londres pour retourner en France, dans la propriété où il l’avait rencontrée. Ce voyage vers le souvenir des jours heureux ne va pas du tout se passer comme prévu…Pour rester au domaine de Beauvillier, Blake se retrouve condamné à jouer les majordomes à l’essai. Entre Mme Beauvillier, la maîtresse des lieux au comportement aussi étrange que ses relations, Odile, la cuisinière au caractère bien trempé, Philippe, l’intendant un peu frappé qui vit en ermite au fond du parc, et Manon, la jeune femme de ménage dont le destin bascule, Blake découvre des gens aussi perdus que lui. Face à eux, dans cet endroit à part, cet homme qui n’attendait plus rien de la vie va être obligé de tout recommencer…","popularity":6.748,"poster_path":"/iAAZYbnY6qx8jY3OxR11U0HPwFj.jpg","release_date":"2023-11-01","title":"Complètement Cramé !","video":false,"vote_average":6.9,"vote_count":28,"character":"Andrew Blake","credit_id":"621c1bd85a07f500445cae62","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":956015,"original_language":"en","original_title":"Thelma","overview":"","popularity":5.418,"poster_path":"/wnrhhKQKbAMYx4aRHb24zJ9wBu5.jpg","release_date":"","title":"Thelma","video":false,"vote_average":0.0,"vote_count":0,"character":"Walker Percy","credit_id":"62437b6adfe31d00475c0f5e","order":1},{"adult":false,"backdrop_path":"/cyV2syN5zRQwU6BmWMyMFyjRLow.jpg","genre_ids":[28,80,53],"id":843633,"original_language":"en","original_title":"White Elephant","overview":"Gabriel Tancredi, un ancien marine devenu exécuteur pour la mafia, doit faire face à sa conscience et à son code d'honneur lorsqu'il est obligé d'aider à nettoyer un assassinat bâclé par son protégé, Carl.","popularity":21.435,"poster_path":"/idKI3VCEUD60Ltht4VpQ9eATqcy.jpg","release_date":"2022-06-03","title":"White Elephant","video":false,"vote_average":6.019,"vote_count":135,"character":"Glen Follett","credit_id":"6287b17f2495ab0065534808","order":3},{"adult":false,"backdrop_path":"/nwU24JESdKbrv7B5CfMbn1S4SKG.jpg","genre_ids":[35],"id":47232,"original_language":"en","original_title":"Hotel","overview":"","popularity":6.438,"poster_path":"/D6ExKDN7RvMQHuVIP18woG70ZN.jpg","release_date":"2001-09-12","title":"Hotel","video":false,"vote_average":3.7,"vote_count":17,"character":"Omar Jonnson","credit_id":"62a216a8528b2e00662aec31","order":20},{"adult":false,"backdrop_path":"/e4bxrONDwldFb8eUgwdRHBDoneh.jpg","genre_ids":[18],"id":931107,"original_language":"en","original_title":"The Line","overview":"","popularity":4.325,"poster_path":"/3KdO5ONYRsLwoRbHDmSKoSOiKfI.jpg","release_date":"2023-06-09","title":"The Line","video":false,"vote_average":8.0,"vote_count":1,"character":"Beach Miller","credit_id":"62d67f3350733c004c144f3b","order":10},{"adult":false,"backdrop_path":"/ekZUWo5XtSrfe10RKWrL0YKkq9b.jpg","genre_ids":[9648,53,80],"id":1043565,"original_language":"en","original_title":"Mindcage","overview":"Les détectives, Jake Doyle et Mary Kelly, demandent l'aide d'un tueur en série incarcéré, The Artist, quand un imitateur de ce dernier se met à frapper en ville.","popularity":29.993,"poster_path":"/alD0A7oeIAKrxj5SF4Nzzp2bplG.jpg","release_date":"2022-12-16","title":"Mindcage","video":false,"vote_average":6.088,"vote_count":256,"character":"The Artist","credit_id":"6362b9e6858678007d8376a3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":843096,"original_language":"en","original_title":"American Dream","overview":"","popularity":3.992,"poster_path":"/uwiThdx1995aO4QUM6NcSkRpNjA.jpg","release_date":"1981-04-26","title":"American Dream","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63c2098b05a53300aecfef47","order":12},{"adult":false,"backdrop_path":"/tz72Y5pSSBBbTg6I2y2EC51zQi4.jpg","genre_ids":[99,10402],"id":473888,"original_language":"ja","original_title":"Ryuichi Sakamoto: Coda","overview":"Un portrait du compositeur de génie Ryuichi Sakamoto","popularity":12.033,"poster_path":"/pEBtPs7VbH4LxGGfD8FyPhz10YN.jpg","release_date":"2017-11-04","title":"Ryuichi Sakamoto: Coda","video":false,"vote_average":7.5,"vote_count":40,"character":"Port (archive footage)","credit_id":"63c6a47cc51acd008a59a519","order":3},{"adult":false,"backdrop_path":"/ihLKlPCcC0ZZICh1fxlzsbXbGEq.jpg","genre_ids":[28,53],"id":1093994,"original_language":"en","original_title":"One Ranger","overview":"Un Texas Ranger est recruté par les services secrets britanniques pour traquer un terroriste extrêmement dangereux et l'empêcher de déclencher une attaque sur Londres.","popularity":17.971,"poster_path":"/puffdkze3GZmQHu2Hy8t1XdOYtM.jpg","release_date":"2023-05-05","title":"One Ranger","video":false,"vote_average":6.514,"vote_count":71,"character":"Geddes","credit_id":"64006ebc7a4ee700b917c041","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[53,80],"id":1020047,"original_language":"en","original_title":"In the Hand of Dante","overview":"Nick Tosches, un écrivain, apprend qu'un manuscrit de La Divine Comédie de Dante, volé au Vatican, est réapparu à New York. Incapable de passer à côté de cette opportunité, Nick décide de tenter d'authentifier ce manuscrit et de mener l'enquête sur ses origines, son parcours et celui de son auteur.","popularity":6.629,"poster_path":null,"release_date":"","title":"In the Hand of Dante","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"653edd99109cd000eae421fa","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[27,10402],"id":1202479,"original_language":"en","original_title":"Opus","overview":"","popularity":5.309,"poster_path":null,"release_date":"","title":"Opus","video":false,"vote_average":0.0,"vote_count":0,"character":"Moretti","credit_id":"654c1fa84f33ad01010a215d","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":315008,"original_language":"en","original_title":"SNL Presents: A Very Gilly Christmas","overview":"","popularity":3.405,"poster_path":"/1CMH3eUND7WRe4bjApQlaXlcHPb.jpg","release_date":"2009-12-17","title":"SNL Presents: A Very Gilly Christmas","video":false,"vote_average":7.4,"vote_count":7,"character":"","credit_id":"657bb57fa1d33229e25f0463","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[10402,18],"id":1245119,"original_language":"en","original_title":"The Yellow Tie","overview":"","popularity":3.654,"poster_path":null,"release_date":"","title":"The Yellow Tie","video":false,"vote_average":0.0,"vote_count":0,"character":"Sergiu Celibidache","credit_id":"65cd9f9a51e6ab01631f22f0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1272175,"original_language":"en","original_title":"Hideous Man","overview":"","popularity":1.585,"poster_path":null,"release_date":"2002-08-01","title":"Hideous Man","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"661580e58ee0a9017ea5a1cf","order":0},{"adult":false,"backdrop_path":"/pwCZP8QjiQRvz15MGxQckW0wl3a.jpg","genre_ids":[878,12],"id":617126,"original_language":"en","original_title":"The Fantastic Four","overview":"Nouveau long métrage de Marvel's First Family, Fantastic Four !","popularity":60.557,"poster_path":"/7SgJZBRNsqMhnducsPNLZ0csFrd.jpg","release_date":"2025-07-24","title":"Les 4 Fantastiques","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"663d25cba1e296ad0178bcc6","order":6}],"crew":[{"adult":false,"backdrop_path":"/qR3Dk3ctnrrxkAI6I472RhamIbu.jpg","genre_ids":[80,18,10749,53],"id":20689,"original_language":"en","original_title":"The Dancer Upstairs","overview":"Dans ce pays d'Amérique Latine gangrené par un puissant mouvement terroriste, Agustin Rejas, un policier idéaliste ancien avocat, tente de capturer Ezekiel, l'énigmatique chef de la guérilla. Leader d'une sanglante révolution qui menace de renverser le pouvoir en place, l'insaisissable Ezekiel a recours à des méthodes tout aussi radicales que les militaires qui le traquent en vain depuis des années.Reja croit échapper à la tourmente dans les bras de la belle Yolanda, professeur de danse de sa fille, mais les apparences s'avèrent trompeuses...","popularity":9.913,"poster_path":"/ass3YAEfbknAlcaDL70QQ3CFxaI.jpg","release_date":"2002-09-20","title":"Dancer Upstairs","video":false,"vote_average":6.1,"vote_count":54,"credit_id":"52fe43f4c3a368484e007b8f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/sRXMmeNHTSWRYdDz3zaHNyyPJ0u.jpg","genre_ids":[35,18,10749],"id":7326,"original_language":"en","original_title":"Juno","overview":"Juno McGuff, 16 ans, est une jeune fille qui n'a pas la langue dans sa poche mais qui, sous ses airs de dure, se cherche comme toutes les adolescentes de son âge. Alors que la plupart de ses copines de lycée passent leur temps sur Internet ou au centre commercial, Juno ne fait rien comme les autres. C'est ainsi qu'un jour où elle s'ennuie, elle couche avec Bleeker, garçon aussi charmant que peu prétentieux. Mais quand elle tombe enceinte accidentellement, elle décide de trouver le couple de parents adoptifs idéal qui pourra s'occuper de son bébé. Avec l'aide de sa meilleure amie Leah, elle repère dans les petites annonces du journal local Mark et Vanessa Loring qui rêvent d'adopter leur premier enfant. Soutenue par sa famille, Juno fait la connaissance des Loring. Tandis que le terme de sa grossesse approche, Juno va devoir faire preuve de maturité et de courage...","popularity":31.817,"poster_path":"/9YoQNtd0e6WAaF6uvw2EcIXy8px.jpg","release_date":"2007-12-05","title":"Juno","video":false,"vote_average":7.054,"vote_count":6976,"credit_id":"52fe4479c3a36847f8098463","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/NdTaUaxHQzTIUupFKD2YmDT0o1.jpg","genre_ids":[18,10749],"id":7548,"original_language":"en","original_title":"The Libertine","overview":"L'existence aussi véridique que tumultueuse du deuxième comte de Rochester, ami et confident du roi Charles II d'Angleterre. Au XVIIème siècle, cet homme d'exception, débauché notoire et libre penseur, mena une vie entièrement dédiée à la recherche du plaisir et de la vérité. Incapable d'hypocrisie dans une époque où elle était un art, il fut à la fois décrié, condamné mais également admiré pour son avant-gardisme et son goût de la liberté. Lorsque le comte rencontre Elizabeth Barry, une jeune actrice, il tombe immédiatement sous son charme et parie avec ses amis qu'il parviendra à en faire la coqueluche de Londres. L'amour va tout compliquer et Rochester aura une destinée aussi sulfureuse que ses écrits, aussi flamboyante et libre que ses pensées.","popularity":14.99,"poster_path":"/cpL7KaHLuCSMtOeXhWvPIISYzyM.jpg","release_date":"2004-09-16","title":"Rochester, le dernier des libertins","video":false,"vote_average":5.901,"vote_count":438,"credit_id":"52fe4483c3a36847f809a6bb","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/yDgMI5clt1rQwvsdcM16UJ5yz3j.jpg","genre_ids":[35,18],"id":9786,"original_language":"en","original_title":"Art School Confidential","overview":"Un assassin présumé devient célèbre grâce à ses toiles… Passionné par le dessin depuis son enfance, le jeune Jérome s'inscrit dans une école d'art, à Strathmore. Parmi ses camarades de chambre, il fait la connaissance de Vince, un réalisateur en herbe, et de Matthew, un passionné de mode… Jérome cherche l'amour mais les filles lui tournent le dos, jusqu'à ce qu'il tombe amoureux d'un modèle, la jolie Audrey. Jérome se lie d'amitié avec Bardo, un loser, qui lui fait rencontrer un artiste raté, Jimmy, un saoulard bagarreur. Alors que Jérome apprend peu à peu comment fonctionne le monde des artistes, un tueur en série va semer la panique au sein de l'établissement…","popularity":12.822,"poster_path":"/fTZ3KnYwoR5ExkVzIsvAE4HPoXC.jpg","release_date":"2006-05-05","title":"Art School Confidential","video":false,"vote_average":6.103,"vote_count":203,"credit_id":"52fe452dc3a36847f80c0917","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":9832,"original_language":"en","original_title":"Kill the Poor","overview":"","popularity":2.628,"poster_path":"/pr2Rbf7QlBYk5keW9B4ye9cur2Z.jpg","release_date":"2003-05-09","title":"Kill the Poor","video":false,"vote_average":4.4,"vote_count":5,"credit_id":"52fe4536c3a36847f80c26eb","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/qb6WoLJ9YtfhV7pgsTfUDlRYaCH.jpg","genre_ids":[18],"id":84892,"original_language":"en","original_title":"The Perks of Being a Wallflower","overview":"Au lycée où il vient d’arriver, on trouve Charlie bizarre. Sa sensibilité et ses goûts sont en décalage avec ceux de ses camarades de classe. Pour son prof de Lettres, c’est sans doute un prodige, pour les autres, c’est juste un « loser ». En attendant, il reste en marge – jusqu’au jour où deux terminales, Patrick et la jolie Sam, le prennent sous leur aile. Grâce à eux, il va découvrir la musique, les fêtes, le sexe… pour Charlie, un nouveau monde s’offre à lui.","popularity":40.825,"poster_path":"/k5tpS5SMZelIhiptSaGT0QbYowz.jpg","release_date":"2012-09-20","title":"Le Monde de Charlie","video":false,"vote_average":7.792,"vote_count":10183,"credit_id":"531738bcc3a36813a60028a2","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/rWINrT5OvunYQYjM9He2J2fEXws.jpg","genre_ids":[35,18],"id":57157,"original_language":"en","original_title":"Young Adult","overview":"Originaire d’une petite ville de province où elle s’ennuyait à mourir, Mavis Gary s’est installée à Minneapolis où elle est devenue auteur de romans pour ados. Mais lorsqu’elle apprend que son ex-petit copain de lycée est devenu papa, elle décide de revenir sur les lieux de son enfance pour le reconquérir.","popularity":34.314,"poster_path":"/Aw2wveDQejw8SpdB5Vt0Cfo99UQ.jpg","release_date":"2011-11-11","title":"Young Adult","video":false,"vote_average":5.792,"vote_count":1192,"credit_id":"551536ddc3a368410300265d","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/dapUorbOMzlaB12dACCtaiuaTQz.jpg","genre_ids":[35,18],"id":303991,"original_language":"en","original_title":"Demolition","overview":"Davis Mitchell, un brillant investisseur, ressent une indifférence incompréhensible après le décès de sa femme dans un accident de voiture. Son comportement devient de plus en plus incohérent et il en vient à faire des confessions surprenantes dans une série de banales lettres de réclamation, qui finissent par attirer l'attention de l'employée du service clients, Karen Mareno. De cet échange va alors naître une relation improbable. Avec l'aide de Karen et de son fils, Davis va devoir démolir sa vie passée afin de mieux se reconstruire.","popularity":32.953,"poster_path":"/pEUHLhygViZ7n3py1kbJA29zxLC.jpg","release_date":"2015-04-08","title":"Demolition","video":false,"vote_average":6.79,"vote_count":2116,"credit_id":"562f9fb8925141285700d432","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/o7zvlk0HCxRf13Im9ZpZ4okHehr.jpg","genre_ids":[35,18],"id":1548,"original_language":"en","original_title":"Ghost World","overview":"Enid Coleslaw et Rebecca Doppelmeyer, sa meilleure amie, n'ont jamais vraiment eu d'affinités avec les autres lycéens, qu'elles trouvent bêtes et immatures. La fin de l'année approche et c'est avec un grand soulagement qu'elles vont laisser derrière elles tous ces losers. Elles décident d'habiter ensemble et de vivre sans règles, ni contraintes.Cependant, Enid échoue à ses examens terminaux et doit suivre des cours d'été pour obtenir son diplôme. Elle va alors se lier d'amitié avec Seymour, un adulte qu'elle trouve original et séduisant.","popularity":18.571,"poster_path":"/uwKqnUPE4dSM0kKuMW0vXpURh2T.jpg","release_date":"2001-07-20","title":"Ghost World","video":false,"vote_average":7.077,"vote_count":1352,"credit_id":"572c94ed9251413b8400019d","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/4TyGzPj6OpMXxoy68L0QauOiHVd.jpg","genre_ids":[18,878],"id":401563,"original_language":"en","original_title":"100 Years","overview":"100 ans est un film de science-fiction \"à venir\" écrit par John Malkovich et réalisé par Robert Rodriguez. Annoncé en 2015 avec le slogan \"The Movie You Will Never See\", il devrait sortir le 18 novembre 2115. En attendant sa sortie, le film est conservé dans un coffre-fort de haute technologie derrière une vitre pare-balles qui s'ouvrira automatiquement le 18 novembre 2115, le jour de la première du film. Un millier d'invités du monde entier, dont Malkovich et Rodriguez, ont reçu une paire de billets d'invitation en métal pour la première, qu'ils pourront transmettre à leurs descendants.","popularity":7.852,"poster_path":"/xx6Vps04pGpJ7dZ7UfUy4HpXgPI.jpg","release_date":"2115-11-18","title":"100 Years","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"575b01459251412a3300024a","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/qR3Dk3ctnrrxkAI6I472RhamIbu.jpg","genre_ids":[80,18,10749,53],"id":20689,"original_language":"en","original_title":"The Dancer Upstairs","overview":"Dans ce pays d'Amérique Latine gangrené par un puissant mouvement terroriste, Agustin Rejas, un policier idéaliste ancien avocat, tente de capturer Ezekiel, l'énigmatique chef de la guérilla. Leader d'une sanglante révolution qui menace de renverser le pouvoir en place, l'insaisissable Ezekiel a recours à des méthodes tout aussi radicales que les militaires qui le traquent en vain depuis des années.Reja croit échapper à la tourmente dans les bras de la belle Yolanda, professeur de danse de sa fille, mais les apparences s'avèrent trompeuses...","popularity":9.913,"poster_path":"/ass3YAEfbknAlcaDL70QQ3CFxaI.jpg","release_date":"2002-09-20","title":"Dancer Upstairs","video":false,"vote_average":6.1,"vote_count":54,"credit_id":"57765390c3a368381a00266a","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ucEgYBXB1N7iP7Zx8YEHXFVwOnd.jpg","genre_ids":[35,18,10749],"id":31052,"original_language":"en","original_title":"The Accidental Tourist","overview":"Après la mort de son fils, Macon Leary, un écrivain de voyage, semble être en train de dormir dans la vie. La femme de Macon semble avoir des problèmes aussi, et pense que ce serait mieux si les deux se séparaient. Après la rupture, Macon rencontre une étrange femme extravertie, qui semble le ramener sur terre. Après avoir commencé une relation avec la femme sortante, la femme de Macon semble penser que leur mariage vaut encore la peine d'être essayé. Macon est alors forcé de prendre de nombreuses décisions","popularity":16.19,"poster_path":"/gQLYzi2riomqZWi7ZEXDedfXSrF.jpg","release_date":"1988-12-23","title":"Voyageur malgré lui","video":false,"vote_average":6.2,"vote_count":217,"credit_id":"584dbca092514118e4002108","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":643800,"original_language":"en","original_title":"Gotta Get Down to It","overview":"","popularity":1.449,"poster_path":"/oyNkFjOJCiw7SyUiDkrf4prdkL6.jpg","release_date":"2019-04-18","title":"Gotta Get Down to It","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5db9c70b2d37210019eb7d05","department":"Sound","job":"Sound Mixer"},{"adult":false,"backdrop_path":"/lpQNadezPcSJrpganp1JXxMJtHq.jpg","genre_ids":[35,10749],"id":470472,"original_language":"en","original_title":"The Wilde Wedding","overview":"Après lui avoir fait une cour effrénée, l'ancienne gloire du cinéma Eve Wilde prépare son quatrième mariage avec Harold Alcott, un auteur anglais de renommée mondiale. Dans sa très chic propriété de la banlieue nord de New York, elle a invité de nombreux convives, dont son premier mari et acteur de théâtre célèbre, Laurence Darling. Tous espèrent que ce long week-end estival permettra à chaque famille de faire plus ample connaissance. Même si les penchants sexuels de chacun ne manqueront pas de prendre le dessus sur la bienséance.","popularity":16.737,"poster_path":"/nrLZP8oAIH8KUprA1Yej70eLYQM.jpg","release_date":"2017-09-15","title":"Mariage chez les Wilde","video":false,"vote_average":5.2,"vote_count":69,"credit_id":"5ed5992b5c071b001e34205b","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":730939,"original_language":"en","original_title":"Snow Angel","overview":"","popularity":2.234,"poster_path":"/7JXOEIcca2w1KgvIreXCDVTsiuD.jpg","release_date":"2008-09-20","title":"Snow Angel","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5f2db52fdbf144003310b544","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/zg25txWMBVS5VdV1CEvL3VVZQqa.jpg","genre_ids":[53,27,80,9648],"id":844398,"original_language":"en","original_title":"Shattered","overview":"Chris, un riche divorcé, tombe amoureux d'une mystérieuse femme Sky. Chris, son ex-femme et son enfant finissent par se retrouver piégés et un combat désespéré pour la survie s'ensuivra.","popularity":25.295,"poster_path":"/sGkQ8R124lNJCbUVDmppqzGJm5u.jpg","release_date":"2022-01-14","title":"Crush","video":false,"vote_average":5.692,"vote_count":125,"credit_id":"638b617e8a84d200965166dc","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":55204,"original_language":"en","original_title":"Which Way Home","overview":"","popularity":2.176,"poster_path":"/3HqpJgcSS5kEwFITGYhCO0K8u6c.jpg","release_date":"2009-01-31","title":"Which Way Home","video":false,"vote_average":7.9,"vote_count":18,"credit_id":"65ced8608efe73017b75ad4b","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1272175,"original_language":"en","original_title":"Hideous Man","overview":"","popularity":1.585,"poster_path":null,"release_date":"2002-08-01","title":"Hideous Man","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"66157fa70bb0760162312fdc","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1272175,"original_language":"en","original_title":"Hideous Man","overview":"","popularity":1.585,"poster_path":null,"release_date":"2002-08-01","title":"Hideous Man","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"66157faee10f4601a43b16fb","department":"Writing","job":"Writer"}]}}