{"adult":false,"also_known_as":["KOD"],"biography":"Geoffrey Oryema, né le 16 avril 1953 à Soroti en Ouganda et mort le 22 juin 2018 à Lorient en France, est un musicien ougandais naturalisé français, auteur-compositeur et chanteur de rock et de world music.\n\nIl nait le 16 avril 1953 à Soroti en Ouganda mais grandit à Kampala (la capitale de l'Ouganda) où il apprend à jouer de divers instruments: de la guitare, de la flûte, du lukeme (piano à pouces) et de la harpe nanga. Son père et sa mère étaient respectivement professeur d'anglais et directrice d’une compagnie de danse.\n\nAu début des années 1970, il exprime le désir de devenir acteur, entre dans une école de théâtre, puis va créer sa propre compagnie: «Fou de Brecht, il va d’ailleurs s’inspirer des techniques chères à Stanislavski et Grotowski pour écrire des pièces avant-gardistes. Un théâtre de l’absurde griffé de sons tribaux et d’improvisations, serti d’allégories, nourri de rumeurs et d’onomatopées, dont on retrouvera les influences, plus tard, dans ses chansons», selon Frank Tenaille dans son ouvrage «Le Swing du Caméléon».\n\nEn 1977, à l’âge de 24 ans, Geoffrey Oryema se réfugie à Paris pour fuir la dictature d'Amin Dada après l'assassinat politique de son père, le ministre Erinayo Wilson Oryema, en traversant la frontière avec le Kenya caché dans le coffre d'une voiture. Puis, en 1988, il s'établit à Lillebonne (Seine-Maritime).\n\nIl enregistre son premier album Exile en 1990, produit par Brian Eno et édité par le label «Real World» (tout récemment créé par Peter Gabriel). Il s'accompagne pour créer sa musique de divers instruments typiquement africains, dont la nanga et le lukeme, mais ne dédaigne pas non plus la guitare électrique et les instruments rock. Le guitariste français Jean-Pierre Alarcen l'accompagne longtemps, puis est rejoint par Dominique Gastrein (claviers), Patrick Buchmann (batterie, percussions, chant), Loy Ehrlich (claviers) et Nicolas Fiszman (basse). S'ensuivent de nombreux concerts à travers le monde (USA, Japon, Brésil, Europe) dans le cadre des festivals W.O.M.A.D. avec Peter Gabriel, Midnight Oil, Arrested Development. Il se produit notamment à Woodstock 94 qui célébrait les 25 ans du mythique festival.\n\nEn 1994, il s'associe avec Tonton David et Manu Katché pour former le groupe KOD, et ils composent alors la bande originale du film Un Indien dans la ville dont la chanson-thème, Chacun sa route, connaît un énorme succès et permet à Tonton David d'accéder à une plus grande notoriété. Le trio remporte en 1996 une Victoire de la musique, dans la catégorie Compositeur de musique de film.\n\nAnglophone de naissance, il se met au français et écrit des chansons dans cette langue, enregistrant en 1996 un duo avec Alain Souchon: Bye bye lady Dame.\n\nÀ partir de 2006, il est accompagné sur scène et en studio par son fils Oceng Oryema (batterie, percussions) et par Chaek Sylla (guitares, sampler, chant), remplacé en 2013 par Ali Otmane (guitare) et rejoint par Stephane Marrec (basse et contrebasse) puis remplacé par Kevin Gravier. En 2010, il part en Russie enregistrer From The Heart avec Tony Levin et Alex Swift. ...\n\nSource: Article \"Geoffrey Oryema\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1953-04-16","deathday":"2018-06-22","gender":2,"homepage":null,"id":69546,"imdb_id":"nm0651444","known_for_department":"Sound","name":"Geoffrey Oryema","place_of_birth":"Soroti, Uganda","popularity":0.854,"profile_path":"/bX1mJCGXZQmPBu6pLgT199UmkyD.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0651444","tvrage_id":null,"wikidata_id":"Q913737","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":10.337,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":566,"credit_id":"52fe44489251416c7502f471","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":630,"iso_639_1":null,"file_path":"/bX1mJCGXZQmPBu6pLgT199UmkyD.jpg","vote_average":0.0,"vote_count":0,"width":420}]}}