{"adult":false,"also_known_as":["Manu Katche","KOD","Emmanuel Katché"],"biography":"Emmanuel Katché dit Manu Katché est un batteur français, né le 27 octobre 1958 à Saint-Maur-des-Fossés.\n\nIl est également auteur-compositeur, parolier et interprète. Chevalier des Arts et des Lettres, il détient de nombreuses récompenses musicales.\n\nNé d'une mère française, couturière chez Christian Dior, et d'un père ivoirien reparti en Afrique, alors que le jeune Emmanuel avait 2 ans et qu'il ne connaîtra pas, il est élevé par ses grands-parents.\n\nDe formation classique, il commence par la danse vers l'âge de 5 ans, pendant deux ans. Cette activité ne l'intéressa pas beaucoup. Vers l'âge de 7 ans, il pratique le piano, avant de travailler la batterie et les percussions au Conservatoire de Saint-Maur.\n\nTrès vite repéré, il connaît la célébrité à partir de 1985 en jouant sur l'album Unis vers l'uni de Michel Jonasz, puis mondialement l'année suivante avec So de Peter Gabriel. Ensemble, ils participeront à la bande originale du film La Dernière Tentation du Christ sorti en 1988, avec d'autres musiciens comme David Rhodes et Youssou N'Dour.\n\nIl a joué aux côtés d'une multitude de chanteurs et musiciens français comme Francis Cabrel, Véronique Sanson, Jean-Jacques Goldman, Louis Bertignac, Bruno Grimaldi, Michel Jonasz, Catherine Lara, Daniel Lévi, Jeanne Mas, Mireille Mathieu, Sheila, Shirel, Sinclair, Laurent Voulzy ainsi que de renommée internationale comme Marcus Miller, Manu Dibango, Al Di Meola, les Bee Gees, Dire Straits, Mango, Julia Fordham, les Gipsy Kings, Jan Garbarek, Joe Satriani, Kami Lyle, Loreena McKennitt, Bruno Letort, Paul Young, Peter Gabriel, Stephan Eicher, Sting, Simple Minds, Tears for Fears, Tori Amos, Tracy Chapman, Youssou N'Dour, Pino Daniele, Joni Mitchell, Richard Wright, etc.\n\nDe 1985 à 1988, Manu fait partie du groupe Préface comme batteur et chanteur, composé de Jean-Yves D'Angelo (claviers et chant) et de Kamil Rustam (guitares et chant). Avec ce même groupe, connu à l'époque, en France, comme base rythmique pour Michel Jonasz, il se met à écrire les arrangements d'un grand nombre d'artistes français, ce qui lui vaut en 1985 le prix du meilleur arrangement aux Victoires de la musique, pour l'album Unis vers l'uni.\n\nManu Katché consacre également une partie de son travail au jazz. Il rapporte avoir été particulièrement impressionné, à l'âge de quinze ans, par le jeu au piano de Keith Jarrett, ainsi que par un disque du guitariste John Abercrombie.\n\nEn 1994, il compose et interprète la bande originale du film Un Indien dans la ville, en association avec Tonton David et Geoffrey Oryema, sous le nom de KOD (initiales des trois artistes).\n\nIl mène depuis 1989 une collaboration fructueuse avec le saxophoniste Jan Garbarek. Leur première collaboration prend cette année-là la forme d'un trio avec le violoniste indien L. Shankar au théâtre de La Cigale. Depuis, Manu Katché apparaît régulièrement dans le groupe du saxophoniste norvégien Jan Garbarek (cinq albums). En 2005, pour son premier album en leader, (sous le label allemand ECM), Manu Katché fait appel à Garbarek pour l'album Neighbourhood.\n\nDe 2004 à 2007, il participe au jury de l'émission Nouvelle Star sur M6, aux côtés de Marianne James, Dove Attia et André Manoukian. ...\n\nSource: Article \"Manu Katché\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1958-10-27","deathday":null,"gender":2,"homepage":"https://www.manu-katche.com/","id":69545,"imdb_id":"nm0441207","known_for_department":"Acting","name":"Manu Katché","place_of_birth":"Saint-Maur-des-Fossés, Val-de-Marne, France","popularity":2.292,"profile_path":"/w2DgGbW4XZxCsJHIR3rOrTvVlGq.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/e6fps2dmbZXmrBOUeoa9AEoMrPR.jpg","genre_ids":[10402],"id":278535,"original_language":"en","original_title":"Peter Gabriel: Back To Front","overview":"Filmé à l'O2 Arena de Londres en utilisant la toute dernière technologie d'Ultra Haute-Définition en 4K, ce spectaculaire concert célèbre le 25ème anniversaire de l'album culte So; de Peter Gabriel. Pour fêter l'événement, Peter Gabriel a réuni l'équipe originale de la tournée de 1986/87, et ils interprètent pour les fans et pour la première fois, l'intégralité de cet album multi-récompensé dans le monde entier. Bien que l'âme du concert soit l'interprétation de l'album So, le spectacle contient également des titres jusque-là inachevés, inédits ou revisités qui trouvent naturellement leur place auprès de ses grands-classiques, reflétant les multiples facettes artistiques de Peter Gabriel. Avec sa scénographie et ses éclairages innovants, Back To Front est un festin visuel et narratif qui place le spectateur au c ur même du concert comme cela n'avait jamais encore été réalisé.","popularity":4.821,"poster_path":"/lazTGPxiGDW81TnoC6TUl7o1CIz.jpg","release_date":"2014-06-20","title":"Peter Gabriel: Back To Front","video":true,"vote_average":8.0,"vote_count":11,"character":"Self - Drums","credit_id":"53a9e745c3a3684d10000313","order":2},{"adult":false,"backdrop_path":"/foXYQVN3EIwOX2LqgydlMPjIFrB.jpg","genre_ids":[10402],"id":37874,"original_language":"en","original_title":"Sting: The Brand New Day Tour: Live From The Universal Amphitheatre","overview":"Concert de Sting filmé à l'amphitéâtre Universal de Los Angeles lors de sa tournée 'The brand new day tour'. Avec tous les tubes de l'album 'The brand new day' et les standards de Police.","popularity":2.102,"poster_path":"/dQOxYAbcpsb1Y3Ivsd0WOoS1Uht.jpg","release_date":"1999-09-08","title":"Sting : The Brand New Day Tour","video":false,"vote_average":7.4,"vote_count":4,"character":"Self - Drums","credit_id":"52fe467a9251416c91055c2f","order":2},{"adult":false,"backdrop_path":"/ktkNUQ979u4xYL1eKxncLODmF13.jpg","genre_ids":[10402,99],"id":53447,"original_language":"en","original_title":"Sting - All this Time","overview":"Comme Sting voulait organiser un concert chez lui, il a engagé un groupe de musiciens pour jouer et interpréter ce concert avec lui. Le concert a été enregistré en Toscane, en Italie. Un concert intimiste de Sting et d'un groupe de virtuoses internationaux.","popularity":2.51,"poster_path":"/ccLESgAFiGUoFbdIlYXKvfafIHd.jpg","release_date":"2001-12-04","title":"Sting ...All this time","video":true,"vote_average":6.8,"vote_count":8,"character":"Self - Drums","credit_id":"52fe4867c3a36847f816563d","order":2},{"adult":false,"backdrop_path":"/r5sVTpY0SPVReKTQEyJ2mLwdM9D.jpg","genre_ids":[10402],"id":54253,"original_language":"en","original_title":"Peter Gabriel: Secret World Live","overview":"Secret World Live est un film d'un concert de Peter Gabriel datant de 1993. Ce concert faisait partie de sa tournée Secret World Live pour supporter son sixième album solo, Us. La performance se déroule sur deux \"stages\" : un carré et un circulaire, reliés par un convoyeur. Le film a été publié aux formats VHS, LaserDisc et DVD. Un album live portant le même titre avec les mêmes chansons existe également.  Le film a reçu un Grammy Awards du meilleur film musical 1996.  Le film a été remastérisé et devrait être disponible en DVD et en Blu-ray le 2 juillet 2012. La nouvelle version va contenir la chanson Red Rain qui n'était pas présente sur les versions précédentes.","popularity":8.347,"poster_path":"/1Y6TcAwWSUtIewgnIJv237kWEJ7.jpg","release_date":"1994-01-01","title":"Peter Gabriel : Secret World Live 1994","video":false,"vote_average":8.5,"vote_count":22,"character":"Self - Drums","credit_id":"52fe4892c3a36847f816e9ef","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":125833,"original_language":"en","original_title":"Peter Gabriel - POV","overview":"PoV (Live), concert de la tournée So, produit par Martin Scorsese. Une version longue de 90 minutes de concert DVD qui intègre la vision unique et le point de vue (POV) que seul Peter Gabriel pourrait avoir.  This is the Picture / San Jacinto / Shock the Monkey / Games Without Frontiers / No Self Control / Mersey Street / Sledgehammer / Solsbury Hill / Lay Your Hands / Don't Give Up / In Your Eyes / Biko","popularity":1.143,"poster_path":"/AjCATOaGrUbKqhoKf386FOuc9JV.jpg","release_date":"1991-07-01","title":"Peter Gabriel - POV","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - Drums","credit_id":"54943f0f9251416e1e0016a7","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":456724,"original_language":"fr","original_title":"Laurent Voulzy - Le Gothique Flamboyant Pop Dancing Tour","overview":"Le Gothique Flamboyant Pop Dancing Tour est un concert live anthologique de Laurent Voulzy enregistré à l'Olympia et durant la tournée 2003/2004.","popularity":0.685,"poster_path":"/gTNu8G0CoMMszdlGB836vaZEffr.jpg","release_date":"2004-11-30","title":"Laurent Voulzy - Le Gothique Flamboyant Pop Dancing Tour","video":true,"vote_average":0.0,"vote_count":0,"character":"Self - Batterie et chants","credit_id":"5910f7979251414ead036670","order":8},{"adult":false,"backdrop_path":"/6aQYlT5plLgsQCihBupofKBf7XE.jpg","genre_ids":[10402,99],"id":141610,"original_language":"en","original_title":"Classic Albums: Peter Gabriel - So","overview":"Cet ajout à la série acclamée et primée Classic Albums raconte l'histoire derrière la réalisation de l'album \"So\" de Peter Gabriel en 1986. Ce fut le cinquième album solo de Gabriel et le premier à avoir un titre (les autres étant tous appelés \"Peter Gabriel\"). L'album a engendré un certain nombre de singles à succès des deux côtés de l'Atlantique, dont \"Sledgehammer\", \"Big Time\", \"Don't Give Up\" (un duo avec Kate Bush) et \"In Your Eyes\" qui a conduit \"So\" à la place de n ° 1 au Royaume-Uni et n ° 2 aux États-Unis. So est un album de la génération MTV et les vidéos de titres comme \"Sledgehammer\", \"Red Rain\", \"Big Time\" et \"Don't Give Up\" ont été des facteurs clés du succès de l'album.","popularity":3.643,"poster_path":"/kwNfpafUfejYToAtp0S3hp8kZ8R.jpg","release_date":"2012-10-22","title":"Classic Albums : Peter Gabriel - So","video":false,"vote_average":5.4,"vote_count":8,"character":"Self","credit_id":"595f71c59251415a4006ef1c","order":4},{"adult":false,"backdrop_path":"/2fLoBsZqBFqRYOv6HsV4KPElRiN.jpg","genre_ids":[10402],"id":225519,"original_language":"en","original_title":"Peter Gabriel - Live In Athens 1987","overview":"Filmé en octobre 1987, au théâtre de plein air en pente de Lycabettus qui surplombe Athènes. C'est là qu'après de nombreux mois sur les routes la tournée So à pris fin. Les trois soirées ont été filmées pour ce qui fut le premier concert de Peter Gabriel sorti en vidéo.","popularity":1.257,"poster_path":"/tvYlpM2zU9V4Xikwlxiz1bzpTOT.jpg","release_date":"2013-09-13","title":"Peter Gabriel - Live In Athens 1987","video":false,"vote_average":7.9,"vote_count":9,"character":"Self - Drums","credit_id":"5d9a1e7c81a7fc0018c53d21","order":1},{"adult":false,"backdrop_path":"/8btU1BC2v1GlZ3bnWXkIGAuOZ0V.jpg","genre_ids":[10402],"id":756881,"original_language":"fr","original_title":"Manu Katché - Quartet Live Montreux Jazz Club 2014","overview":"Manu Katché Quartet Live Montreux Jazz Club 2014  / Richard Bona (Electric Bass/Vocals), Manu Katché (Drums), Eric Legnini (Piano/Fender )","popularity":0.553,"poster_path":"/cHahwGqC9PbuvJnl5vby8G5yLol.jpg","release_date":"","title":"Manu Katché - Quartet Live Montreux Jazz Club 2014","video":true,"vote_average":0.0,"vote_count":0,"character":"Self - Drums","credit_id":"6146872c85da1200437fe88e","order":3},{"adult":false,"backdrop_path":"/nYWOQiPCM7x3jZJYkrMtkD50GX4.jpg","genre_ids":[10402,18],"id":945887,"original_language":"fr","original_title":"Katché & Origlio Quartet feat. Walter Ricci - Festival Jazz au Sommet 2020","overview":"Quatre musiciens d'exception nous invitent à réimaginer les titres pop et soul de Gregory Porter, Stevie Wonder, U2, Seal et plusieurs autres, dans des arrangements signés par le pianiste Alfio Origlio. Le chanteur d'origine napolitaine Walter Ricci nous fait pénétrer dans son univers unique, marqué par son incroyable sensibilité. Il est accompagné par les rythmes contagieux de Manu Katché à la batterie, de Jérôme Regard à la basse, et d'Alfio Origlio au piano. Le concert a été enregistré dans le cadre de l'édition 2020 du Festival Jazz au Sommet, en France.","popularity":0.533,"poster_path":"/3TfVloQXownCOpFIhlFILenz7qj.jpg","release_date":"2022-03-03","title":"Katché & Origlio Quartet feat. Walter Ricci - Festival Jazz au Sommet 2020","video":false,"vote_average":0.0,"vote_count":0,"character":"Self - batterie","credit_id":"6222573e7719d70044fe66ad","order":2},{"adult":false,"backdrop_path":"/39IsuBUM5Wp8vqK6JDhe3DNHfA.jpg","genre_ids":[10402],"id":1255011,"original_language":"en","original_title":"i/o Peter Gabriel / Blu-Ray Audio","overview":"","popularity":1.07,"poster_path":"/tC6r6kIf3MFvDqFWqybvodYl08M.jpg","release_date":"2023-12-01","title":"i/o Peter Gabriel / Blu-Ray Audio","video":true,"vote_average":0.0,"vote_count":0,"character":"Drums","credit_id":"6623bb62e894a6016439ff75","order":4}],"crew":[{"adult":false,"backdrop_path":"/fxSRvXYp0iPKUaKQ3gsj8xmgdHI.jpg","genre_ids":[12,18,10751,35],"id":11479,"original_language":"fr","original_title":"Un Indien dans la ville","overview":"Sur le point d'épouser la belle Charlotte, Stéphane Marchado part à la recherche de sa première femme, partie depuis treize ans dans une tribu d'Amazonie pour régulariser son divorce.","popularity":10.337,"poster_path":"/aIS0iYu42Wb95ozyEiMfy906HaF.jpg","release_date":"1994-12-14","title":"Un Indien dans la ville","video":false,"vote_average":5.972,"vote_count":566,"credit_id":"52fe44489251416c7502f46b","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0441207","tvrage_id":null,"wikidata_id":"Q472598","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":780,"iso_639_1":null,"file_path":"/w2DgGbW4XZxCsJHIR3rOrTvVlGq.jpg","vote_average":5.312,"vote_count":1,"width":520},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/mW9l9pYChEtvo3FPeXqVmj16Igx.jpg","vote_average":5.172,"vote_count":1,"width":300}]}}