{"adult":false,"also_known_as":["Фернандель","Fernand Joseph Désiré Contandin","Fernand Contandin"],"biography":"Fernand Contandin, dit Fernandel, né le 8 mai 1903 à Marseille et mort le 26 février 1971 à Paris (16e arrondissement), est un acteur, humoriste, chanteur et réalisateur français.\n\nIssu du music-hall, il fut durant plusieurs décennies l'une des plus grandes stars du cinéma français, véritable champion du box-office qui attira plus de 200 millions de spectateurs dans les salles. Comique emblématique du cinéma d'avant et d'après la Seconde Guerre mondiale, beaucoup de ses films sont devenus des classiques, comme Le Schpountz, L'Auberge rouge, Ali Baba et les Quarante voleurs ou La Cuisine au beurre, au même titre que plusieurs de ses personnages, à l'image de Don Camillo. Il a également tenu avec succès des rôles plus dramatiques, notamment dans Naïs, La Vache et le Prisonnier ou Heureux qui comme Ulysse.\n\nChanteur populaire, il a également laissé une discographie importante, parsemée là aussi de classiques tels que Félicie aussi, Ignace ou Le Tango corse. Reconnaissable grâce à ce qu'il appelait lui-même sa « gueule de cheval », il acquit une popularité internationale telle que le général de Gaulle déclara lors d'une réception à l'Élysée le 3 mai 1968 qu'il était « le seul Français qui soit plus célèbre que [lui] dans le monde ». Son succès ne s'est jamais démenti et Marcel Pagnol dira de lui après son décès : « Il a été l'un des plus grands et des plus célèbres acteurs de notre temps et l'on ne peut le comparer qu'à Charlie Chaplin. »","birthday":"1903-05-08","deathday":"1971-02-26","gender":2,"homepage":null,"id":69958,"imdb_id":"nm0272794","known_for_department":"Acting","name":"Fernandel","place_of_birth":"Marseille, Bouches-du-Rhône, France","popularity":16.689,"profile_path":"/eiiPLZPZ0XilcexB5eNOWEbbcrm.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/xXZsz4eqvH6R2JDVjUhvwKtgZFz.jpg","genre_ids":[35],"id":11578,"original_language":"fr","original_title":"Le Retour de Don Camillo","overview":"Pour s'être disputé avec les communistes, Don Camillo est envoyé en pénitence par son évêque dans une paroisse de montagne. La voix du Seigneur ne lui parvient plus à cette altitude et Don Camillo se désole. À Brescello, Peppone, le maire communiste, a des ennuis avec Cagnola, un propriétaire foncier qui refuse de céder à la commune la parcelle de terrain qui lui permettrait d'élever une digue salutaire. Et personne n'apprécie Don Pietro, le jeune prêtre qui remplace Don Camillo. Celui-ci revient en douce pour emporter « son » Christ. Il accepte à cette occasion de rendre service à Peppone, et de lutter aux côtés de son vieil ennemi pour la construction de la digue...","popularity":11.441,"poster_path":"/DPSCKSwMYsGnu2X4w7iOGI9vHQ.jpg","release_date":"1953-06-05","title":"Le Retour de Don Camillo","video":false,"vote_average":7.232,"vote_count":231,"character":"Don Camillo Tarocci","credit_id":"52fe44609251416c75032827","order":0},{"adult":false,"backdrop_path":"/iPXVSai8wqHVHJ5yRlzGtewVfRS.jpg","genre_ids":[35,36],"id":11579,"original_language":"it","original_title":"Don Camillo e l'onorevole Peppone","overview":"Les élections approchent. Pour Peppone, qui rêve d'être député, c'est une période cruciale. Mais Don Camillo ne l'entend pas de cette oreille et va tout faire pour perturber les desseins de pouvoir du maire communiste. Leur rivalité devient alors plus féroce que jamais.","popularity":11.731,"poster_path":"/9cwmo96p9rVZBQ5WE7GfpLqqOul.jpg","release_date":"1955-09-29","title":"La Grande Bagarre de Don Camillo","video":false,"vote_average":7.218,"vote_count":170,"character":"Don Camillo Tarocci","credit_id":"52fe44609251416c750328bd","order":0},{"adult":false,"backdrop_path":"/rnJXhvqQ6QQCUOoruegLdOtbxS5.jpg","genre_ids":[35],"id":11580,"original_language":"it","original_title":"Don Camillo monsignore... ma non troppo","overview":"Les choses ont beaucoup évolué pour Don Camillo et Peppone : l'un est désormais évêque au vatican , alors que l'autre s'est glissé sous les traits d'un sénateur. Mais quand Peppone annonce qu'il veut construire une maison communale dans leur village d'origine en lieu et place d'une vieille chapelle, le sang de Don Camillo ne fait qu'un tour. Les deux hommes se retrouvent à nouveau pour en découdre.","popularity":8.901,"poster_path":"/ehXCQwTAbPzn0q8Aw5EQhAutCxO.jpg","release_date":"1961-10-07","title":"Don Camillo monseigneur","video":false,"vote_average":6.9,"vote_count":156,"character":"Don Camillo Tarocci","credit_id":"52fe44609251416c7503292d","order":0},{"adult":false,"backdrop_path":"/p1rU5RalhYCTDpasCFTwhKp795J.jpg","genre_ids":[35],"id":11972,"original_language":"it","original_title":"Don Camillo","overview":"D'âpres rivalités de clocher font bouillonner le petit village italien de Brescello. Peppone, un communiste, vient de triompher aux élections municipales et son succès est dur à accepter pour Don Camillo, sympathique curé de choc, qui, dans l'ombre du presbytère, s'entretient presque amicalement avec Dieu.","popularity":12.113,"poster_path":"/x55F11gmug8fgBODKWMWzQvc9KV.jpg","release_date":"1952-03-28","title":"Le Petit Monde de Don Camillo","video":false,"vote_average":7.6,"vote_count":270,"character":"Don Camillo Tarocci","credit_id":"52fe44ad9251416c7503d1a3","order":0},{"adult":false,"backdrop_path":"/aPLDPHwEuXMgo5spk1asUoIWhqM.jpg","genre_ids":[10749,35,28],"id":27364,"original_language":"en","original_title":"Paris Holiday","overview":"Un comédien américain rencontre à Paris son alter ego français. Très vite, ils parlent de leurs scénarios en tournage qui révèlent une intrigue policière devenant réalité.","popularity":5.909,"poster_path":"/65KRIZj0wBrlxPOeUOjaqLwE0xV.jpg","release_date":"1958-04-05","title":"A Paris tous les deux","video":false,"vote_average":5.2,"vote_count":10,"character":"Fernydel","credit_id":"52fe4544c3a368484e050761","order":1},{"adult":false,"backdrop_path":"/4i3EQ7H9JszOWyVJ1MJuuHe4cFQ.jpg","genre_ids":[35,80],"id":28190,"original_language":"fr","original_title":"L'Auberge rouge","overview":"En 1833, à l'auberge de Peyrebeille, perdue en montagne, Marie et Pierre Martin, un couple d'aubergistes, assassinent leurs clients pour les voler. Les voyageurs d'une diligence descendent à l'auberge, bientôt suivis par un moine bon vivant. Or, la femme Martin éprouve le besoin de se confesser au saint homme. À sa grande horreur, elle lui avoue la bagatelle de cent trois crimes. Le moine, lié par le secret de la confession, va cependant s'employer par tous les moyens à sauver les voyageurs...","popularity":7.155,"poster_path":"/9NSOnEikx6LtuNMu6c85fN0pq41.jpg","release_date":"1951-10-19","title":"L'Auberge rouge","video":false,"vote_average":6.9,"vote_count":92,"character":"Le Moine","credit_id":"52fe4580c3a368484e05f0cf","order":0},{"adult":false,"backdrop_path":"/fbgvr932o7WM1n2KIL2cmv17iRX.jpg","genre_ids":[35],"id":35822,"original_language":"fr","original_title":"Boniface somnambule","overview":"Irréprochable détective privé aux magasins \"Berthès\" et spécialement au rayon bijouterie, Victor Boniface est somnambule. Ce qui l'amène à dérober la nuit ce qu'il surveille si brillamment le jour. Ce travers va le conduire à faire arrêter héroïquement trois gangsters : Charlie, René et leur complice, qui l'avaient repéré et abusaient de sa crédulité. Mlle Thomas, la sous directrice de la bijouterie lui confiera son cœur et deviendra la mère de ses nombreux enfants qui seront, eux aussi, somnambules.","popularity":4.153,"poster_path":"/1xKtNNNG9UbdhJ4QKQjbhWDHc37.jpg","release_date":"1951-04-05","title":"Boniface somnambule","video":false,"vote_average":5.7,"vote_count":10,"character":"Victor Boniface","credit_id":"52fe45b79251416c9103bfcf","order":0},{"adult":false,"backdrop_path":"/dIdVLy6VVS93wBQMy5q9crnHRNa.jpg","genre_ids":[18,10749],"id":43153,"original_language":"fr","original_title":"Regain","overview":"Dans un village abandonné, seul habite encore Panturle. Tout autour, morte, la terre ne produit plus rien. Un rémouleur, Gédémus, arrive accompagné d'une jeune femme, Arsule, qu'il emploie pour tirer sa charrette. L'amour qui va naître entre Panturle et Arsule transformera la destinée même du vieux village.","popularity":5.184,"poster_path":"/zJxF6qc6MhR4C98Ryuj4HOX5EdE.jpg","release_date":"1937-10-28","title":"Regain","video":false,"vote_average":6.7,"vote_count":31,"character":"Urbain Gedemus","credit_id":"52fe4630c3a36847f80f1c45","order":0},{"adult":false,"backdrop_path":"/hgH4qXvMgHNbLxC2izuj2IzHB1K.jpg","genre_ids":[18],"id":43900,"original_language":"fr","original_title":"Angèle","overview":"Angèle est la fille de Clarius Barbaroux, un paysan. Un beau jour, elle quitte sa famille sans avertir personne pour suivre un bellâtre. Celui-ci s'avère être un proxénète et prostitue Angèle. Quelques mois plus tard, elle revient à la maison avec un enfant. Son père l'enferme à la cave avec son bébé. Mais les bons valets Saturnin et Amédée veillent sur elle.","popularity":4.139,"poster_path":"/y2d3EiggoHRdPpSPbcPyfzmy3zq.jpg","release_date":"1934-10-26","title":"Angèle","video":false,"vote_average":6.3,"vote_count":23,"character":"Saturnin","credit_id":"52fe4669c3a36847f80fda3b","order":0},{"adult":false,"backdrop_path":"/rYFZ2NChSQrjSqa9EkqWboOmrtJ.jpg","genre_ids":[35,36],"id":37991,"original_language":"it","original_title":"Il compagno Don Camillo","overview":"Une nouvelle fois, le village de Brescello connaît une effervescence occasionnée par une âpre polémique. Le maire Peppone a décidé que la commune serait jumelée avec Brezwyschewsky, une petite ville d'Ukraine. Prêt à tout pour empêcher cette association, Don Camillo se met en tête d'organiser un référendum puis entame une grève de la faim. Sans succès. Pendant ce temps, les élus italiens s'embarquent pour l'Union Soviétique. Avide de vengeance, Don Camillo accompagne la délégation. Afin de ne pas attirer l'attention des camarades soviétiques, il s'habille en civil. En Ukraine, les habitants organisent une réception en l'honneur des visiteurs. Bien des surprises attendent Don Camillo, Peppone et sa bande...","popularity":12.866,"poster_path":"/kZju5dztpmKGqeFrFWxUV56AQdU.jpg","release_date":"1965-09-18","title":"Don Camillo en Russie","video":false,"vote_average":7.119,"vote_count":185,"character":"Don Camillo Tarocci","credit_id":"52fe46869251416c910573e5","order":0},{"adult":false,"backdrop_path":"/cgh2OS3i4jN9FTlzQqltela4Hz6.jpg","genre_ids":[18,35],"id":64423,"original_language":"fr","original_title":"Fric-Frac","overview":"Marcel est employé chez le bijoutier Mercantieu et doit bientôt épouser la fille de son patron. Un jour il rencontre deux amusants personnages, Jo et Loulou. Marcel tombe amoureux de la piquante Loulou tandis que celle-ci et son complice Jo vont profiter de sa naÏveté pour cambrioler le bijoutier. Mais ils aiment bien Marcel!","popularity":10.091,"poster_path":"/tEcxXFcpAUSI4zWWHrCFMS53Wom.jpg","release_date":"1939-06-15","title":"Fric-Frac","video":false,"vote_average":6.268,"vote_count":27,"character":"Marcel","credit_id":"52fe46dac3a368484e0a73fd","order":0},{"adult":false,"backdrop_path":"/9QPYksDbR5ZrQy1DZQ4zRxnj4DE.jpg","genre_ids":[80],"id":64545,"original_language":"fr","original_title":"Cœur de lilas","overview":"Pour mener son enquête, André Lucot, inspecteur de police, s'introduit dans le milieu en se dissimulant sous une fausse identité. Dans l'hôtel ou il loge il fait la connaissance de Martousse, un voyou, et de Cœur de Lilas, la maîtresse de celui-ci. Cœur de Lilas s'éprend de Lucot, mais ne tarde pas à découvrir sa véritable identité.","popularity":2.157,"poster_path":"/8lDfcvkJEYjMmzgnPQhjC78qTKS.jpg","release_date":"1932-03-13","title":"Cœur de lilas","video":false,"vote_average":5.4,"vote_count":5,"character":"le garçon d'honneur","credit_id":"52fe46dec3a368484e0a8409","order":9},{"adult":false,"backdrop_path":"/eoERCFoeH6LbAzintBJdeWtxWbC.jpg","genre_ids":[18,35],"id":65606,"original_language":"fr","original_title":"Josette","overview":"Albert, alors qu'il se promène dans la rue avec une petite fille, vient secourir un vieillard dans la rue. Celui-ci, installé dans les hautes sphères de la société, va faire d'Albert une star et, pourquoi pas, lui donner l'occasion de découvrir l'amour...","popularity":2.151,"poster_path":"/d2tprCxUFOEX61OdBHfq67nXX6c.jpg","release_date":"1937-01-22","title":"Josette","video":false,"vote_average":9.0,"vote_count":1,"character":"Albert Durandal","credit_id":"52fe4711c3a368484e0b34cd","order":0},{"adult":false,"backdrop_path":"/5j0m55b3LE1g7eQrTgRR5DXKmGp.jpg","genre_ids":[18,35],"id":66138,"original_language":"fr","original_title":"Le Blanc et le Noir","overview":"Dans un hôtel de luxe, près de la frontière espagnole, Marguerite Desnoyers, une jeune femme possessive et jalouse, soupçonne à juste titre son époux, Marcel, d'avoir fréquemment des relations extra-conjugales. Pour se venger de ses infidélités, elle n'hésite pas à le tromper avec le premier venu. L'heureux élu, Charles Allan Smith, une vedette de passage à l'hôtel, disparaît à tout jamais après une unique nuit d'amour. Peu après, Marguerite apprend avec stupéfaction qu'elle attend un enfant de son éphémère amant. Le problème, c'est que l'enfant, comme son père, est noir... Mais Marcel l'échangera contre un bébé blanc de l'assistance publique avant que sa femme n'ait vu l'enfant. Et heureux, les époux pourront ainsi se réconcilier...","popularity":4.612,"poster_path":"/ow94R6sh0b2p4c91Ut7VyipnfJh.jpg","release_date":"1931-03-27","title":"Le Blanc et le Noir","video":false,"vote_average":6.0,"vote_count":9,"character":"Le groom","credit_id":"52fe472cc3a368484e0b8b3b","order":4},{"adult":false,"backdrop_path":"/40CMrFZHnh4BP9obKSq8jQp4sOv.jpg","genre_ids":[12,35],"id":66540,"original_language":"fr","original_title":"Ali Baba et les Quarante Voleurs","overview":"Ali Baba, serviteur du riche marchand Cassim, achète pour ce dernier la danseuse Morgiane au marché des esclaves. Séduit par la jeune femme, qu'il trouve trop belle pour son maître, Ali Baba l'endort avec un philtre. Puis, pour faire plaisir à Morgiane, il s'en va chercher un magnifique perroquet vert que la belle esclave avait remarqué dans une caravane. Alors qu'il négocie le prix de l'oiseau avec les nomades, la caravane est attaquée par quarante voleurs. Caché dans un panier, Ali Baba est emmené dans le repaire des brigands, une caverne qui renferme un fabuleux butin. Sur place, le serviteur de Cassim entend les mots magiques qui permettent d'ouvrir l'accès à la grotte. Ali Baba, qui se demandait comment racheter Morgiane à son maître pour l'épouser, décide de saisir cette opportunité de s'enrichir...","popularity":16.11,"poster_path":"/314RaBN4qVTQcmbu2kfKVLmdPfY.jpg","release_date":"1954-12-24","title":"Ali Baba et les Quarante Voleurs","video":false,"vote_average":6.286,"vote_count":119,"character":"Ali Baba","credit_id":"52fe4741c3a368484e0bd151","order":0},{"adult":false,"backdrop_path":"/83Bo8ukcIO6k38bZx5H0AVskf2k.jpg","genre_ids":[10749,35],"id":66802,"original_language":"fr","original_title":"La Bonne Étoile","overview":"Auguste, naif pecheur, aime Mireille qui lui prefere Maurice, fils sans scrupules d'un riche mareyeur.","popularity":3.782,"poster_path":"/Ahskk40Ig7LhFq5OjQH4YRGS0eM.jpg","release_date":"1943-03-23","title":"La Bonne Étoile","video":false,"vote_average":4.5,"vote_count":2,"character":"Auguste","credit_id":"52fe474bc3a368484e0bf0f9","order":0},{"adult":false,"backdrop_path":"/lZxHykSrsHepw9AApsvMDUJ9U3d.jpg","genre_ids":[35],"id":67753,"original_language":"fr","original_title":"Le Schpountz","overview":"Dans un petit village, Irénée et Casimir travaillent dans l'épicerie de leur oncle. Alors que Casimir se consacre à son travail, Irénée n'a qu'une seule idée en tête : celle de devenir la prochaine vedette de cinéma. L'opportunité de réaliser son rêve se présente lorsqu'une équipe de repérage arrive dans leur village. Irénée profite alors de la situation pour leur faire part de son ambition. Amusée par tant de naïveté, l'équipe lui fait signer un faux contrat. C'est ainsi que Irénée part à Paris dans l’objectif de faire une grande carrière.","popularity":3.879,"poster_path":"/434zwQQAKAGzVL7Lr1nEHQtQUgy.jpg","release_date":"1938-04-15","title":"Le Schpountz","video":false,"vote_average":6.9,"vote_count":37,"character":"Irénée Fabre","credit_id":"52fe4775c3a368484e0c8281","order":0},{"adult":false,"backdrop_path":"/rCtNNnjf75KUvsb34uiWzvQ47JV.jpg","genre_ids":[35],"id":67756,"original_language":"fr","original_title":"Topaze","overview":"Topaze, un instituteur, est secrètement amoureux d'Ernestine, la fille du directeur de l'institution. Ce-dernier en apprenant la nauture des sentiments de son employé le licencie sur le champ. Topaze est alors engagé par un politicien véreux, expérience qui va le transformer du tout au tout.","popularity":3.41,"poster_path":"/aSMSx76KxpOvFFsmLAKV3kKrxJP.jpg","release_date":"1951-01-25","title":"Topaze","video":false,"vote_average":6.8,"vote_count":24,"character":"Albert Topaze","credit_id":"52fe4775c3a368484e0c82f9","order":0},{"adult":false,"backdrop_path":"/42HdD5UwYZL3c9oD8zFjW2f7UVF.jpg","genre_ids":[35],"id":67757,"original_language":"fr","original_title":"Le Boulanger de Valorgue","overview":"Valorgue est en émoi: le fils du boulanger a mis enceinte la fille de l'épicier, avant de partir faire son service militaire en Algérie. L'opinion est divisée. Les uns prennent fait et cause pour le fils, et se voient du même coup interdire d'accès à l’épicerie, alors que d'autres défendent la jeune femme et deviennent indésirables chez le boulanger.","popularity":6.356,"poster_path":"/5UePpNBO55U3rE1fCSRPE5U1ggp.jpg","release_date":"1953-02-27","title":"Le Boulanger de Valorgue","video":false,"vote_average":6.8,"vote_count":17,"character":"Félicien Hébrard","credit_id":"52fe4776c3a368484e0c8341","order":0},{"adult":false,"backdrop_path":"/A2RjdTYBwqXuWLlln2Dyphn2fec.jpg","genre_ids":[35],"id":68389,"original_language":"fr","original_title":"Tu m'as sauvé la vie","overview":"Tu m'as sauvé la vie : Le baron de Saint-Rambert est un vieil égoïste, qui vit seul avec ses domestiques. Il est en butte aux assiduités de sa voisine, une comtesse au tempérament incendiaire. Un jour, on sonne à la porte: c'est une espèce de clochard philosophe à la recherche d'un emploi. Le baron lui propose une aumône, que l'autre refuse avec hauteur. Là-dessus, le baron sort faire sa promenade en ville. Peu après, on le ramène sur une civière : il a failli être écrasé par un chauffard et n'a dû son salut qu'à l'intervention d'un passant, lequel n'est autre que le clochard qu'il avait éconduit. Par reconnaissance, le baron décide d'en faire son légataire universel (il porte le nom prédestiné de Fortuné Richard), à la consternation de son entourage, qui convoitait l'héritage. Cependant, soigné attentivement par une jolie infirmière, le baron songe à créer un foyer. L'ex-clochard n'y a plus sa place...","popularity":2.124,"poster_path":"/fqvvYRqCYuOSDTfEVZ4Twxb5vr4.jpg","release_date":"1950-09-20","title":"Tu m'as sauvé la vie","video":false,"vote_average":5.4,"vote_count":5,"character":"Fortuné Richard","credit_id":"52fe4790c3a368484e0cdd69","order":1},{"adult":false,"backdrop_path":"/aiG0nUIlanioLYEUJ4qPFG2u2uN.jpg","genre_ids":[18,35],"id":70440,"original_language":"fr","original_title":"Crésus","overview":"En 1946, en Provence, un berger simple d'esprit découvre une bombe de la Seconde guerre mondiale. Il s'aperçoit bientôt que l'engin est rempli de billets de banque...","popularity":4.516,"poster_path":"/oZtWwlktvzdzA4dXe3SS5nn9SxP.jpg","release_date":"1960-09-21","title":"Crésus","video":false,"vote_average":6.2,"vote_count":17,"character":"Crésus","credit_id":"52fe47f8c3a368484e0e3477","order":0},{"adult":false,"backdrop_path":"/lh651MkOE7cd28iG06RqjQkoPfd.jpg","genre_ids":[35],"id":70449,"original_language":"fr","original_title":"La Cuisine au beurre","overview":"En revenant à Martigues, Fernand Jouvin, qui sort de plusieurs années de captivité, ne s'attendait pas à découvrir sa femme Christiane remariée. Cette dernière, le croyant mort, a refait sa vie avec André, un Normand travailleur, qui a transformé le restaurant de Fernand en une table renommée. Mais le Marseillais ne compte pas laisser cette situation continuer…","popularity":9.593,"poster_path":"/8njFoH1fUWzMlO4G1VlHsyozDzh.jpg","release_date":"1963-12-20","title":"La Cuisine au beurre","video":false,"vote_average":6.6,"vote_count":94,"character":"Fernand Jouvin","credit_id":"52fe47f9c3a368484e0e36df","order":0},{"adult":false,"backdrop_path":"/qSsNp8zaDwJYbbdFYdFDVQtMjS4.jpg","genre_ids":[35],"id":82093,"original_language":"fr","original_title":"Un chapeau de paille d'Italie","overview":"Lors du mariage de Fadinard avec Hélène, le cheval du carrosse nuptial broute le chapeau de paille de Madame Beaupertuis, alors que cette dernière est en conversation galante. Elle va harceler Fadinard, tant qu'il n'aura pas retrouvé un chapeau de paille identique, ce qui provoquera bien des situations délicates avec le beau-père, la mariée, et le mari jaloux de Madame Beaupertuis.","popularity":2.04,"poster_path":"/auv70HKN06QvA1IkcHVtP3VLbEJ.jpg","release_date":"1941-06-01","title":"Un chapeau de paille d'Italie","video":false,"vote_average":5.5,"vote_count":3,"character":"Fadinard","credit_id":"52fe483c9251416c910851e1","order":0},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":8.785,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"character":"Dieu / God","credit_id":"52fe4863c3a36847f81649a5","order":5},{"adult":false,"backdrop_path":"/ycNfnKCHTyQd5FFyJrJfcTios1X.jpg","genre_ids":[35,18],"id":82835,"original_language":"it","original_title":"Era di venerdì 17","overview":"Paul Verdier, représentant de commerce, part en train pour sa tournée hebdomadaire à travers les pays de Provence. Mais son quotidien sans surprises va être bouleversé par sa rencontre avec une jeune femme enceinte qui lui demande de se faire passer pour le père de son enfant...","popularity":3.161,"poster_path":"/oWqQc9YSXMyQclKFGpKXkK6xtwE.jpg","release_date":"1956-12-20","title":"Sous le ciel de Provence","video":false,"vote_average":5.7,"vote_count":9,"character":"Paul Verdier","credit_id":"52fe48789251416c9108d801","order":0},{"adult":false,"backdrop_path":"/zWB8gc1MQLnx6V88P2mxjPfvlMr.jpg","genre_ids":[35],"id":74607,"original_language":"fr","original_title":"Adhémar ou le jouet de la fatalité","overview":"Un banquier a fondé un refuge pour les déshérités physiques. Il charge son conseil de trier les candidats. Adhémar Pomme, dernier candidat, raconte sa vie. Il se dit le jouet de la fatalité, car il fait rire tout le monde.","popularity":4.938,"poster_path":"/lAK9NbCcP5n3fEcVJ4vNzVSzYpl.jpg","release_date":"1951-09-14","title":"Adhémar ou le jouet de la fatalité","video":false,"vote_average":5.6,"vote_count":10,"character":"Adhémar Pomme","credit_id":"52fe48d5c3a368484e10d32d","order":0},{"adult":false,"backdrop_path":"/sCylnd5PeWNrVgIlP9HEQOh2dMa.jpg","genre_ids":[35],"id":74613,"original_language":"fr","original_title":"Le Chômeur de Clochemerle","overview":"Dans le village de Clochemerle, Baptistin Lachaud, dit Tistin, bon vivant et paresseux notoire, obtient une carte de chômeur, ce qui provoque la moquerie des uns et la colère des autres.","popularity":3.179,"poster_path":"/rwKKExDl0WN79P7QIaUpVcKryXW.jpg","release_date":"1957-11-11","title":"Le Chômeur de Clochemerle","video":false,"vote_average":6.4,"vote_count":7,"character":"Baptistin Lachaud dit Tistin","credit_id":"52fe48d5c3a368484e10d3b5","order":0},{"adult":false,"backdrop_path":"/lrdL7J1QP1Rb3bQBjjHgnfHNt8K.jpg","genre_ids":[35],"id":74754,"original_language":"fr","original_title":"Coiffeur pour dames","overview":"Un tondeur de moutons ambitieux rêve de devenir coiffeur pour dames à Paris. Arrivé dans la capitale, grâce à son talent, mais aussi à son culot, le succès lui sourit rapidement. Mais la gloire finit par lui tourner la tête. Il se rendra vite compte que cette vie agitée autant sentimentalement que professionnellement n'est finalement qu'un mirage.","popularity":2.429,"poster_path":"/aszUif8gbRsZOXTFsP1yw3y5LQU.jpg","release_date":"1952-05-09","title":"Coiffeur pour dames","video":false,"vote_average":6.7,"vote_count":7,"character":"Mario Marius","credit_id":"52fe48dcc3a368484e10ec17","order":0},{"adult":false,"backdrop_path":"/s4BDjiMAe5i0JJ7ADTg7Bn3bTiX.jpg","genre_ids":[12,35],"id":74764,"original_language":"fr","original_title":"L'Ennemi public n°1","overview":"Joé Calvet, un américain moyen affublé d'une effrayante myopie, emporte par erreur le pardessus d'un gangster dans un cinéma. À partir de cet instant, il est pris pour Slim considéré comme l'ennemi public numéro 1 et se trouve entraîné dans un concert d'aventures extravagantes.","popularity":3.359,"poster_path":"/lVpDdPTw7QTxcYUugPmh3FxWD6u.jpg","release_date":"1953-12-02","title":"L'Ennemi public n°1","video":false,"vote_average":6.1,"vote_count":12,"character":"Joe Calvet","credit_id":"52fe48dcc3a368484e10ecf9","order":0},{"adult":false,"backdrop_path":"/bJQnJj1SrnXAVZeZQ2vdyl5iWYa.jpg","genre_ids":[35,80],"id":74765,"original_language":"fr","original_title":"Le Grand Chef","overview":"Antoine et Paolo végètent dans leur emploi de laveurs de voitures. Ils rêvent de faire fortune et de posséder une station-service. Pour réaliser leur projet, les deux compères, peu regardants sur les moyens, largement justifiés par les fins, selon eux, kidnappent Eric Jumelin, le fils d'un milliardaire, et exigent une forte rançon. L'enfant se révèle rapidement insupportable et se montre très heureux de cette aventure qui le dispense de faire ses devoirs. Les parents, quant à eux, ne sont pas pressés de récupérer leur infernale progéniture. Paolo finit par se casser la jambe et, se prenant les pieds dans une corde tendue par le marmot, décide que c'en est trop...","popularity":4.736,"poster_path":"/ebDG7tOnQ2rW0aKEyY4Q1QQ4aOj.jpg","release_date":"1959-03-20","title":"Le Grand Chef","video":false,"vote_average":6.1,"vote_count":21,"character":"Antoine Venturen","credit_id":"52fe48ddc3a368484e10ed51","order":0},{"adult":false,"backdrop_path":"/1kBacwPRxbE1Ba7rIAe0ZHBfDfv.jpg","genre_ids":[10402,35],"id":74766,"original_language":"fr","original_title":"Honoré de Marseille","overview":"Honoré vit tranquillement à Marseille, exerçant un métier indéterminé, mais peu fatiguant, aux cotés d'une femme joviale, qu'il aime tendrement. Comme Honoré est le prototype du pur Marseillais, c'est lui que viendra interviewer un ethnologue célèbre","popularity":4.875,"poster_path":"/mKXwwCjxdf9B65KvVwcAj7rJNWv.jpg","release_date":"1956-12-12","title":"Honoré de Marseille","video":false,"vote_average":5.7,"vote_count":7,"character":"Honoris, le guerrier grec, Honorius, le romain, Honoré maître tailleur à Marseille","credit_id":"52fe48ddc3a368484e10ed93","order":0},{"adult":false,"backdrop_path":"/yN1gKrreo9LErC87fWSptOCtLGa.jpg","genre_ids":[12,35],"id":74784,"original_language":"fr","original_title":"Uniformes et grandes manœuvres","overview":"André Duroc, impénitent noceur, obtient de son copain Luc, portier du \"Miramar\" de se faire passer pour le duc de Miramar, afin de soutirer de l'argent à sa tante Solange. Au château, Alice la jolie camériste, s'éprend de Luc, tandis qu'André se détourne d'Yvonne, sa maîtresse qu'il fait passer pour la sœur de Luc et s'éprend à son tour de Marie-Thérèse. Démasqué, Luc s'enfuit et ne devra son salut qu'en endossant un uniforme. C'est d'ailleurs au cours des grandes manœuvres qu'André le retrouvera.","popularity":2.21,"poster_path":"/e6lk8BEIHHJZC5NUumsFpJRKVEv.jpg","release_date":"1950-11-08","title":"Uniformes et grandes manœuvres","video":false,"vote_average":1.0,"vote_count":1,"character":"Luc, portier du \"Miramar\" et André Duroc","credit_id":"52fe48dec3a368484e10f0fd","order":0},{"adult":false,"backdrop_path":"/9eAWdcRv2HfkZzqBCA6QzyVYdiC.jpg","genre_ids":[35],"id":74810,"original_language":"fr","original_title":"Le Mouton à cinq pattes","overview":"Il y a 40 ans, le village de Trézignan a accueilli parmi ses habitants des quintuplés nés de l'union d'un couple de la bourgade. Aujourd'hui, une grande fête est organisée en l'honneur des cinq enfants, devenus adultes, afin de relancer le tourisme. C'est leur parrain qui est chargé de tous les retrouver et réunir pour l'occasion, au grand désarroi de leur père...","popularity":9.972,"poster_path":"/3YSA38iX9RIAIYYaHjA2V27eLfS.jpg","release_date":"1954-09-24","title":"Le Mouton à cinq pattes","video":false,"vote_average":5.7,"vote_count":33,"character":"Edouard de Saint-Forget","credit_id":"52fe48dfc3a368484e10f669","order":0},{"adult":false,"backdrop_path":"/lZvY0CPwtbqUfcpNcPJLnyXNohK.jpg","genre_ids":[35],"id":74819,"original_language":"fr","original_title":"Ignace","overview":"Affecté au 647e Dragon de Névreuse-les-Bains, le jeune paysan Ignace Boitaclou, arrive en retard à la caserne où il est sévèrement réprimandé par son adjudant de semaine. Devenu célèbre dans la caserne grâce à une chanson, il est nommé ordonnance du colonel à la place du soldat Philibert. Il séduit Annette, la femme de chambre et devient très vite le confident de Monique, la nièce du colonel. Maladroit, mais homme de cœur, Boitaclou deviendra très vite un soldat modèle.","popularity":3.821,"poster_path":"/h3m0MSqdrXtcDj2vJbcWY5RYZod.jpg","release_date":"1937-04-30","title":"Ignace","video":false,"vote_average":5.2,"vote_count":9,"character":"Ignace Boitaclou, jeune paysan, ordonnance du colonel","credit_id":"52fe48e0c3a368484e10f743","order":0},{"adult":false,"backdrop_path":"/b5FZcn9s1KivcUyVHtKNl0irVQQ.jpg","genre_ids":[18,10749],"id":92257,"original_language":"fr","original_title":"Un carnet de bal","overview":"Une jeune veuve, retrouvant le carnet de bal de ses seize ans, recherche ce que sont devenus ses danseurs. A travers son long périple, et les  retrouvailles de ses amoureux transi, c'est peu a peu son passé qui la rattrape, tandis qu'elle voit s'échapper sa jeunesse.","popularity":3.556,"poster_path":"/Awa4KJfhfRsPjLUu4uwZbSujBAw.jpg","release_date":"1937-09-09","title":"Un carnet de bal","video":false,"vote_average":6.9,"vote_count":28,"character":"Fabien Coutissol","credit_id":"52fe48f59251416c750b8e0d","order":3},{"adult":false,"backdrop_path":"/6EYLlBkrr97BjxQxSOTvK3CUEId.jpg","genre_ids":[35],"id":56544,"original_language":"fr","original_title":"La loi c'est la loi","overview":"La frontière Franco-italienne fait des lacets à travers le village d'Assola. Ferdinand Pastorelli, douanier de son état, tente de faire respecter la oi, non sans difficultés : il se heurte à son ami d'enfance Giuseppe La Plagia, habile contrebandier. De plus Giuseppe est marié à la première femme de Ferdinand, Antonietta...","popularity":8.55,"poster_path":"/iGDcPVt5TeCP5U8jrLFKuQNy2Ba.jpg","release_date":"1958-09-17","title":"La loi c'est la loi","video":false,"vote_average":7.1,"vote_count":63,"character":"Ferdinand Pastorelli","credit_id":"52fe4905c3a36847f81857d9","order":1},{"adult":false,"backdrop_path":"/gJLUfUnXN8fny6NNUdAqDCF6IEa.jpg","genre_ids":[18,10749,35],"id":84875,"original_language":"fr","original_title":"La Fille du puisatier","overview":"En 1939, Patricia, la fille du puisatier Pascal Amoretti, se retrouve enceinte de Jacques Mazel, un jeune aviateur, fils de bonne famille. Or, celui-ci est mobilisé et ses parents refusent de reconnaître l'enfant. Amoretti chasse sa fille de la maison. Peu après, Jacques Mazel est porté disparu, son avion s'étant écrasé en flammes derrière les lignes allemandes. Puis survient l'armistice et les Mazel tentent maladroitement de renouer avec Amoretti dans l'espoir de retrouver un peu de leur fils dans l'enfant qu'ils ont si bassement repoussé.","popularity":5.86,"poster_path":"/oVUgY41mXBSdHpWguDMkZae1lN5.jpg","release_date":"1940-12-20","title":"La Fille du puisatier","video":false,"vote_average":6.9,"vote_count":31,"character":"Félipe Rambert","credit_id":"52fe49159251416c910a2155","order":1},{"adult":false,"backdrop_path":"/e4keyHbXkCc4xOQDKJNxD1SfpE4.jpg","genre_ids":[35,18],"id":85391,"original_language":"fr","original_title":"La Table-aux-Crevés","overview":"Frédéric Gari est arrêté pour contrebande de tabac. Il jure de se venger de celui qui l'a trahi quand il sortira de prison. Le même jour, Urbain Coindet, fermier et conseiller municipal de Cantagrel, trouve à son retour du marché sa femme Aurélie pendue. Les nouvelles vont vite et son beau-père fait courir le bruit que c'est Urbain l'assassin. Capucet, ivrogne, mais représentant de la loi, décide d'ouvrir une enquête que le curé arrête bien vite, car elle provoque une certaine effervescence dans le petit pays, d'autant plus qu'Urbain fait à nouveau la cour à une belle et jeune femme, Jeanne Gari, la sœur du contrebandier. Le village est partagé en deux clans, qui s'affrontent autant sur le plan local, que sur celui de la politique. Républicains et cléricaux basent leur campagne sur l'innocence ou la culpabilité d'Urbain. Grâce à Victor, on finira par découvrir que c'est Capucet le coupable involontaire de cette mésentente.","popularity":2.958,"poster_path":"/7IN6dwGGaME6SWXqAwSy9kWn9Tf.jpg","release_date":"1951-10-10","title":"La Table-aux-Crevés","video":false,"vote_average":6.5,"vote_count":4,"character":"Urbain Coindet, paysan et conseiller municipal","credit_id":"52fe493a9251416c910a6ba9","order":0},{"adult":false,"backdrop_path":"/uCBUD0yFgnCBdEUfklYTICCE7hM.jpg","genre_ids":[35,18],"id":76642,"original_language":"fr","original_title":"Le printemps, l'automne et l'amour","overview":"Fernand Sarrazin est un patron nougatier de Montélimar, peu motivé par son commerce. Au cours de sa partie de pêche hebdomadaire, il repêche une jeune fille, Cécilia, qu'il emmène chez lui et, après avoir appelé le médecin, il décide de la garder à la maison. Mais la jolie suicidée va lui faire tourner la tête et dénouer beaucoup de mauvaises langues dans la cité du nougat. Fernand, que tout le monde appelle gentiment Noël, est de surcroît célibataire. Cela finira-t-il par un mariage ?","popularity":1.298,"poster_path":"/krUZvTSVzwd5EcEDj1ZCMKycNnQ.jpg","release_date":"1955-04-12","title":"Le printemps, l'automne et l'amour","video":false,"vote_average":5.0,"vote_count":3,"character":"Fernand \"Noël\" Sarrazin, nougatier","credit_id":"52fe4945c3a368484e123327","order":0},{"adult":false,"backdrop_path":"/8Mvl2PB4eGKmUlhfWkUR6zBmpgF.jpg","genre_ids":[35,18],"id":76648,"original_language":"fr","original_title":"L'Âge ingrat","overview":"Marie et Antoine, étudiants, décident de se marier. Le père du jeune homme, M. Lartigue, invite celui de la jeune fille, M. Malhouin, à venir passer les vacances dans sa propriété. La rencontre, au bal, d'un ancien flirt de Marie, suscite un différend entre les fiancés. Lartigue et Malhouin, épousant la cause de leurs enfants respectifs, se laissent aller à des injures irréparables… Les ponts sont rompus. Marie et Antoine s'enfuient. Les pères, inquiets, se retrouvent très anxieux, tandis que les deux jeunes gens filent le parfait amour.","popularity":3.869,"poster_path":"/dCLp7g1ELXPd44wxOk5vacXip8G.jpg","release_date":"1964-12-23","title":"L'Âge ingrat","video":false,"vote_average":5.7,"vote_count":21,"character":"Adolphe Lartigue","credit_id":"52fe4946c3a368484e12354d","order":1},{"adult":false,"backdrop_path":"/vppvuknV0WbaWrSV0HXldhzZVi2.jpg","genre_ids":[35],"id":58185,"original_language":"it","original_title":"Il giudizio universale","overview":"Lorsque dans le ciel de Naples résonne une voix qui annonce le Jugement dernier, les habitants commencent à prendre de bonnes résolutions, jusqu'à ce qu'une pluie torrentielle s'abatte sur la ville.","popularity":8.675,"poster_path":"/vIpxf5uWNGDjXgp3nTQbXBCuKIb.jpg","release_date":"1961-10-26","title":"Le Jugement dernier","video":false,"vote_average":6.3,"vote_count":32,"character":"The widower","credit_id":"52fe4958c3a36847f81954ab","order":2},{"adult":false,"backdrop_path":"/nRFG9WLV21vgLFAacNs1WLgBj4K.jpg","genre_ids":[35],"id":85730,"original_language":"fr","original_title":"Simplet","overview":"Miéjour et Rocamour, deux proches villages provençaux, sont séparés depuis des lustres par les haines et les jalousies respectives que se vouent leurs habitants. Simplet, le «fada» du village de Miéjour, semble porter chance à ses concitoyens alors qu'à Rocamour rien ne va plus entre les administrés. Bientôt, les deux bourgades vont se disputer Simplet qui saura finalement leur montrer la voie de la sagesse et du bonheur.","popularity":6.668,"poster_path":"/2HoqmAEFh0u6ydEOH20KaFqugU5.jpg","release_date":"1942-09-11","title":"Simplet","video":false,"vote_average":5.7,"vote_count":6,"character":"Simplet, le \"fada\" de Miéjour","credit_id":"52fe49589251416c910aa4a7","order":0},{"adult":false,"backdrop_path":"/wHFDBfl7nobek3LeAa8AulzCGDr.jpg","genre_ids":[35],"id":77506,"original_language":"fr","original_title":"Raphaël le tatoué","overview":"Modeste est veilleur de nuit à l'usine du constructeur d'automobile Roger Drapeau. Un soir, son cousin Roméo, l'emmène dans un parc d'attractions pour lui présenter Aline qui travaille dans la baraque de sa tante, Mme de Vanves. Mais Roger Drapeau vient à passer par là, et Modeste, dès le lendemain, invente à son patron qui veut le renvoyer, une histoire de frères jumeaux. Mais bientôt, le malheureux employé va être contraint de tenir le rôle de cet imaginaire mauvais garçon : Raphaël le Tatoué.","popularity":4.003,"poster_path":"/bFb1CAuC2fYE6EYq5vVekNVDjhp.jpg","release_date":"1939-02-09","title":"Raphaël le tatoué","video":false,"vote_average":5.6,"vote_count":5,"character":"Modeste Manosque","credit_id":"52fe4970c3a368484e12b5ab","order":0},{"adult":false,"backdrop_path":"/x0C7IMKq7CfD2juh5kUYaYzEiD6.jpg","genre_ids":[10752,35,12],"id":58736,"original_language":"fr","original_title":"La Vache et le Prisonnier","overview":"En 1943, Charles Bailly, prisonnier de guerre français, décide de s'évader et de retourner en France. Il ne trouve comme stratagème qu'une vache, Marguerite, et un seau de lait pour traverser l'Allemagne de part en part. Après une première tentative manquée, il s'évade une nouvelle fois, mais Marguerite se perd dans un troupeau de vaches…","popularity":11.165,"poster_path":"/2OJStomiaADWhVefZxrHrmtpgBy.jpg","release_date":"1959-12-16","title":"La Vache et le Prisonnier","video":false,"vote_average":6.725,"vote_count":118,"character":"Charles Bailly","credit_id":"52fe4971c3a36847f819a6b9","order":0},{"adult":false,"backdrop_path":"/uyDtSEsuhDPHZSmeOdDh72fYpSv.jpg","genre_ids":[35,37],"id":94986,"original_language":"fr","original_title":"Ernest le rebelle","overview":"Ernest Pic, steward et accordéoniste à bord d'un navire de plaisance, multiple les gaffes au grand désespoir de l'équipage et des passagers, victimes involontaires. Au cours d'une escale dans un port d'Amérique du sud, Ernest descend à terre, mais le paquebot repart bientôt sans lui. C'est le début d'étonnantes aventures.","popularity":3.805,"poster_path":"/k4oRPHvm65ZXK8mT1P7wmB2tu5j.jpg","release_date":"1938-11-08","title":"Ernest le rebelle","video":false,"vote_average":5.5,"vote_count":4,"character":"Ernest Pic","credit_id":"52fe49719251416c750c833d","order":0},{"adult":false,"backdrop_path":"/qHfhX4MBffUMADFNL1KMHy1mKas.jpg","genre_ids":[12,35],"id":94989,"original_language":"fr","original_title":"Les Cinq Sous de Lavarède","overview":"Monsieur Richard de Marseille a décidé de léguer toute sa fortune à son cousin Armand Lavarède, à condition que celui-ci fasse le tour du monde avec cinq sous en poche dans un délai de cent jours. Arbitré et surveillé par sir Murlington et par Bouvreuil, un créancier de Lavarède, le voyage est encouragé par Aurette, la ravissante fille de sir Murlington. Le voyage commence par une traversée clandestine sur le Normandie, contrecarrée par Bouvreuil, qui doit partager les vingt-cinq millions avec sir Murlington si Lavarède échoue dans sa tentative.","popularity":2.183,"poster_path":"/FjwxKnjK4TzEBISCRqDY5BImBK.jpg","release_date":"1939-03-07","title":"Les Cinq Sous de Lavarède","video":false,"vote_average":5.3,"vote_count":3,"character":"Armand Lavarède","credit_id":"52fe49729251416c750c8399","order":0},{"adult":false,"backdrop_path":"/5xe1TBh3F1xHkAx8JPIFfYGcAry.jpg","genre_ids":[10402,35],"id":95162,"original_language":"fr","original_title":"Mam'zelle Nitouche","overview":"Denise de Flavigny est surnommée Nitouche par Célestin, l'organiste du couvent des Hirondelles. Denise a découvert que Célestin mène une double vie : il compose la nuit des opérettes pour sa maîtresse, une jeune chanteuse nommée Corinne.","popularity":5.716,"poster_path":"/lniuT4HDuNnkcEbuKwAHEn2CSDX.jpg","release_date":"1954-04-21","title":"Mam'zelle Nitouche","video":false,"vote_average":5.4,"vote_count":7,"character":"Célestin / Floridor","credit_id":"52fe49799251416c750c92ef","order":0},{"adult":false,"backdrop_path":"/rq8fiDDvqQtsoug2U4xYTRJ0FL.jpg","genre_ids":[35],"id":95166,"original_language":"fr","original_title":"Relaxe-toi chérie","overview":"Hélène et François forment un couple parfait depuis douze ans. Hélène découvre la psychanalyse avec le docteur Kougloff. Elle est convaincue que l'équilibre apparent de son mari cache d'horribles drames.","popularity":1.674,"poster_path":"/olYBMK87qZh0KakT9fAFnsBeeIH.jpg","release_date":"1964-08-19","title":"Relaxe-toi chérie","video":false,"vote_average":5.4,"vote_count":5,"character":"François Faustin","credit_id":"52fe49799251416c750c9393","order":0},{"adult":false,"backdrop_path":"/ygxZS3MuW6rMnp2R7aDSR6rMLy4.jpg","genre_ids":[35],"id":95173,"original_language":"fr","original_title":"Les Petits Riens","overview":"À la suite d'une émission sur les ondes de la radio, chacun des auditeurs se souvient de ces « petits riens » (le titre est emprunté à une pièce de Mozart), qui ont souvent changé leur existence. Chacune de ces histoires racontées va prouver qu'un infime détail dans la vie peut changer toute une destinée.","popularity":1.914,"poster_path":"/pPfq1KSZXxlTPgUNgq7WhBUKEEG.jpg","release_date":"1942-12-16","title":"Les Petits Riens","video":false,"vote_average":7.0,"vote_count":2,"character":"Astier","credit_id":"52fe49799251416c750c93f7","order":1},{"adult":false,"backdrop_path":"/zIYmyZGCCLp0Zpz1P03ABP6T6Rs.jpg","genre_ids":[35],"id":95178,"original_language":"fr","original_title":"Adrien","overview":"Adrien Moulinet, encaisseur à la banque Nortier, a inventé un patin à roulettes à moteur. Il fait la connaissance de Jules, journaliste au chômage, qui va l'aider, mais, attaqué et blessé par des gangsters, il est envoyé en convalescence dans une station thermale par son patron, où il fait la connaissance des deux filles du banquier. Il y a là aussi la maîtresse du mari de l'une des deux filles, et un imbroglio sentimental autant que dramatique commence à s'échafauder autour du pauvre employé. Son patron reconnaissant lui offrira finalement une magnifique usine de ...patins à roulettes.","popularity":2.098,"poster_path":"/hR4C8Lcwus4wbOhzvyeCt42LkX5.jpg","release_date":"1943-12-22","title":"Adrien","video":false,"vote_average":6.3,"vote_count":3,"character":"Adrien Moulinet","credit_id":"52fe497a9251416c750c9463","order":0},{"adult":false,"backdrop_path":"/kZGtlHmuJHsJ6Azi8TD9dQr3DUH.jpg","genre_ids":[18,35,80],"id":95183,"original_language":"fr","original_title":"L'assassin est dans l'annuaire","overview":"Albert Rimoldi, timide employé de banque au Crédit Central de Rouen est un être sensible et naïf. Afin de lui faire une blague, deux de ses collègues de bureau lui adressent une lettre d'amour ainsi qu'un rendez-vous émanant d'une certaine Jenny. Le lendemain de cette triste soirée où il comprend qu'il vient d'être berné, le directeur de la banque lui demande -après lui avoir promis une substantielle augmentation- de convoyer un fourgon contenant deux cents millions. Soupçonné du vol après le braquage du convoi de fonds, Albert est relaché faute de preuves mais se trouve dès le lendemain confronté à une série de meurtres dont celui de la mystérieuse Jenny. Après bien des aventures, il démasquera lui-même l'assassin et touchera la prime d'assurance, ce qui lui vaudra le respect de son entourage.","popularity":2.579,"poster_path":"/jpUvVla8l8DAJM9pKJqaPihVclP.jpg","release_date":"1962-03-02","title":"L'assassin est dans l'annuaire","video":false,"vote_average":6.0,"vote_count":8,"character":"Albert Rimond","credit_id":"52fe497a9251416c750c94d3","order":0},{"adult":false,"backdrop_path":"/6QMfkm9Z7JjL4cZF5wTocy6wpq8.jpg","genre_ids":[35],"id":95184,"original_language":"fr","original_title":"Barnabé","overview":"Barnabé, flûtiste occasionnel, est pris par erreur pour le comte de Marengo que Madame Petit-Durand veut marier à sa fille. Mais cette dernière a déjà fait son choix malgré l'autorité de sa mère. Quant à Barnabé, il est amoureux de la fille du garde-chasse, et le véritable comte veut épouser sa petite amie. L'aventure se terminera par trois mariages heureux.","popularity":1.805,"poster_path":"/6sXjfB05ecKOE3BAcYceiSrPOaL.jpg","release_date":"1938-05-14","title":"Barnabé","video":false,"vote_average":5.2,"vote_count":5,"character":"Barnabé","credit_id":"52fe497a9251416c750c94ff","order":0},{"adult":false,"backdrop_path":"/nvMguxnCFdrjqpTj3nKnBq1ReTO.jpg","genre_ids":[18,35],"id":95187,"original_language":"fr","original_title":"Berlingot et Cie","overview":"François et Victor, deux marchands de berlingots, défendent un jour une jeune fille contre les attaques d'un voyou. Le soir même, leur baraque est incendiée. Nantis d'une petite fille d'un an qu'ils ont recueillie, Berlingot et Cie vont faire mille métiers. Finalement, après avoir aidé une personne riche à démasquer des cambrioleurs, ils s'achèteront une nouvelle boutique.","popularity":1.444,"poster_path":"/bLlxNP1hAQ2JDD7fnKSps1uM3Zd.jpg","release_date":"1939-04-27","title":"Berlingot et Cie","video":false,"vote_average":5.8,"vote_count":2,"character":"François Arnaud","credit_id":"52fe497a9251416c750c9555","order":0},{"adult":false,"backdrop_path":"/ajWIC0x2SsADpQNctL8UU60uVvj.jpg","genre_ids":[35],"id":95196,"original_language":"fr","original_title":"Blague dans le coin","overview":"A Las Perlass, ville de jeu du Névada, les bandes rivales de Lippy et de Steinberg tiennent les plus beaux établissements de l'endroit. Franck Bradford a engagé comme comique Jeff Burlington, lequel, pour dérider un difficile public, lance chaque soir des attaques verbales contre le casino de Lippy où, dit-il - les jeux sont truqués. Chacun des deux gangs envoie un homme de main afin que, de part et d'autre : soit il cesse ses sarcasmes soit, au contraire, il aura des ennuis s'il ne laisse pas son numéro tel qu'il est. Un certain \"Main d'ours\" qui n'est autre que Bradford fait attaquer les casinos. C'est Jeff, après avoir été kidnappé par les deux bandes devenues amies, qui démasquera le coupable.","popularity":1.485,"poster_path":"/b7spcxkZR0Gmf6SAGzKMVHL3mBy.jpg","release_date":"1963-11-13","title":"Blague dans le coin","video":false,"vote_average":5.0,"vote_count":2,"character":"Jeff Burlington","credit_id":"52fe497a9251416c750c961b","order":0},{"adult":false,"backdrop_path":"/wPCk9Sh93qz8VDMGhHOsTIQAhNv.jpg","genre_ids":[35],"id":95224,"original_language":"fr","original_title":"Casimir","overview":"Casimir est représentant en aspirateurs chez \"Electro Net\". Chez un de ses clients, il se trouve malgré lui mêlé à un quiproquo provoquant un drame d'amour et une passion pour sa modeste personne, de la part de la bouillante Angélita. Après avoir uni le bonheur de Paul et Angélita, il décrochera une fabuleuse commande et pourra enfin en toute quiétude épouser Denise sa jolie fiancée.","popularity":2.035,"poster_path":"/nNPZmm4s4hvWdtcVWbfOhblsTtW.jpg","release_date":"1950-04-19","title":"Casimir","video":false,"vote_average":5.6,"vote_count":5,"character":"Casimir","credit_id":"52fe497b9251416c750c9713","order":0},{"adult":false,"backdrop_path":"/de6EJku0nmQxFTmhJSPfmqLEE2B.jpg","genre_ids":[37],"id":95234,"original_language":"fr","original_title":"Dynamite Jack","overview":"À la fin du siècle dernier, le canyon des veuves est terrorisé par le redoutable Dynamite Jack. Un français, venu faire fortune dans ce coin désert du Far-West, s\"est fait engager par le shérif Scotty, comme collecteur d'impôts, mais il encaisse plus souvent des coups que de l'argent. Un jour, s'étant rasé, il devient, sans le savoir, le sosie du hors la loi qui sème la terreur dans la région. Après avoir repris, par hasard, de l'argent volé par le bandit, Antoine devient un véritable héros. Mais divers quiproquos et cette étrange ressemblance rendent inévitable le duel, l'affrontement entre Antoine et le bandit. Mais en Arizona, en 1880, il n'y a qu'un seul moyen pour se faire respecter et Antoine va se retrouver colt à la main contre le tir redoutable de Dynamite Jack.","popularity":2.039,"poster_path":"/3uekeop84Yw4J5OwnH9C1FEhKnR.jpg","release_date":"1961-11-03","title":"Dynamite Jack","video":false,"vote_average":7.3,"vote_count":3,"character":"Dynamite Jack / Antoine Espérandieu","credit_id":"52fe497b9251416c750c97b7","order":0},{"adult":false,"backdrop_path":"/b8M25GU6qqM3doFppwoFLNe2E74.jpg","genre_ids":[35],"id":95270,"original_language":"fr","original_title":"Ferdinand le noceur","overview":"Le vertueux Ferdinand Piat, jeune employé d'un laboratoire pharmaceutique, espère trouver un jour la formule d'un pilule miracle qui donnerait du courage aux grands timides de son espèce. Fourageot, son patron, est d'une autre trempe : c'est un chasseur impénitent de petites femmes. Ce qui ne l'empêche pas d'exiger de sa fille Henriette un comportement irréprochable. En vain. Il décide alors de l'envoyer comme pensionnaire dans l'austère institution pour jeunes filles tenue par sa prude sœur, Mme Paturin, et son mari, l'ex-colonel Paturin. Nouvel échec. Fourageot croit avoir trouvé la solution en la mariant à Ferdinand, jeune hemme sérieux et de bonne moralité. C'est à ce moment précis que se déclenche une rumeur insinuant que Ferdinand est un noceur invétéré...","popularity":2.563,"poster_path":"/wc75sH32bsmNlr8XX5xSQsuFmJV.jpg","release_date":"1935-02-22","title":"Ferdinand le noceur","video":false,"vote_average":6.5,"vote_count":2,"character":"Ferdinand Piat","credit_id":"52fe497c9251416c750c99d3","order":0},{"adult":false,"backdrop_path":"/aAVgOsMGk8Kuqnek5arB80xfUEZ.jpg","genre_ids":[35],"id":86270,"original_language":"fr","original_title":"Carnaval","overview":"M. Dardamelle, architecte à Aix-en-Provence, homme rangé et mari attentif, éprouve une cruelle désillusion. Dans un moment de colère, Francine, son épouse dévoile à son mari qu'elle le trompe. Dardamelle s'installe dès lors dans son rôle de mari bafoué et joue les cocus magnifiques. Il proclame gaillardement son ennui qu'il détaille aux amis et aux voisins. Les uns et les autres croient que le cynique, émoustillé par le carnaval, joue la comédie. Difficile de crier son infortune sans passer pour un galéjeur! Mais l'épouse et son amant se trouvent dans une situation intolérable. Mme Dardamelle finit par s'avouer vaincue.","popularity":5.357,"poster_path":"/ivoEN53J1zvyvLd8vOgVEtCKjDz.jpg","release_date":"1953-05-25","title":"Carnaval","video":false,"vote_average":7.2,"vote_count":4,"character":"Dardamelle","credit_id":"52fe497d9251416c910aef1b","order":0},{"adult":false,"backdrop_path":"/oi4azp9SqULyEARpltRNWxE05H8.jpg","genre_ids":[10749,18],"id":95287,"original_language":"fr","original_title":"Le Fruit défendu","overview":"Le docteur Pellegrin, veuf d'un premier mariage, a épousé en secondes noces, Armande, une femme aimante et dévouée, mais qui n'a pas suscité en lui la passion qu'il espérait. Au cours d'un retour de voyage, il rencontre une jeune inconnue, en fait sa maîtresse et l'introduit chez lui comme assistante. Sur le point de partir avec la jeune femme, il comprend qu'il va définitivement briser le foyer qu'il avait fondé et revient, seul, vers l'épouse qui ne l'espérait plus.","popularity":5.03,"poster_path":"/3qJ24ptLZBVp1veKYl1B7o7QgN1.jpg","release_date":"1952-09-19","title":"Le Fruit défendu","video":false,"vote_average":5.7,"vote_count":11,"character":"Dr. Charles Pellegrin","credit_id":"52fe497d9251416c750c9bbf","order":0},{"adult":false,"backdrop_path":"/zc9HjwwLt3zy9eBrcpJeQewKY3U.jpg","genre_ids":[35,18],"id":95292,"original_language":"fr","original_title":"Les Gaîtés de l'escadron","overview":"En 1885, le train-train de l'escadron du 51e régiment de chasseurs à cheval, égayé par l'arrivée des réservistes, assombri par l'inspection du général, secoué par la désertion de deux hommes tyrannisés par le féroce adjudant Flick et amusé par de fortes têtes désopilantes. Le capitaine Hurluret, qui aime profondément ses soldats, saura se dresser devant le détestable adjudant.","popularity":2.345,"poster_path":"/yjSSfTCHjol54RFRVMGATOD6jNk.jpg","release_date":"1932-09-18","title":"Les Gaîtés de l'escadron","video":false,"vote_average":6.3,"vote_count":9,"character":"Vanderague","credit_id":"52fe497d9251416c750c9c31","order":2},{"adult":false,"backdrop_path":"/njFLNW553kBThy6Z3YfPQshe1Uw.jpg","genre_ids":[35],"id":95294,"original_language":"fr","original_title":"Le Bon Roi Dagobert","overview":"Ayant écopé de cent lignes à écrire sur le roi Dagobert et nourri de bandes dessinées et de télévision, Robert dit Bébert réinvente la vie du célèbre roi et de son ministre Saint Éloi. Dagobert part à la guerre contre Charibert qui veut se faire déclarer roi à la place du jeune Sigisbert. Chilpéric l'alchimiste essaie de faire périr Dagobert, sans succès. Même son espionne « de choc », Clotilde, échoue. Charibert et l'alchimiste enlèvent Sigisbert, Clotilde le fait évader. Les conspirateurs sont emprisonnés. Dagobert rejoint ses quatre reines à qui il en adjoint une cinquième, Clotilde.","popularity":5.001,"poster_path":"/vPkt2qZ1WP8WUxfZOnz3Ndo7GKd.jpg","release_date":"1963-11-20","title":"Le Bon Roi Dagobert","video":false,"vote_average":6.7,"vote_count":5,"character":"M. Pelletan / Le roi Dagobert","credit_id":"52fe497d9251416c750c9c53","order":0},{"adult":false,"backdrop_path":"/8GiAcKwBG8BgY0CZZbIQsYX2ULh.jpg","genre_ids":[35],"id":95310,"original_language":"fr","original_title":"Le Cavalier Lafleur","overview":"Le réserviste Lafleur, ayant une femme, une maîtresse et courant encore derrière le premier jupon venu, son homonyme, soldat d'active, se trouve mêlé aux vengeances ou intrigues qu'ébauchent toutes ces femmes. Finalement, les imbroglios vont se dénouer dans une fête finale.","popularity":1.946,"poster_path":"/2PjkGCRK9TP3lfbndOAHeqW1K7z.jpg","release_date":"1934-12-20","title":"Le Cavalier Lafleur","video":false,"vote_average":5.0,"vote_count":2,"character":"Fernand Lafleur","credit_id":"52fe497e9251416c750c9cf1","order":0},{"adult":false,"backdrop_path":"/uYBUC6PmmmrUbTTji0PQROoZzbV.jpg","genre_ids":[18],"id":95312,"original_language":"fr","original_title":"Meurtres ?","overview":"Une famille du midi de la France, les Annequin. Noël, viticulteur, vit sur sa terre avec sa femme, Isabelle. Ses frères, établis à Aix-en-Provence, le dédaignent, une fois devenus de grands bourgeois. L'aîné, Hervé, est avocat ; Blaise, le cadet, est chirurgien, bien intégré dans la grande bourgeoisie locale. Isabelle, atteinte d'un cancer, supplie son mari de la tuer pour abréger ses souffrances. Noël s'exécute, la mort dans l'âme. Son acte accompli, il va s'en expliquer à ses frères. Par crainte du scandale, ceux-ci tentent d'étouffer l'affaire. Mais des lettres anonymes parviennent au procureur et Noël décide de se constituer prisonnier. Seule Martine, la fille de Blaise, juge avec sévérité l'égoïsme des siens et compatit à son drame. La famille veut plaider l'irresponsabilité et faire enfermer Noël pour maladie mentale. Un psychiatre se prête à la manœuvre...","popularity":5.676,"poster_path":"/64TNRJDkAtWSBJOeAUQlcsiGgfm.jpg","release_date":"1950-10-10","title":"Meurtres ?","video":false,"vote_average":6.7,"vote_count":14,"character":"Noël Annequin","credit_id":"52fe497e9251416c750c9d1b","order":0},{"adult":false,"backdrop_path":"/xYQtH34jntPHe2cX7TI2tBjJUy4.jpg","genre_ids":[35],"id":95313,"original_language":"fr","original_title":"Jim la houlette","overview":"Jacques Moluchet écrit des livres qui ont beaucoup de succès, mais ce n'est pas lui qui les signe. Son ami Bretonneau, qui exploite son talent, cherche un truc publicitaire pour la vente des livres. Il fait passer Moluchet pour \"Jim la Houlette\". Moluchet risque d'être condamné à mort, mais son avocat l'aide à s'évader.","popularity":1.441,"poster_path":"/kdk4tXmISefWO4JZhcA3vt1TMaW.jpg","release_date":"1935-11-01","title":"Jim la houlette","video":false,"vote_average":5.8,"vote_count":4,"character":"Moluchet","credit_id":"52fe497e9251416c750c9d45","order":0},{"adult":false,"backdrop_path":"/vZlWmXMUZcYx5rmT9mzl5J1Khqu.jpg","genre_ids":[12,35],"id":95314,"original_language":"fr","original_title":"L'Acrobate","overview":"Ernest Sauce, maître d'hôtel au «Cochon d'Argent», a prêté de l'argent à son patron qui est un passionné de courses. Un soir, devant un client soi-disant amnésique, il doit faire appel à la police et, pour ne pas être frustré du montant du repas, l'accompagne au dépôt. Mis en échec et lassé de Pauline, il a l'idée de simuler, à son tour, l'amnésie. C'est le début de nombreuses péripéties qui l'amèneront bientôt à être «reconnu» par de nombreuses personnes et au bout desquelles il finira comme acrobate à Medrano.","popularity":3.581,"poster_path":"/6nHwO693Bexmty4veVzN0TdWKoG.jpg","release_date":"1941-05-06","title":"L'Acrobate","video":false,"vote_average":4.5,"vote_count":2,"character":"Ernest Sauce","credit_id":"52fe497e9251416c750c9d6f","order":0},{"adult":false,"backdrop_path":"/dlRBDj1VzxKbkw6fLrWhabmWjRw.jpg","genre_ids":[35,80],"id":95315,"original_language":"fr","original_title":"L'Armoire volante","overview":"Mme Lobligeois, octogénaire têtue, part pour Clermont-Ferrand avec deux déménageurs afin de ramener à Paris ses quelques meubles, malgré la folle inquiétude de son neveu Alfred Puc, percepteur de son état. Il faut dire qu'il fait de nombreux degrés en dessous de zéro et qu'au retour, la brave dame meurt de froid. Affolés, les déménageurs laissent le corps dans une armoire à glace, et regagnent Paris en avertissant le neveu. Mais entre temps le camion a été volé, début de palpitantes aventures du monsieur à la recherche du corps de sa tante.","popularity":3.947,"poster_path":"/2KUnktiEA1OpldU183b0Ecr24G7.jpg","release_date":"1948-10-29","title":"L'Armoire volante","video":false,"vote_average":6.0,"vote_count":9,"character":"Alfred Puc","credit_id":"52fe497e9251416c750c9d97","order":0},{"adult":false,"backdrop_path":"/6K1D8xYUbiOKuDej82rlBJi2CCY.jpg","genre_ids":[35,9648,80],"id":95364,"original_language":"fr","original_title":"Le Mystère Saint-Val","overview":"Désiré gagne un concours de détective amateur et se trouve bientôt confronté à sa première enquête, dans le cadre d'un mystérieux château, où il découvre, six crimes. Après que cette inquiétante affaire eut été expliquée par un énigmatique docteur, le détective se venge du mauvais plaisant, en lui révélant que son amie le trompe.","popularity":1.44,"poster_path":"/aSYCc5qzNN2MuDuxPzv2bStGQKx.jpg","release_date":"1945-09-19","title":"Le Mystère Saint-Val","video":false,"vote_average":6.7,"vote_count":3,"character":"Désiré Le Sec","credit_id":"52fe49819251416c750ca301","order":0},{"adult":false,"backdrop_path":"/eYE69hUEcF3CppOxw86RtS6vAMT.jpg","genre_ids":[35],"id":95444,"original_language":"fr","original_title":"Heureux qui comme Ulysse","overview":"Antonin (Fernandel) est un ouvrier de ferme dans un petit village de Provence. Son patron lui demande de conduire Ulysse, un cheval de travail âgé de 28 ans, en Arles, aux corridas. Antonin fait tout pour sauver son vieux compagnon : il se propose de le racheter, mais n'a pas l'argent nécessaire ; il essaie également de s'enfuir avec lui pendant le voyage, mais une rencontre fortuite sur la route l'en empêche.  Finalement contraint de l'amener aux arènes, Antonin y est témoin d'un accident : un cheval se fait encorner. Ne pouvant se résoudre à laisser son fidèle compagnon mourir de la sorte, Antonin le reprend en douce et file en direction de la Camargue, région d'origine d'Ulysse, avec l'intention ferme de le laisser y finir sa vie paisiblement...","popularity":2.689,"poster_path":"/YWdWDKR7ZOpMGYIzapGpObd3iQ.jpg","release_date":"1970-07-08","title":"Heureux qui comme Ulysse…","video":false,"vote_average":6.8,"vote_count":20,"character":"Antonin","credit_id":"52fe49849251416c750ca9d1","order":0},{"adult":false,"backdrop_path":"/l3aG1VCyNJbdwx2wrqwz0qydoJe.jpg","genre_ids":[35],"id":95450,"original_language":"fr","original_title":"Le Voyage à Biarritz","overview":"Guillaume Dodut, chef de gare de Puget-sur-Var, apprend que l'arrêt du train de voyageurs va être supprimé. Il se souvient alors que même le \"Côte d'Argent\" qui venait de Paris s'arrêtait dans sa gare, que son fils se plantait devant un très beau wagon et lui disait \"en voiture pour Biarritz\". Charles a maintenant 25 ans et a terminé ses études d'ingénieur par un stage à Londres. Il va retrouver la gare paternelle en seconde catégorie. Après un voyage éclair à Londres où il ne peut même pas voir son fils, Guillaume apprend à son retour qu'il arrive le lendemain. La petite Thérèse, qui travaille au guichet, sera même invitée à la table familiale, car il souhaite que son fils épouse la \"petite\". Mais Charles avait d'autres projets en tête et mit la petite gare en émoi lorsqu'il annonça qu'il habiterait Londres et qu'il épouserait Marjorie, la fille de son patron. Le soleil de Provence, le sourire de Thérèse et la peine du père auront vite raison de cette fragile décision.","popularity":1.898,"poster_path":"/cYPUucb8BToEriJhtpWgwIACY1z.jpg","release_date":"1963-03-15","title":"Le Voyage à Biarritz","video":false,"vote_average":6.0,"vote_count":5,"character":"Guillaume Dodut","credit_id":"52fe49859251416c750caa9b","order":0},{"adult":false,"backdrop_path":"/lmCCodJIluDnpvw3oFHggHcS0a6.jpg","genre_ids":[35],"id":95452,"original_language":"fr","original_title":"Les Bleus de la marine","overview":"Le bateau « Le Victorieux » a perdu deux bleus de son équipage dans Toulon. Pourchassés par la patrouille, ils se déguisent et prennent le train qui doit amener un délégué gouvernemental à l'inauguration d'un monument. Pris pour les officiels, ils font les discours et... la fête, jusqu'à ce qu'on les démasque. Ils finissent la fin de cette folle journée au fond de la cale de leur bateau","popularity":3.745,"poster_path":"/3uSnlBCRZLgd8cSZDCIhTCEy2cv.jpg","release_date":"1934-09-26","title":"Les Bleus de la marine","video":false,"vote_average":6.5,"vote_count":2,"character":"Lafraise","credit_id":"52fe49859251416c750caabf","order":0},{"adult":false,"backdrop_path":"/fWJaWFHUToOobLDLhOHtdqjQuja.jpg","genre_ids":[35,18],"id":95454,"original_language":"fr","original_title":"La Cavalcade des heures","overview":"\"Hora\", déesse des heures, apparaît tout à tour dans une suite de sketches : à un explorateur perdu dans le désert, à Tramel, un petit bourgeois, qui cherche à s'évader de sa médiocrité, ensuite à une maman frivole qui délaisse son petit garçon, encore à un impénitent noceur, puis à un brave homme qui n'a plus un sou pour payer son restaurant, à un jeune sportif, à une vedette lasse de l'égoïsme de son public, à un condamné à mort enfin pour lequel elle arrive à fléchir le jugement dernier.","popularity":2.559,"poster_path":"/z3uYpmfewM6CyuHu8wz7cPNTUJx.jpg","release_date":"1943-11-10","title":"La Cavalcade des heures","video":false,"vote_average":6.0,"vote_count":5,"character":"Antonin","credit_id":"52fe49859251416c750cab05","order":0},{"adult":false,"backdrop_path":"/w7qJ8cZKUdwylir1g1MozwRiSaN.jpg","genre_ids":[35,9648],"id":95455,"original_language":"fr","original_title":"L'Homme à l'imperméable","overview":"La femme d'Albert Constantin se rend au chevet d'un oncle malade. Clarinettiste sans histoire dans l'orchestre du Théâtre du Châtelet, Albert se retrouve donc seul pendant une semaine. Son collègue hautboïste Émile l'incite à profiter de l'absence de son épouse pour prendre rendez-vous avec Éva, une demoiselle avenante de sa connaissance qu'il fréquente lui-même.  D'abord hésitant, Albert se rend chez la jeune femme. Mal lui en prend, Éva est assassinée tandis qu'il patiente dans son séjour. Distrait et maladroit, se trouvant bientôt confronté à un maître-chanteur puis à des tueurs professionnels, Albert plonge dans un imbroglio d'évènements qui le dépassent et s'enfonce toujours plus dans les ennuis.","popularity":4.01,"poster_path":"/2O0mS461fi72z3GNpUyRRSRCYoC.jpg","release_date":"1957-02-22","title":"L'Homme à l'imperméable","video":false,"vote_average":6.7,"vote_count":20,"character":"Albert Constantin","credit_id":"52fe49859251416c750cab41","order":0},{"adult":false,"backdrop_path":"/yfN4lbVylXdqaMB9YkNahfjrorq.jpg","genre_ids":[35,12],"id":95457,"original_language":"fr","original_title":"Monsieur Hector","overview":"Pour échapper aux assiduités d'une incandescente étrangère, Maroussia, le Comte de Saint-Amand emprunte la personnalité de son valet de chambre, Monsieur Hector, lequel de son côté accepte de se faire passer pour lui. Chacun de leur côté séduiront des femmes dont les situations sociales vont compliquer leurs situations déjà paradoxales. Ce n'est qu'à Super-Talloires, la station de ski, que le jour se fera enfin sur cet imbroglio des cœurs et des passions.","popularity":3.24,"poster_path":"/aJeyhVbL5qHGJ5lPohynTb8RwQ6.jpg","release_date":"1940-12-13","title":"Monsieur Hector","video":false,"vote_average":4.7,"vote_count":3,"character":"Hector","credit_id":"52fe49859251416c750cab9f","order":0},{"adult":false,"backdrop_path":"/4wC7dgUXWw9rlMhsHuR4f6RZKUv.jpg","genre_ids":[35],"id":95653,"original_language":"fr","original_title":"Sénéchal le magnifique","overview":"Comédien cabotin végétant dans des tournées minables, Sénéchal se trouve par un mauvais coup du sort perdu à Dreux, déguisé en capitaine de la légion. Cherchant à regagner Paris il croise le colonel Trochu, commandant la garnison de la ville, qui contre toute attente le prend pour un véritable légionnaire et le reçoit avec les honneurs. Peu de temps après, alors qu'il a emprunté un costume de diplomate dans le but de décrocher un rôle auprès de Carlini, son directeur, il se retrouve en plein milieu d'un mariage mondain et converse avec le tout Paris. Sénéchal comprend alors qu'il peut s'octroyer dans la réalité les rôles qu'on lui refuse sur scène..","popularity":3.578,"poster_path":"/lr7NReXDL3GUlia2ePwyWrMae5U.jpg","release_date":"1957-05-24","title":"Sénéchal le magnifique","video":false,"vote_average":6.6,"vote_count":9,"character":"François, Lucien Sénéchal","credit_id":"52fe498e9251416c750cbcab","order":0},{"adult":false,"backdrop_path":"/gJIb1Q5zUYW1GpmgpXZgAaLKE5G.jpg","genre_ids":[35],"id":95658,"original_language":"fr","original_title":"Un de la légion","overview":"Fernand est un homme totalement dominé par sa femme « Toutoune. » Un beau jour il est dévalisé par un malandrin qui, après l'avoir saoûlé, l'assomme et fait l'échange des papiers d'identité. Il se réveille sur un bateau qui conduit en Algérie les recrues de la Légion étrangère, avec les papiers de celui qui l'a dévalisé et qui avait signé un engagement à la Légion. Après des débuts pénibles, la vie de légionnaire finit par faire de lui un autre homme qui, pour rien au monde, ne veut reprendre sa vie banale et futile. Il devient un héros, se fait décorer de la Légion d'honneur et finit par rempiler sous son vrai nom.","popularity":1.542,"poster_path":"/ai6VnTAbEkUOVZ8IOXe0obuRdRJ.jpg","release_date":"1936-10-02","title":"Un de la légion","video":false,"vote_average":5.0,"vote_count":4,"character":"Fernand Espitalion","credit_id":"52fe498e9251416c750cbcd5","order":0},{"adult":false,"backdrop_path":"/3apyZlYWWzbhx17e3XNl8wipT5M.jpg","genre_ids":[35],"id":78475,"original_language":"fr","original_title":"La Vie à deux","overview":"Auteur à succès : Pierre Carraud, rédige son testament et, par devant Maître Stéphane, en présence de ses meilleurs amis et de son secrétaire M. Lecomte, il déclare léguer sa fortune à ceux qui ont servi de modèles aux personnages de son grand succès « La vie à deux ». Sous condition que leur vie ait été et soit toujours heureuse, faute de quoi, les amis de l'auteur hériteraient. Deux généalogistes, Pommier et Santis, sont désignés et se mettent en chasse. Ils sont poursuivis par le directeur Arthur Vattier et l'éditeur Roland Sauvage, les deux amis alléchés par l'appât du gain. Se succèdent alors divers extraits de comédies de Sacha Guitry : \"Désiré\", \"Faisons un rêve\", \"Le blanc et le noir\", \"L'illusionniste\"... Aucun couple n'ayant rempli la condition, Carraud meurt ayant auprès de lui la seule femme qu'il ait aimé profondément, Françoise. (Wikipedia)","popularity":6.513,"poster_path":"/8I4qhi8fuQohOL5nppfTWYdkjdT.jpg","release_date":"1958-09-24","title":"La Vie à deux","video":false,"vote_average":6.1,"vote_count":14,"character":"Marcel Caboufigue","credit_id":"52fe49a2c3a368484e13589f","order":0},{"adult":false,"backdrop_path":"/tgfgLdqv7EvrGn3ZJGSAzw5tyvs.jpg","genre_ids":[35,80,10749],"id":79254,"original_language":"fr","original_title":"L'Homme à la Buick","overview":"Monsieur Jo, surnommé \"l'homme à la Buick\", est la coqueluche de la petite ville de Honfleur. Et pourtant, il s'agit d'un trafiquant peu recommandable qui voudrait oublier son passé. Cependant, Monsieur Jo est amoureux d'une jolie veuve...","popularity":3.467,"poster_path":"/4saOTZdewvqco0wlTBcwO7J9FXX.jpg","release_date":"1968-01-12","title":"L'Homme à la Buick","video":false,"vote_average":6.4,"vote_count":17,"character":"Armand Favrot","credit_id":"52fe49c9c3a368484e13fb29","order":0},{"adult":false,"backdrop_path":"/vMxnW8WmhNioObV6NWuVrZAIQ0t.jpg","genre_ids":[35],"id":79389,"original_language":"fr","original_title":"Le Confident de ces dames","overview":"Vétérinaire à Figarolo, Giuliano Goberti donne aussi quelques soins aux habitants du village depuis la mort du docteur Lofal.Mais l'arrivée d'une pulpeuse remplaçante du médecin vacant va précipiter les événements. Alors qu'elle prescrit force médicaments, Giuliano ordonne de bons repas et de la culture physique à la comtesse alitée. Devant les excellents résultats obtenus, un journaliste romain se fait l'écho de ce miracle. Bientôt la calme petite cité italienne est envahie par une foule bigarrée de malades imaginaires qui doivent se munir d'un animal pour éviter au vétérinaire des ennuis pour exercice illégal de la médecine. Finalement, le brave Giuliano épousera la ravissante doctoresse se guérissant ainsi réciproquement de leur célibat.","popularity":2.027,"poster_path":"/zjHLlrzUjZmhYwU6EvCeCGFywFm.jpg","release_date":"1959-06-20","title":"Le Confident de ces dames","video":false,"vote_average":5.1,"vote_count":6,"character":"Giuliano Goberti","credit_id":"52fe49d0c3a368484e141545","order":0},{"adult":false,"backdrop_path":"/dpHM9fkf4xKWGkeBGQzD4naxUNy.jpg","genre_ids":[35],"id":79442,"original_language":"fr","original_title":"Le Couturier de ces dames","overview":"Simple coupeur chez un tailleur, Fernand Vignard accède à son rêve de tenir sa propre maison grâce à un héritage. Mais les mannequins sont bien jolies et Mme Vignard n'est pas commode...","popularity":2.111,"poster_path":"/fqY0b31IJqkhe76kU3fwOEZ4uaN.jpg","release_date":"1956-04-13","title":"Le Couturier de ces dames","video":false,"vote_average":6.4,"vote_count":9,"character":"Fernand Vignard","credit_id":"52fe49d3c3a368484e141e2b","order":0},{"adult":false,"backdrop_path":"/yVi7Pmljcgam9ZIb5HZIQQq2ErG.jpg","genre_ids":[35],"id":79751,"original_language":"fr","original_title":"La Bourse et la Vie","overview":"Pelepan se voit dans l'obligation d'\"emprunter\" une somme importante à l'immobilière Bertin dont il est l'un des plus sérieux collaborateurs. Avec le marseillais Migue et l'alsacien Schmidt, deux collègues de bureau de Toulouse, le roublard Pelepan décide d'apporter cet argent à Paris où ils doivent le remettre aux frères Robinhoude. Mais le hasard malicieux voudra qu'à partir de Limoges, les uns et les autres se trompent de train, créant ainsi de nombreuses situations autant cocasses que dramatiques. Après de nombreux chassé-croisés ferroviaires, le trio se retrouvera à Paris mais pas encore au bout de ses peines.","popularity":3.303,"poster_path":"/s5u54zFDvTshbMkgQMKoU6bmlFv.jpg","release_date":"1966-04-26","title":"La Bourse et la Vie","video":false,"vote_average":5.8,"vote_count":12,"character":"Charles Migue","credit_id":"52fe49e3c3a368484e145a69","order":0},{"adult":false,"backdrop_path":"/dspLyKhvkR2YtTzoUNHF1RrhaIN.jpg","genre_ids":[35],"id":102962,"original_language":"fr","original_title":"L'Héroïque monsieur Boniface","overview":"Boniface, timide étalagiste, trouve un soir en rentrant chez lui un cadavre dans son lit. Enlevé à sa sortie du commissariat par le véritable assassin (Charlie, un chef de bande), Boniface se retrouve libre et héros du jour au lendemain. Adulé, fêté et reconnu, Boniface commence sérieusement à gêner Charlie, qui décide d'enlever sa petite amie, Irène.","popularity":3.607,"poster_path":"/5QvIndz7FHavO7AHKSjdIX5x6tR.jpg","release_date":"1949-10-19","title":"L'Héroïque monsieur Boniface","video":false,"vote_average":6.0,"vote_count":4,"character":"Boniface","credit_id":"52fe4a14c3a36847f81b8065","order":0},{"adult":false,"backdrop_path":"/94ioszM22KZs2cnxiVlKHqCqaiu.jpg","genre_ids":[35],"id":102991,"original_language":"fr","original_title":"Le Coq du régiment","overview":"Médard et Lavirette, frères de lait, se retrouvent à la caserne où le premier est simple soldat et le second lieutenant. Ce dernier, coureur impénitent, se fait passer pour Médard, ce qui entraîne de nombreux quiproquos. Mais tout va s'arranger pour le « coq » du régiment","popularity":2.086,"poster_path":"/tjPGumfbYZ3UBJidca3CD1070KG.jpg","release_date":"1933-06-06","title":"Le Coq du régiment","video":false,"vote_average":6.2,"vote_count":6,"character":"Medard","credit_id":"52fe4a15c3a36847f81b819b","order":0},{"adult":false,"backdrop_path":"/t5Wq8SOLoaOp1xX18z7xMJbyqc0.jpg","genre_ids":[18],"id":140390,"original_language":"fr","original_title":"Le voyage du père","overview":"Dans un petit village du Jura, vit un couple de paysans - Monsieur Quantin et sa femme Isabelle - avec leur fille cadette. L'aînée vit à Lyon et travaille dans un salon de coiffure. Pour son anniversaire, cette dernière devait rendre une visite à ses parents mais elle envoie un télégramme signalant qu'elle ne peut pas venir. Après avoir tenté d'apaiser la colère de sa femme, le père décide d'aller chercher Marie-Louise avec son fiancé : il entreprend un long voyage qui prend très vite l'allure d'une quête : au salon de coiffure, il apprend que sa fille a démissionné depuis deux ans pour travailler au salon Trianon où elle se prostitue. Là, il s'avère qu'elle est déjà partie. Le père se rend à son domicile où un client attend Marie-Louise. Mais ses efforts sont vains, il ne la trouve pas. Il rentrera chez lui en conservant son lourd secret. Sa femme sera contente car elle croit que sa fille a réussi à la ville en réalisant ses désirs secrets...","popularity":5.698,"poster_path":"/9boEwFKTMAfLCvRxyUnqVzIKVzr.jpg","release_date":"1966-09-16","title":"Le voyage du père","video":false,"vote_average":6.4,"vote_count":7,"character":"Mr Quantin, paysan jurassien","credit_id":"52fe4a8d9251416c750e5e49","order":0},{"adult":false,"backdrop_path":"/fLJ70qRVLFfsBhhrpzkxVTU2feL.jpg","genre_ids":[35,14],"id":142486,"original_language":"fr","original_title":"François 1er","overview":"Un pauvre forain est appelé à remplacer un acteur malade dans le rôle de François Ier. Affolé, il a recours aux offices d’un hypnotiseur qui, pour le familiariser avec son rôle, le transporte dans le passé à la cour du roi de France. Il y vit alors des aventures merveilleuses et angoissantes…","popularity":4.543,"poster_path":"/8Epjk4A3Yl4VTG3t3PaVXIzWRN7.jpg","release_date":"1937-02-17","title":"François 1er","video":false,"vote_average":5.8,"vote_count":25,"character":"Honorin","credit_id":"52fe4ae29251416c750f1535","order":0},{"adult":false,"backdrop_path":"/bECpncuMCUG86kHbq9D6WvlOKLt.jpg","genre_ids":[35],"id":127082,"original_language":"fr","original_title":"On purge bébé","overview":"Monsieur Follavoine cherche à décrocher le marché des pots de chambre incassables à destination de l’armée française. Pour tenter de conclure l’affaire, il invite à dîner Chouilloux, fonctionnaire influent du ministère des armées, son épouse et l’amant de celle-ci. Mais ce jour-là, le fils Follavoine est constipé et ne veut pas prendre sa purge et rien ne se passe comme prévu.","popularity":3.461,"poster_path":"/mpUBAiOqP7IfOap3A5i6ApppLgF.jpg","release_date":"1931-06-21","title":"On purge bébé","video":false,"vote_average":5.7,"vote_count":27,"character":"Truchet","credit_id":"52fe4af0c3a368484e16ecdf","order":5},{"adult":false,"backdrop_path":"/4o7IhdT57vvGHORac6JvaefDTqJ.jpg","genre_ids":[18,10749],"id":152018,"original_language":"fr","original_title":"Naïs","overview":"Toine, un valet de ferme, est bossu et cette infirmité lui pèse car il aime en secret la belle Naïs, fille unique de son employeur, le père Micoulin, un vieil ours qui ne plaisante pas avec la bagatelle. Quand Naïs rencontre Frédéric Rostaing, le fils des riches bourgeois d'Aix dont le père Micoulin est le métayer, elle est aussitôt séduite par le garçon beau parleur. Mais cela provoque l'ire du patriarche qui les a surpris. Il décide de tuer Frédéric pour venger son honneur mais Toine veille sur les amoureux. Grâce à son entremise désintéressée, une issue heureuse au conflit est trouvée, avec l'aide de la providence. La méchanceté du père Micoulin se retourne contre lui et les parents de Frédéric acceptent Naïs qui part vivre à Aix avec Frédéric.","popularity":3.448,"poster_path":"/cAJ0q8btZjUz8bqKZ6ugZd0a5hp.jpg","release_date":"1945-11-17","title":"Naïs","video":false,"vote_average":6.219,"vote_count":16,"character":"Toine","credit_id":"52fe4b139251416c910cf1e7","order":0},{"adult":false,"backdrop_path":"/8nZEiKoZwbFfrwwSJ8aGEWvwTii.jpg","genre_ids":[35],"id":130640,"original_language":"fr","original_title":"L'Hôtel du libre échange","overview":"Une succession d'événements imprévus et de quiproquos, réunissent à l'hôtel du libre échange : un expert venu pour découvrir la source de bruits suspects, sa femme, prête à le tromper avec son meilleur ami ; un avocat bègue et ses quatre filles et, enfin, le neveu de l'expert désireux de passer quelques heures avec la petite bonne du meilleur ami de son oncle.","popularity":1.054,"poster_path":"/w3udEPsv2cLnH29fYwSoaBHkFrI.jpg","release_date":"1934-11-10","title":"L'Hôtel du libre échange","video":false,"vote_average":5.5,"vote_count":2,"character":"Boulot, le garçon d'étage","credit_id":"52fe4b60c3a368484e186263","order":0},{"adult":false,"backdrop_path":"/e2J13gzm9pjzikR8mWFT21EeUPP.jpg","genre_ids":[10749,18],"id":139257,"original_language":"fr","original_title":"Pétrus","overview":"Migo, danseuse dans un cabaret de Montmartre, n'en peut plus des infidélités de Rodrigue, son amant. Un jour, elle décide de l'abattre. Mais la balle n'atteint pas son but et blesse accidentellement un autre homme, Pétrus, qui se trouve être mêlé à un de règlement de comptes. Pétrus tombe sous le charme...","popularity":6.254,"poster_path":"/so53qcmxsvItjSxtfZduKE6zIce.jpg","release_date":"1946-10-02","title":"Pétrus","video":false,"vote_average":5.9,"vote_count":7,"character":"Pétrus","credit_id":"52fe4c5ec3a368484e1b4ca1","order":0},{"adult":false,"backdrop_path":"/xTM7EXhvwKplfmLrVkJSz8pXMZ0.jpg","genre_ids":[35],"id":190429,"original_language":"fr","original_title":"L'Héritier des Mondésir","overview":"Le baron de Mondésir meurt subitement et l'on apprend dans le village que son héritier n'est autre que Bien-Aimé le facteur du pays. Mais Erika, l'aventurière qui s'est installée au château voit cela d'un très mauvais œil et fait appel au mage Waldemar qui persuade le crédule Bien-Aimé que la belle étrangère est sa sœur \"astrale\". Il accepte donc de la garder au château, et même de se fiancer à elle en rompant ses fiançailles avec Janine, la gentille postière. Bientôt, le village entier se liguera contre Bien-Aimé, afin de lui faire entendre raison et de le forcer à renvoyer du château Erika et ses sbires. Après maintes aventures, l'aventurière partie et le château vendu, Bien-Aimé redeviendra facteur et épousera Janine","popularity":2.905,"poster_path":"/zcOX5BIhNUiddLR62ts6Hk9molP.jpg","release_date":"1940-05-07","title":"L'Héritier des Mondésir","video":false,"vote_average":3.5,"vote_count":2,"character":"Bien-Aimé, le facteur, le baron de Mondésir et ses aïeux","credit_id":"52fe4c629251416c910f3423","order":0},{"adult":false,"backdrop_path":"/vRkkA36EkqcizUST3yyUPW3ucOi.jpg","genre_ids":[35],"id":190433,"original_language":"fr","original_title":"Cœur de coq","overview":"Le timide Tulipe Barbaroux travaille en tant qu'ouvrier dans une imprimerie. Il aime Loulou, la fille de son patron, lequel a des difficultés financières. Si Loulou fait un riche mariage, son père est sauvé. Désespéré Tulipe essaie de se suicider, mais sa route croise celle d'un savant, dont il sera le cobaye: il va lui greffer un cœur de coq...","popularity":3.244,"poster_path":"/8T7mHSYmhryGqd8FgNbJKlQ5Wdx.jpg","release_date":"1946-12-26","title":"Cœur de coq","video":false,"vote_average":6.0,"vote_count":5,"character":"Tulipe Barbaroux, ouvrier imprimeur","credit_id":"52fe4c629251416c910f344d","order":0},{"adult":false,"backdrop_path":"/kldQdOHWxSZqd4NeyBXLXnd5md4.jpg","genre_ids":[35],"id":190438,"original_language":"fr","original_title":"Les Vignes du Seigneur","overview":"Henri Levrier boit et prétend à Gisèle que s'il boit, c'est parce qu'elle refuse son amour. Lassée néanmoins du comte de Kardec, Gisèle devient la maîtresse d'Hubert, lequel toujours ivre, s'empresse d'aller le raconter au noble. Dégrisé, il se voit obligé de démentir ses propos et, pour justifier ses affirmations, d'épouser Yvonne permettant ainsi à Gisèle et Hubert de se réconcilier.","popularity":1.753,"poster_path":"/mzlVMDTGeBMrxGiQadjLEY7uSr.jpg","release_date":"1958-06-20","title":"Les Vignes du Seigneur","video":false,"vote_average":5.8,"vote_count":8,"character":"Henri Levrier, l'ami d'Hubert, producteur de champagne","credit_id":"52fe4c629251416c910f3493","order":0},{"adult":false,"backdrop_path":"/tHZWf8f46tm2EIVRpdO6kK7ac3.jpg","genre_ids":[35],"id":202579,"original_language":"fr","original_title":"Cocagne","overview":"Chauffeur d'une benne de nettoiement à Arles, Marc-Antoine mêne une vie tranquille auprès de sa femme Mélanie et de ses deux enfants. Quand on vole à Amédée, la «Fanny» du club bouliste, il propose d'en repeindre une autre. Aussitôt l'œuvre terminée, il devient une gloire locale et fier de son génie enfin reconnu, il part avec Hélène, une jeune serveuse, chez son cousin Septime en Camargue. Finalement, il comprendra qu'il n'avait aucun talent et repartira avec Mélanie venue le chercher pour qu'il rentre à la maison","popularity":3.665,"poster_path":"/ieqec0JEte7QLoF0j2RS4AlEFvA.jpg","release_date":"1961-03-08","title":"Cocagne","video":false,"vote_average":4.0,"vote_count":3,"character":"Marc-Antoine","credit_id":"52fe4ccbc3a368484e1c7189","order":0},{"adult":false,"backdrop_path":"/ylsgo4q1ZY44mZR2rFYBOwvIp4f.jpg","genre_ids":[35],"id":170130,"original_language":"fr","original_title":"Les rois du sport","overview":"Jules et Fernand sont deux garçons du Café des sports à Marseille qui participent à la course annuelle de leur corporation. Jules gagne 5 000 francs, qu'il engage dans un pari avec Burette, un impresario sportif qui part pour Paris avec l'argent. Montés à Paris, après s'être fait rouler, Jules et Fernand plongés malgré eux dans les milieux du sport vont s'y distinguer à leur manière.","popularity":1.746,"poster_path":"/kmfw6ECyacff1o9zJriYeUwdhK3.jpg","release_date":"1937-09-17","title":"Les Rois du sport","video":false,"vote_average":6.3,"vote_count":11,"character":"Acteur","credit_id":"52fe4cf1c3a36847f8246057","order":0},{"adult":false,"backdrop_path":"/k9KRMFkGzZGIO2dA08ef4girGsI.jpg","genre_ids":[10752,35],"id":187563,"original_language":"it","original_title":"Il cambio della guardia","overview":"Avril 1943. Les troupes allemandes se replient. Mario, le maire, demande à son ami Attilio, le chef de fanfare, de prendre sa place tellement les responsabilités l'effraient. Bientôt, le maire provisoire est accusé du meurtre d'un riche fasciste, tandis que le cadavre disparaît et revient plusieurs fois...","popularity":3.118,"poster_path":"/1CuqC3h5gcnHfpMJP2KkI97Jtf1.jpg","release_date":"1962-10-31","title":"En avant la musique","video":false,"vote_average":6.6,"vote_count":7,"character":"Attilio Capellaro","credit_id":"52fe4d1e9251416c751308b5","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":187845,"original_language":"fr","original_title":"La Meilleure Bobonne","overview":"Une bourgeoise se voit contrainte de jouer les domestiques.","popularity":1.175,"poster_path":"/3ESyPyJYSTVL53h23R4ksEaYQCW.jpg","release_date":"1930-04-21","title":"La Meilleure Bobonne","video":false,"vote_average":0.0,"vote_count":0,"character":"Lucien Pivoine","credit_id":"52fe4d279251416c75131c31","order":0},{"adult":false,"backdrop_path":"/h7frogZ2KRdJEhkBjU8Uju68QSk.jpg","genre_ids":[35,18,12],"id":188987,"original_language":"fr","original_title":"Le caïd","overview":"Hold-up sanglant et rapide près des raffineries de pétrole de l'étang de Berre. Poursuivi par une bande rivale, Toni s'enfuit avec une sacoche contenant trente millions de francs. Dans le train qui l'emmène à Paris, il menace avec son arme Justin Migonnet, un honnête professeur de philosophie se rendant à un congrès, le contraint à mettre cette sacoche dans sa valise et lui fait promettre de la rapporter à ses hommes, dès le lendemain, à l'hôtel Pigalle, situé rue Fontaine… Complètement perdu, Migonnet décide d'obéir aux ordres de Toni. Au moment de la restitution, c'est une jeune femme qui se présente, car une autre bande cherche à s'emparer du magot. Ils se retrouvent à l'hôtel où elle se fait passer pour sa nièce et devra, à partir de cet instant, se méfier de chacun. Peu à peu, la pègre de la capitale le prend pour un véritable caïd. Profitant d'un instant de répit de ses adversaires, il ira porter l'argent à des œuvres charitables avant de reprendre son train pour Arles.","popularity":3.017,"poster_path":"/Tkr2a09cywUEYtTozHGxH1KVgC.jpg","release_date":"1960-05-31","title":"Le caïd","video":false,"vote_average":5.5,"vote_count":12,"character":"Justin Migonnet, professeur de philosophie à Arles","credit_id":"52fe4d4a9251416c7513646f","order":0},{"adult":false,"backdrop_path":"/ifbdjqmmg148JcesJ6QDbqE3T2I.jpg","genre_ids":[35],"id":283360,"original_language":"fr","original_title":"Tricoche et Cacolet","overview":"Le hasard veut que les deux détectives privés (toujours en disputes) se trouvent simultanément au service du ménage du banquier Van Der Pouf. Tandis que Tricoche défend les intérêts de la jolie femme Bernardine, que courtise le riche et stupide duc Emile, son camarade Cacolet se charge de ceux du mari. Tout cela afin de leur soutirer leur argent, mais chacun pour leur propre compte...  Un pacha turc se mêle de la partie, amoureux à la fois de Bernardine et de Fanny de Saint-Origan, maîtresse du banquier. Finalement, Tricoche et Cacolet triomphent en ramenant Bernardine à son mari, et font enlever Fanny, par le turc, sans avoir oublié auparavant de la séduire.","popularity":1.441,"poster_path":"/b1D1k9x9IGNGrM42qsZIBBEtcrt.jpg","release_date":"1938-09-06","title":"Tricoche et Cacolet","video":false,"vote_average":7.1,"vote_count":4,"character":"Tricoche","credit_id":"53cfdd0e0e0a265de7009a10","order":0},{"adult":false,"backdrop_path":"/qbwYHfjjZrRF6Y6uLZbxC9GuT1R.jpg","genre_ids":[35],"id":292698,"original_language":"it","original_title":"Botta e risposta","overview":"Suzy et Fernand sont tous les deux les victimes d'une voleuse dans un train les menant vers Rome ! Bien qu'ils ne se connaissent pas, ils vont partir ensemble à la recherche de leurs affaires en faisant le tour de la capitale italienne dans laquelle la jeune femme, qui est chanteuse, doit se produire. Fernand, naïf et maladroit, va quant à lui travailler dans le cabaret où doit jouer sa compère.","popularity":5.005,"poster_path":"/rqfbxvHSrLnb9OyWIonQybH45PL.jpg","release_date":"1950-02-18","title":"Je suis de la revue","video":false,"vote_average":4.6,"vote_count":7,"character":"Le peintre en bâtiment dévot","credit_id":"541596470e0a261c2a001fb7","order":1},{"adult":false,"backdrop_path":"/1tqs34ji8nHopY6491mc3jXdXuU.jpg","genre_ids":[35],"id":191712,"original_language":"fr","original_title":"Don Juan","overview":"Alors qu'il avait l'intention de séduire la fille du Gouverneur qui était sur le point de se marier Don Juan se fait arrêter. Son fidèle serviteur Sganarelle se fait alors passer pour lui.","popularity":5.564,"poster_path":"/lizRdNSc10tc8YOnQxeHfVPm0xv.jpg","release_date":"1956-05-09","title":"Don Juan","video":false,"vote_average":6.2,"vote_count":4,"character":"Sganarelle / Falso Don Juan","credit_id":"52fe4c8f9251416c910f8ca3","order":0},{"adult":false,"backdrop_path":"/uD58Z5JXEN82KQc4roSWO0pbJAH.jpg","genre_ids":[35],"id":332911,"original_language":"fr","original_title":"Si ça peut vous faire plaisir","overview":"Gonfaron est aboyeur à la salle des ventes de Cassis. Il a accepté par bon cœur de faire croire qu'il était l'heureux dépositaire du gros lot de la Loterie Nationale, afin d'éviter des ennuis matrimoniaux à son ami Viala, lequel est le véritable gagnant avec sa maîtresse Ginette. Le faux millionnaire deviendra aussi le faux amant de Ginette jusqu'au jour où...","popularity":1.597,"poster_path":"/8QxoPmxWTIcVcmh9T1FFAt1KF3u.jpg","release_date":"1948-09-01","title":"Si ça peut vous faire plaisir","video":false,"vote_average":6.5,"vote_count":2,"character":"Martial Gonfaron","credit_id":"551573bfc3a36821e5000f68","order":0},{"adult":false,"backdrop_path":"/xFNd0dvHzH6rUH1xzIM0HJ6Bp6i.jpg","genre_ids":[18,35],"id":332914,"original_language":"fr","original_title":"Le Club des soupirants","overview":"Chasseur de papillons, amoureux de la belle Edith, engagé comme \"joueur de dames\"privé, pour le banquier Cabarrus, Antoine trouve sur son chemin Daisy, la fille du banquier dont il est élu le soupirant devant 40 adversaires du club du même nom. Mais au cours d'une garden-party, il se décidera pour le mariage avec Edith, la nièce pauvre du banquier. Enfin un héritage inattendu comblera leur bonheur.","popularity":3.091,"poster_path":"/3G1vAZ3JizdFarJBjsY3yzLCJw.jpg","release_date":"1941-09-26","title":"Le Club des soupirants","video":false,"vote_average":6.0,"vote_count":3,"character":"Antoine Valoisir","credit_id":"551577b99251410462003851","order":0},{"adult":false,"backdrop_path":"/zej3lnn1yQ9vr2zlqJwdLQskW1G.jpg","genre_ids":[35],"id":333425,"original_language":"fr","original_title":"Adémaï aviateur","overview":"Adémaï est contraint de se fiancer à la fille du fermier. Il s'enfuit dans un avion avec son copain Michelet qu'il croit instructeur.","popularity":2.384,"poster_path":"/uq1oEno7ut1viPS8gVVZCG5rfCz.jpg","release_date":"1934-10-11","title":"Adémaï aviateur","video":false,"vote_average":3.5,"vote_count":2,"character":"Michelet","credit_id":"55191628c3a3681f84002ab6","order":1},{"adult":false,"backdrop_path":"/lJ0NLY2KQc4046VJTcBNuyLcawJ.jpg","genre_ids":[35],"id":372970,"original_language":"fr","original_title":"La Garnison amoureuse","overview":"Dans une petite ville de province des années 20, il réside conséquente garnison de dragons dont la réputation auprès de la gente féminine n'est plus a faire... Alors que le simple troufion chasse parmi les ménagères et autres soubrettes qui hantent la fête foraine de la cite, les officiers fréquentent les salons huppés. Devant cet état de fait, le nouveau colonel décide de mettre son holà: tout le monde est consigne ! Trois soldats, un peu plus malins, bravent les ordres et sautent le mur. Autour du parisien Pierre, les deux autres joyeux drilles font le désespoir du colonel. Mais il deviendra indulgent grâce à l'intervention du général qui n'est pas resté insensible au charme d'une troublante Américaine, la \"dame à la rose\" qui a choisit de débarquer dans cet univers militaire.","popularity":1.231,"poster_path":"/blLgAcfA8kg9vS0srxjQLNI9kzs.jpg","release_date":"1934-03-24","title":"La Garnison amoureuse","video":false,"vote_average":7.0,"vote_count":2,"character":"(Paul, un \"deuxième classe\")","credit_id":"5672dcbbc3a3680712002ed9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":372971,"original_language":"fr","original_title":"La Nuit merveilleuse","overview":"Le soir de Noël 1940, deux réfugiés poussent une petite charrette sur une route du midi de la France. Lui est ébéniste et elle attend un enfant. Chassés de tous les hôtels bondés de monde, ils échouent dans une étable prêtée par un couple de braves paysans. Elle accouche à minuit, entre un âne et un bœuf, veillée par un berger. Puis trois voyageurs viennent offrir au nouveau-né quelques souvenirs personnels, tout le monde enfin se rendra à la messe de minuit.","popularity":2.669,"poster_path":"/e7RpmFZ1PQWhf7amlMtOJmAV4mQ.jpg","release_date":"1940-12-24","title":"La Nuit merveilleuse","video":false,"vote_average":5.5,"vote_count":2,"character":"le berger","credit_id":"5672e0b6c3a3680714002e71","order":0},{"adult":false,"backdrop_path":"/vKjL9VxKTWiq3DMfXub6Ne8Ful.jpg","genre_ids":[35],"id":373109,"original_language":"fr","original_title":"Hercule","overview":"Hercule, jeune pêcheur provençal, hérite d'un grand journal quotidien parisien : L'Incorruptible. Le publicitaire Vasco, qui se fait nommer rédacteur en chef, tente d'utiliser ce journal pour monter des escroqueries. Aidé par sa secrétaire, Hercule parvient à se débarrasser de Vasco puis nomme un jeune journaliste intègre au poste de rédacteur en chef avant de regagner sa Provence natale.","popularity":3.64,"poster_path":"/uDstloXch50fq7txNb7H4Ek6173.jpg","release_date":"1938-03-05","title":"Hercule","video":false,"vote_average":6.0,"vote_count":5,"character":"Hercule Maffre","credit_id":"567433f2c3a3685ef10023e7","order":0},{"adult":false,"backdrop_path":"/81R4xk6jo2TwSXmNkwlnLdxn6OA.jpg","genre_ids":[35],"id":373115,"original_language":"fr","original_title":"D'amour et d'eau fraîche","overview":"Un jeune homme est renversé par une voiture sur un passage clouté. La jolie conductrice le reconduit, le soigne et en tombe amoureuse. Elle a un gros mari égoïste et mufle qu'elle abandonne à ses maladies imaginaires pour épouser son gentil blessé.","popularity":1.304,"poster_path":"/5tFbKL2Rg1a88O9fkm19zzM13PJ.jpg","release_date":"1933-12-01","title":"D'amour et d'eau fraîche","video":false,"vote_average":4.0,"vote_count":1,"character":"Eloi, le chauffeur","credit_id":"56743aa59251412db8002401","order":0},{"adult":false,"backdrop_path":"/5gRW9rBlTbmOot6CW5b2gmJhTVB.jpg","genre_ids":[12],"id":373315,"original_language":"fr","original_title":"Émile l'africain","overview":"Modeste accessoiriste de studio, Emile revoit sa femme qui l'a abandonné il y a maintenant vingt ans, en emmenant avec elle sa fille Martine. Cette dernière est en âge de se marier et voudrait obtenir le consentement de son père pour épouser Daniel. Mais, devinant que Daniel risque d'être, comme il le fut, victime du caractère autoritaire de son épouse, Emile décide de monter de toutes pièces des situations difficiles. En particulier, il invente une histoire de gansters au cours de laquelle devrait briller Daniel. Malgré l'intervention d'un véritable gangster, son plan réussit et c'est ainsi que Daniel subjugue Martine. Emile sera récompensé en retrouvant définitivement Suzanne.","popularity":3.681,"poster_path":"/z15UcvBNz4CwsK0R7ib7IcrbpXj.jpg","release_date":"1948-05-19","title":"Émile l'africain","video":false,"vote_average":7.0,"vote_count":2,"character":"Emile Boulard","credit_id":"56759979c3a36816850031a3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":373323,"original_language":"fr","original_title":"J'ai quelques chose a vous dire","overview":"Monsieur reçoit la visite d'un individu qui lui annonce qu'il est l'amant de sa femme. \"Je suis inquiet\" ajoute l'individu, \"car depuis quelques jours, ses visites sont moins régulières, elle doit avoir un autre amant\". Lorsque Madame rentre, l'individu s'aperçoit qu'il s'est trompé d'étage et d'appartement.","popularity":0.691,"poster_path":null,"release_date":"1930-02-19","title":"J'ai quelques chose a vous dire","video":false,"vote_average":6.0,"vote_count":1,"character":"l'amant qui s'est trompé d'étage","credit_id":"5675a952c3a36816830032ac","order":0},{"adult":false,"backdrop_path":"/YrJsrwIiaViu7sd16NEKAB1Vbv.jpg","genre_ids":[35],"id":264834,"original_language":"fr","original_title":"Ne le criez pas sur les toits","overview":"Vincent Fleuret est un modeste et souriant aide-chimiste, assistant du vénérable professeur Moucherotte, de l’Académie des Sciences, lequel est sur le point de trouver la formule du Benzyl, un super-carburant synthétique aux propriétés révolutionnaires. Fleuret, lui, s’intéresse plutôt à un liquide rendant les fleurs immortelles. En se perdant un peu dans les chiffres, il finit par tomber sur… la formule de la dynamite! Le vieux professeur est hébergé, avec son élève, par la famille Noblet, qui espère bien tirer profit de son invention. Un groupe de financiers marrons est également sur le coup, et a placé comme sous-marin chez les Noblet, Octave, un majordome à l’affût de la moindre fuite. Il emploie deux hommes de paille, Trapu et P’tit Louis, pour les basses besognes. Une jeune et jolie journaliste, Renée Lancel, s’introduit de son côté dans la place, espérant recueillir en exclusivité la formule du fameux Benzyl","popularity":2.972,"poster_path":"/rL7KWVLgSlX1CTMS2wRy65X624P.jpg","release_date":"1943-07-14","title":"Ne le criez pas sur les toits","video":false,"vote_average":5.0,"vote_count":2,"character":"Vincent Fleuret","credit_id":"56781f71c3a368168500936d","order":0},{"adult":false,"backdrop_path":"/f797rqPHowmbLg0rzNXimtnDs5g.jpg","genre_ids":[35],"id":67444,"original_language":"fr","original_title":"Le Rosier de madame Husson","overview":"Dans son village, Mme Husson cherche a remettre un prix de vertu a une rosiere mais, ne trouvant pas de jeune fille assez meritante, le remet a Isidore, l'idiot du village, qui devient rosier.","popularity":1.378,"poster_path":"/yNL4eipZj07m1xzLTLkmcvRZwhU.jpg","release_date":"1932-02-15","title":"Le Rosier de madame Husson","video":false,"vote_average":6.2,"vote_count":7,"character":"Isidore","credit_id":"56a7e292c3a36828c1001db6","order":4},{"adult":false,"backdrop_path":"/oc2tlpv9ITx6UiDDxX78PkKrg7.jpg","genre_ids":[35],"id":381577,"original_language":"fr","original_title":"Le Train de 8h47","overview":"Au 202e régiment de chasseurs, La Guillaumette et Croquebol sont envoyés en mission par le capitaine Hurluret à la recherche de quatre chevaux. Les deux lascars se trompent de train et arrivent à Bar-le-Duc où ils se perdent dans la ville endormie. Ils seront reconduits à leur caserne par les gendarmes, et le capitaine Hurluret se montrera une fois de plus un supérieur indulgent.","popularity":1.618,"poster_path":"/4YEuSwknp7dXqYNSm4vj2jGmQa3.jpg","release_date":"1934-05-25","title":"Le Train de 8h47","video":false,"vote_average":3.9,"vote_count":3,"character":"Croquebol","credit_id":"56b6e51d9251414a250055a1","order":1},{"adult":false,"backdrop_path":"/lj7aURTTktw8IRXiV1WYCxdEBKX.jpg","genre_ids":[12,35,10751,14,10749],"id":2897,"original_language":"en","original_title":"Around the World in Eighty Days","overview":"Phileas Fogg, gentleman anglais, parie, contre les membres de son club, qu'il est capable de faire le tour du monde en 80 jours. Il part aussitôt, emmenant Passepartout, son valet français, ancien clown et homme de ressources et, pour tout bagage, un sac plein de chèques. Une infinité de moyens de transport (ballon, bateau, train, éléphant…) leur permettra d'enchaîner une très longue suite d'étapes (Paris, l'Espagne, le canal de Suez, Calcutta, Hong Kong, San Francisco, New York…). Mais, dès Suez, Fix, un policier, va pourchasser les deux héros.","popularity":17.698,"poster_path":"/irx26jd3gMXBe6g4JpqwmkC04sp.jpg","release_date":"1956-10-17","title":"Le Tour du monde en 80 jours","video":false,"vote_average":6.637,"vote_count":481,"character":"French Coachman","credit_id":"570c88be9251416ce800140d","order":25},{"adult":false,"backdrop_path":"/7sUiHSNaKWWq2F8ktMabEEhphQh.jpg","genre_ids":[10749,35],"id":162716,"original_language":"fr","original_title":"Bric-à-brac et compagnie","overview":"Un riche antiquaire, ayant débuté autrefois aux puces, y installe son fils, noceur impénitent, afin de lui apprendre à travailler. Il y rencontre un trésor : sa future femme.","popularity":0.991,"poster_path":"/bZQQ1Ws5Uw8tVzLYR87c0LfR7Bh.jpg","release_date":"1931-04-14","title":"Bric-à-brac et compagnie","video":false,"vote_average":4.8,"vote_count":5,"character":"Fernand","credit_id":"58a0b1e99251412b63001462","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":441370,"original_language":"fr","original_title":"L'Ordonnance","overview":"Philippe, l'ordonnance d'un vieux colonel, surprend la femme de son patron dans les bras d'un jeune lieutenant. Pour qu'il garde le silence, elle s'offre à lui...","popularity":2.612,"poster_path":"/nRFbLGNejvESEj5HcQTXA3LHw7p.jpg","release_date":"1933-08-25","title":"L'Ordonnance","video":false,"vote_average":5.8,"vote_count":5,"character":"Etienne","credit_id":"58a0b7efc3a3684dc0001943","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":442282,"original_language":"fr","original_title":"Une nuit de folies","overview":"Jacqueline a entraîné un de ses amis dans un endroit où se côtoient touristes, indicateurs, filles, souteneurs et apaches. Son mari la surveille...","popularity":1.512,"poster_path":"/8YiKRUVsm5er1n9wBzCjf77ciYd.jpg","release_date":"1934-04-27","title":"Une nuit de folies","video":false,"vote_average":0.0,"vote_count":0,"character":"Fernand","credit_id":"58a784ae9251416c8c00036f","order":0},{"adult":false,"backdrop_path":"/54FNtZIP6plPck2kp4imFQYc89t.jpg","genre_ids":[35],"id":445487,"original_language":"fr","original_title":"Les Gaîtés de la finance","overview":"Un banquier ressemble à s'y méprendre à un tailleur. Le second a engagé le premier comme sosie afin de le mettre aux mains de gangsters qui le menacent. Mais le sosie, naturellement, ignore tout et commencera à vivre dans la terreur lorsqu'il apprendra la vérité.","popularity":2.829,"poster_path":"/jI8hklX9PbkYV0nJToPZunMEyrZ.jpg","release_date":"1936-02-07","title":"Les Gaîtés de la finance","video":false,"vote_average":5.0,"vote_count":2,"character":"Marivol Lambinet","credit_id":"58be0e33c3a368668604b684","order":0},{"adult":false,"backdrop_path":"/1QvlKRjXYKrkFnstTNZyB7GzmvJ.jpg","genre_ids":[35],"id":445548,"original_language":"fr","original_title":"On demande un assassin","overview":"Un fils de famille endetté, décide de mettre fin à ses jours et fait appel pour cela à un tueur professionnel, qui s'engage à le supprimer dans les quarante-huit heures. Cependant le lendemain, argent, chance et amour lui sourient à nouveau. Alors peut commencer un cache-cache infernal entre l'assassin et sa victime.","popularity":1.77,"poster_path":"/6rxjJvdHGnlHj7bEoCVOCp5lZq6.jpg","release_date":"1949-10-20","title":"On demande un assassin","video":false,"vote_average":5.0,"vote_count":2,"character":"Bob","credit_id":"58be9324c3a368668f050ec7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":452776,"original_language":"fr","original_title":"Pas de femmes","overview":"Un savant a inventé une machine procurant à l'homme vertueux qui se soumet à ses effets, fortune et réussite. Lucien Lepur, un camelot à la vie exemplaire, devient donc, roi de la finance. Vite lassé, il abandonne ses richesses pour retrouver sa fiancée et vivre libre.","popularity":0.73,"poster_path":"/5e6ae7JCaoa5s85I2651i80BUMs.jpg","release_date":"1932-07-08","title":"Pas de femmes","video":false,"vote_average":3.0,"vote_count":1,"character":"Casimir","credit_id":"58f623f3925141276d00db16","order":0},{"adult":false,"backdrop_path":"/osvlJKCeDutuj4agGNyW1oOrP1h.jpg","genre_ids":[],"id":452782,"original_language":"et","original_title":"Irma la voyante","overview":"Extraits d'une demi-douzaine de films musicaux durant lesquels Fernandel interprète quatre chansons .....","popularity":0.67,"poster_path":"/vKN0qA5oosix8go5cF3pUTUXo9v.jpg","release_date":"1947-01-01","title":"Irma la voyante","video":false,"vote_average":10.0,"vote_count":1,"character":"Irma / Le client","credit_id":"58f62b2692514127b800d06c","order":0},{"adult":false,"backdrop_path":"/hIQ8AhGo4jLY9JnvMAsWcNG4LIT.jpg","genre_ids":[35],"id":468353,"original_language":"fr","original_title":"Les gueux au paradis","overview":"Transposition provençale d'une vieille légende flamande. Deux joyeux lurons, Boule et Pons, se déguisent en St Antoine et en St Nicolas pour distribuer les cadeaux de la St Nicolas aux enfants.\r Leur voiture verse. Ils sont tués. En enfer, Lucifer leur offre toutes sortes de tentations, mais une prière les sort d'embarras et voici que s'ouvre devant eux la rude montée du Paradis.  St Pierre trompé par les apparences les admet sans contrôle jusqu'au retour des vrais St Antoine et St Nicolas. Le cas de nos deux lascars est grave. Boule choisit la Vierge Marie pour avocate. Elle obtient qu'ils soient tous deux renvoyés sur terre où l'on se prépare à les enterrer.\r Le premier moment de stupeur passé, Boule et Pons partent terminer leur distribution de jouets.","popularity":2.465,"poster_path":"/xeys4o6zY93QTlOkLnWgf3C8FwU.jpg","release_date":"1945-07-15","title":"Les Gueux Au Paradis","video":false,"vote_average":8.0,"vote_count":2,"character":"Pons","credit_id":"597af7c3925141366200bdd1","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":278055,"original_language":"fr","original_title":"La Fine combine","overview":"Un brave homme voulant passer l'après-midi avec sa petite amie, laisse croire à son épouse qu'il va aux courses et qu'il y joue, sur les conseils de son domestique, un \"paroli\". Il ne joue pas et les chevaux arrivent les uns après les autres. Madame Topinois se voit millionnaire. Le pot aux roses est découvert à l'arrivée de Monsieur Topinois, sorti des bras de Mado. Heureusement pour lui, une erreur s'était produite, le \"paroli\" ayant craqué au dernier cheval.","popularity":1.037,"poster_path":"/xrC6NgexN195YrOYNPDJcTuNkPg.jpg","release_date":"1931-07-01","title":"La Fine combine","video":false,"vote_average":4.0,"vote_count":2,"character":"Joseph, le valet de chambre","credit_id":"5982ec29c3a3682f7800a4f2","order":0},{"adult":false,"backdrop_path":"/t1mPzfxdDkgM3ShEj1A8xeQ2fPQ.jpg","genre_ids":[35],"id":435343,"original_language":"fr","original_title":"J'ai une idée","overview":"Aubrey, inventeur sans succès et criblé de dettes, hérite d’une forte somme d’argent à la suite du décès de son cousin Joe.\r Ne voulant pas consacrer son héritage a payer ses créanciers, il décide de se faire passer pour mort afin de ressusciter sous les traits de son cousin du Mexique.","popularity":1.744,"poster_path":"/eLLL3rYkuACJ3PzU1yeoHyVi2Dm.jpg","release_date":"1934-12-13","title":"J'ai une idée","video":false,"vote_average":0.0,"vote_count":0,"character":"Un passant dans la rue (uncredited)","credit_id":"59f97f53c3a3682d7b00f8b4","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":540578,"original_language":"fr","original_title":"Fernandel c'est moi","overview":"En 1915, Fernandel fait ses premières armes sur les scènes de music-hall. En 1937, il a déjà tourné plus de quarante films et sa trogne à la proéminente dentition, son parler qui a conservé les accents de son Sud natal lui assurent une célébrité retentissante.","popularity":0.935,"poster_path":"/vAyXaesyyWHYJzKlzthPkL0OUCs.jpg","release_date":"2000-01-01","title":"Fernandel c'est moi","video":false,"vote_average":9.0,"vote_count":1,"character":"","credit_id":"5b66b6bd925141404f0820ac","order":0},{"adult":false,"backdrop_path":"/2IBOix47JLjSsEWsinIZ8cnNi06.jpg","genre_ids":[35],"id":558938,"original_language":"fr","original_title":"Une vie de chien","overview":"M. Gustave Bourdillon aime sans espoir la femme du directeur de l'institution où il est l'unique professeur. Bientôt veuve, la jolie femme de Mr Calumet, accepte d'épouser le brave professeur, mais croit à chaque onstant que son mari est revenu sous la forme de son brave petit chien Médor. Après d'incroyables situations et une poursuite inénarrable, Gustave Bourdillon et veuve Émilie vont vivre un bonheur mérité.","popularity":1.996,"poster_path":"/3lHXPVQaZpDKjQfIQAVQSB0Sy6n.jpg","release_date":"1943-06-25","title":"Une vie de chien","video":false,"vote_average":6.5,"vote_count":2,"character":"Gustave Bourdillon","credit_id":"5c54c5420e0a265e19d1a18f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":278052,"original_language":"fr","original_title":"Lidoire","overview":"Le cavalier Lidoire est la victime paisible et résignée de son adjudant. Le trompette La Biscotte a beau rentrer au quartier affreusement ivre, c'est encore Lidoire qui est puni après s'être occupé de son camarade fraternellement, et même maternellement.","popularity":1.819,"poster_path":"/xzl84SEiV4amdHE44QEw3JR4fZA.jpg","release_date":"1933-01-01","title":"Lidoire","video":false,"vote_average":4.5,"vote_count":2,"character":"Lidoire","credit_id":"5c6ba5d40e0a261e069ced34","order":0},{"adult":false,"backdrop_path":"/6rfBfLi8J3w99z4t8Q1bM4dsnkQ.jpg","genre_ids":[36,99,10752],"id":628263,"original_language":"fr","original_title":"Drôle de guerre","overview":"Le 3 septembre 1939, à la suite de l’invasion de la Pologne par la Wehrmacht, la France et le Royaume-Uni déclarent la guerre à l’Allemagne nazie. Les mobilisés tricolores rejoignent leurs unités, tandis que les premières troupes britanniques débarquent dans l’Hexagone pour protéger la frontière avec la Belgique. Entre évacuations, distributions de masques à gaz et constructions d’abris, les mesures de protection des populations contre les bombardements (ou « défense passive ») se mettent rapidement en place. Convaincus que le temps jouera en leur faveur, les Alliés se retranchent derrière la ligne Maginot et tentent d’asphyxier le Reich par un blocus maritime.","popularity":3.103,"poster_path":"/tLSxavRVVQ2UQTxwJiknryzTTnr.jpg","release_date":"2019-08-27","title":"Drôle de guerre","video":false,"vote_average":8.0,"vote_count":3,"character":"Self - Actor (archive footage)","credit_id":"5dbb6e140f2fbd0011791f0b","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":652347,"original_language":"fr","original_title":"Attaque nocturne","overview":"À Maubeuge, après minuit dans un commissariat, une femme, Virginie Guespin, vient tout d'abord se plaindre auprès du commissaire que son mari la bat. Puis c'est au tour de Mme Levallois de venir supplier ce dernier de lui venir en aide : son amant, Jules Bonnard, est prétendument mort entre ses bras et son mari doit rentrer de voyage avant deux heures du matin. Séduit par le charme de Mme Levallois, le commissaire accepte de l'aider à se débarrasser du corps… Mais Jules n'est pas mort.","popularity":1.97,"poster_path":"/7F93WDnSnTewMgXg2CJKpQY0UDc.jpg","release_date":"1931-12-31","title":"Attaque nocturne","video":false,"vote_average":5.0,"vote_count":2,"character":"L'amant","credit_id":"5de23fa0c51acd0013f74cd4","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":540328,"original_language":"fr","original_title":"Un homme sans nom","overview":"","popularity":1.754,"poster_path":null,"release_date":"1932-09-30","title":"Un homme sans nom","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5e0ebc60681888001658bcde","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":539637,"original_language":"fr","original_title":"La Porteuse de pain","overview":"","popularity":2.219,"poster_path":"/dG88cIGsPLlH3eheMJAEx00U1MS.jpg","release_date":"1934-03-23","title":"La Porteuse de pain","video":false,"vote_average":0.0,"vote_count":0,"character":"Billenbuis","credit_id":"5eb8ea00c3514c001e5b219b","order":0},{"adult":false,"backdrop_path":"/aq5VvgbLMdSKzq3hJeFouwSLQ61.jpg","genre_ids":[99,10770,36],"id":879789,"original_language":"fr","original_title":"1958, ceux qui ont dit non","overview":"Le 28 septembre 1958, le général de Gaulle organise un référendum pour changer la Constitution française. Les opposants au nouveau régime subissent une cuisante défaite, rassemblant 17,4 % des voix, et sont témoins de l’adoption de la Ve République. Un événement politique dont les conséquences marquent, aujourd’hui encore, le fonctionnement de la République et les rapports de force politique.","popularity":1.275,"poster_path":"/5V6eqcHZwtldYHkO8T7hVyeCoYk.jpg","release_date":"2018-10-06","title":"1958, ceux qui ont dit non","video":false,"vote_average":8.0,"vote_count":1,"character":"Self (archive footage)","credit_id":"6157042c1c6329004280ed7d","order":20},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":881907,"original_language":"fr","original_title":"Ça colle","overview":"Deux Français moyens décident de coller du papier peint dans la salle à manger de l'un d'eux.  Le résultat n'est pas à la hauteur de leurs intentions.","popularity":1.768,"poster_path":"/gtTsWYZqdIHmpGGCXXfQRzV8SME.jpg","release_date":"1933-01-01","title":"Ça colle","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"615e90b4c8a2d40043c8ba14","order":0},{"adult":false,"backdrop_path":"/pugPQgYcI5bNvLvsKyK2nl5UKyN.jpg","genre_ids":[18],"id":66908,"original_language":"fr","original_title":"Paris-béguin","overview":"Pour ne pas compromettre la grande vedette du music-hall avec laquelle il a passé la nuit, un homme se voit accusé d'un meurtre qu'il n'a pas commis.","popularity":4.489,"poster_path":"/1w1Hkk2vyAckkDKXR7D0ctFtiSl.jpg","release_date":"1931-10-09","title":"Paris-béguin","video":false,"vote_average":9.0,"vote_count":1,"character":"","credit_id":"61eefbeccedac400dfef73f0","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":556991,"original_language":"fr","original_title":"Le Chant du marin","overview":"","popularity":1.672,"poster_path":"/7CXvlAJ1AgWxRHT0BmU2rS3VWCs.jpg","release_date":"1932-01-14","title":"Le Chant du marin","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f021ced11e0e00957f1339","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":557349,"original_language":"fr","original_title":"Vive la classe","overview":"","popularity":0.685,"poster_path":"/tHf3iyalXpmMYuQ5Hpo8zr7YLOv.jpg","release_date":"1932-05-27","title":"Vive la classe","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"61f0bc7ec5ada5001c23fe68","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":540496,"original_language":"fr","original_title":"Maruche","overview":"","popularity":2.109,"poster_path":"/yRNE9wxM90nUnmOudQ9YMYBKOSo.jpg","release_date":"1934-03-23","title":"Maruche","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f212ed9e4586001b4cab07","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":557422,"original_language":"fr","original_title":"L'Ordonnance malgré lui","overview":"","popularity":0.926,"poster_path":"/qCCnRJUnnyphWIJHYEHvjNOueqO.jpg","release_date":"1933-02-03","title":"L'Ordonnance malgré lui","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f21467aa659e00d9c8d495","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":540543,"original_language":"fr","original_title":"La Terreur de la pampa","overview":"","popularity":1.241,"poster_path":"/3gMoxfN8yb9FGnBMiQiuHzrUtoL.jpg","release_date":"1933-10-27","title":"La Terreur de la pampa","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f21a82559d220043bfc640","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":540525,"original_language":"fr","original_title":"Le jugement de minuit","overview":"Le mystérieux justicier Milton a mis en garde Scotland Yard de son intention de tuer l'avocat Maurice Meister qui est la cause du suicide de sa sœur. Policiers et détectives surveillent la demeure de l'avocat, mais au jour et à l'heure dite Meister est assassiné.","popularity":2.3,"poster_path":"/benFD5T3Ayg2IMRrJUwdk0xChDO.jpg","release_date":"1933-01-27","title":"Le jugement de minuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Sam Hackitt","credit_id":"61f23a1ac5ada5006816c775","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":539894,"original_language":"fr","original_title":"Le Gros Lot","overview":"","popularity":1.537,"poster_path":"/7TwjyZNGMjwTkXNo6bT1i1ZTxmq.jpg","release_date":"1933-08-01","title":"Le Gros Lot","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f43db71130bd006ad8ffee","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":539631,"original_language":"fr","original_title":"Le Chéri de sa concierge","overview":"","popularity":3.289,"poster_path":null,"release_date":"1934-08-10","title":"Le Chéri de sa concierge","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"61f5def5e48860001e0a627a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":64424,"original_language":"fr","original_title":"Les Dégourdis de la 11e","overview":"Un colonel décide de faire représenter à la fête du régiment une tragédie en vers écrite par sa sœur.","popularity":1.484,"poster_path":"/3ULx8Fp9qNCH8ik04GlWsiC0ruL.jpg","release_date":"1937-03-12","title":"Les Dégourdis de la 11e","video":false,"vote_average":5.2,"vote_count":5,"character":"The orderly Patard","credit_id":"61f744c059e8a900c3a61af8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":533308,"original_language":"fr","original_title":"L'Aventure de Cabassou","overview":"Trompé par sa femme avec un jeune compositeur, Cabassou, désespéré, passe pour mort aux yeux de la population. Il est pris pour un fantôme, car, vivant dans une grotte, il ne sort que la nuit. Son ami Motto le persuade de «commercialiser» cette situation. Dorénavant, on paiera pour entendre la voix du fameux fantôme. Désormais, il va devenir célèbre. C'est l'instant qu'il choisira pour redevenir vivant.","popularity":1.155,"poster_path":"/a6RPZ2OJILKOQL0XVTkpClUhzV2.jpg","release_date":"1946-05-07","title":"L'Aventure de Cabassou","video":false,"vote_average":5.0,"vote_count":1,"character":"Cabassou","credit_id":"6208b7f3c2ff3d01145bebd3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10751],"id":952278,"original_language":"fr","original_title":"Fernandel 3 films","overview":"1. La meilleure bobonne\r 2. La fine combine\r 3. Bric a brac et cie","popularity":0.442,"poster_path":"/gzILrZ0fbsyCCHiNjlFJaqWKB86.jpg","release_date":"","title":"Fernandel 3 films","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6238b99d7304b5004633936d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1084030,"original_language":"fr","original_title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","overview":"À la fin des années 1950, quatre spécialistes de l'humour vivent simultanément une consécration. Fernandel avec «La vache et le prisonnier», Bourvil avec «Le bossu», Jacques Tati avec « Mon oncle » et Louis de Funès avec « Oscar » au théâtre. Sur le grand écran ou sur les planches, chacun de ces artistes a un style d'humour unique. Ils sont les rois de la comédie à la française. Mais comment ont-ils fait pour devenir de véritables champions du box-office ? Comment ont-ils vécu l'immense popularité qui a été la leur ? Comment influencent-ils encore le genre de la comédie ? Et surtout, sont-ils drôles dans la vie ? Où se situe la limite entre leur personnage au cinéma et leur vraie personnalité ?","popularity":3.814,"poster_path":null,"release_date":"2023-01-01","title":"Fernandel, Jacques Tati, Bourvil, Louis de Funès - Les Rois de la comédie","video":false,"vote_average":9.0,"vote_count":1,"character":"Lui-même (archives)","credit_id":"63e391de1283e9007c3314c9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1099213,"original_language":"fr","original_title":"Escale au soleil","overview":"","popularity":0.948,"poster_path":"/exkF6XhIupC8bpK1tKeDSORwOqy.jpg","release_date":"1947-01-01","title":"Escale au soleil","video":false,"vote_average":0.0,"vote_count":0,"character":"Guide","credit_id":"640dd19f2a09bc00866b8099","order":0},{"adult":false,"backdrop_path":"/8GuONKijExDOdV5r5RRXh0qQ72O.jpg","genre_ids":[99,10770,36],"id":1148223,"original_language":"fr","original_title":"L'Âge d'or de la pub","overview":"Il y a 55 ans, le 1er octobre 1968, le premier spot de publicité de marque débarquait sur le petit écran des Français. Durant trois décennies, des milliers de petits films créatifs vont séduire et construire la mémoire collective. Spots kitchs ou cultes, humour, slogans, musiques, stars, gimmicks, grand spectacle ou sex-appeal : durant son âge d'or, comment la pub s'y prenait-elle pour convaincre ? Près de 400 clips publicitaires, véritables madeleines à déguster, sont ici réunis, racontés par Thierry Ardisson, pour revivre cette époque de conquête des esprits et des portefeuilles.","popularity":7.898,"poster_path":"/wWkz10PqaTQDAqRiV6QjIwNkTLK.jpg","release_date":"2023-06-02","title":"L'Âge d'or de la pub","video":false,"vote_average":7.5,"vote_count":4,"character":"Self (archive footage)","credit_id":"652a11ca1f3e6000c588e687","order":106},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1229517,"original_language":"fr","original_title":"Le Petit Monde de Fernandel","overview":"Fernandel, c'est plus de 40 ans de carrière avec d'énormes succès populaires au cinéma : la série des Don Camillo, La vache et le prisonnier, La cuisine au beurre. Pas des chefs d'oeuvre ni des nanards, mais simplement des comédies hilarantes. Fernandel, c'est aussi de l'émotion avec Angèle, Ignace ou Le Schpountz. Fernandel, c'est également le music-hall avec des tubes passés à la postérité tels que « Félicie ». Une vie qui raconte évidemment une époque avec l'Occupation. Ce documentaire retrace l'histoire de Fernand Désiré Contandin, l'homme qui eut tellement de succès comme prêtre en soutane que, dans la rue, les gens lui demandaient de bénir leurs enfants...","popularity":0.817,"poster_path":"/x3oRCmaZ0p5lkGnl0mHm3V8TYf9.jpg","release_date":"2020-06-01","title":"Le Petit Monde de Fernandel","video":false,"vote_average":7.5,"vote_count":2,"character":"","credit_id":"659fdc413cd12c0124f0652b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":540444,"original_language":"fr","original_title":"Par habitude","overview":"","popularity":1.446,"poster_path":"/maj0N18ckcDvGxf1sqfoNeIVQqr.jpg","release_date":"1932-03-03","title":"Par habitude","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e50bc120e6a50186535378","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":557038,"original_language":"fr","original_title":"Pas un mot à ma femme","overview":"","popularity":1.178,"poster_path":"/nZHs6h3mTamJ5vNOPuplqSoDM46.jpg","release_date":"1931-12-31","title":"Pas un mot à ma femme","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e50db8fe077a01470e2b6d","order":5}],"crew":[{"adult":false,"backdrop_path":"/zWB8gc1MQLnx6V88P2mxjPfvlMr.jpg","genre_ids":[35],"id":74607,"original_language":"fr","original_title":"Adhémar ou le jouet de la fatalité","overview":"Un banquier a fondé un refuge pour les déshérités physiques. Il charge son conseil de trier les candidats. Adhémar Pomme, dernier candidat, raconte sa vie. Il se dit le jouet de la fatalité, car il fait rire tout le monde.","popularity":4.938,"poster_path":"/lAK9NbCcP5n3fEcVJ4vNzVSzYpl.jpg","release_date":"1951-09-14","title":"Adhémar ou le jouet de la fatalité","video":false,"vote_average":5.6,"vote_count":10,"credit_id":"52fe48d5c3a368484e10d329","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/nRFG9WLV21vgLFAacNs1WLgBj4K.jpg","genre_ids":[35],"id":85730,"original_language":"fr","original_title":"Simplet","overview":"Miéjour et Rocamour, deux proches villages provençaux, sont séparés depuis des lustres par les haines et les jalousies respectives que se vouent leurs habitants. Simplet, le «fada» du village de Miéjour, semble porter chance à ses concitoyens alors qu'à Rocamour rien ne va plus entre les administrés. Bientôt, les deux bourgades vont se disputer Simplet qui saura finalement leur montrer la voie de la sagesse et du bonheur.","popularity":6.668,"poster_path":"/2HoqmAEFh0u6ydEOH20KaFqugU5.jpg","release_date":"1942-09-11","title":"Simplet","video":false,"vote_average":5.7,"vote_count":6,"credit_id":"52fe49589251416c910aa4a3","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/zIYmyZGCCLp0Zpz1P03ABP6T6Rs.jpg","genre_ids":[35],"id":95178,"original_language":"fr","original_title":"Adrien","overview":"Adrien Moulinet, encaisseur à la banque Nortier, a inventé un patin à roulettes à moteur. Il fait la connaissance de Jules, journaliste au chômage, qui va l'aider, mais, attaqué et blessé par des gangsters, il est envoyé en convalescence dans une station thermale par son patron, où il fait la connaissance des deux filles du banquier. Il y a là aussi la maîtresse du mari de l'une des deux filles, et un imbroglio sentimental autant que dramatique commence à s'échafauder autour du pauvre employé. Son patron reconnaissant lui offrira finalement une magnifique usine de ...patins à roulettes.","popularity":2.098,"poster_path":"/hR4C8Lcwus4wbOhzvyeCt42LkX5.jpg","release_date":"1943-12-22","title":"Adrien","video":false,"vote_average":6.3,"vote_count":3,"credit_id":"52fe497a9251416c750c9459","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/3NSEiF2pQ49b3GAeTngPrrXoRA3.jpg","genre_ids":[18],"id":24984,"original_language":"fr","original_title":"Le Chat","overview":"Après vingt-cinq ans de mariage, Clémence et Julien ne se supportent plus, ne se parlent plus. Mais ils continuent à vivre ensemble dans un pavillon de Courbevoie. Julien ne parle qu'à son chat, ce qui énerve profondément et rend jalouse Clémence, qui se met à boire.","popularity":8.745,"poster_path":"/uikW5l5fLsuX7aKMyZFvipAi9u.jpg","release_date":"1971-04-24","title":"Le Chat","video":false,"vote_average":7.469,"vote_count":97,"credit_id":"5eb2a002edeb43001ccb0fc0","department":"Production","job":"Producer"}]},"external_ids":{"freebase_mid":"/m/0jpzg","freebase_id":null,"imdb_id":"nm0272794","tvrage_id":null,"wikidata_id":"Q129092","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/eiiPLZPZ0XilcexB5eNOWEbbcrm.jpg","vote_average":5.312,"vote_count":1,"width":1200},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/2Afzwaile428TLLVazUXCY4iG32.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}