{"adult":false,"also_known_as":["Gérard Raymond Lanvain"],"biography":"Monstre sacré du cinéma français, Gérard Lanvin, né en 1950 à Boulogne-Billancourt, est autant connu pour son indéniable talent que pour son franc-parler.\n\nEnfant d'une famille riche de la banlieue parisienne, il rejette l'éducation bourgeoise de ses parents et plaque tout pour se consacrer à ses envies d'artiste. D'abord forain, il rencontre Coluche qui lui conseille de faire du cinéma en lui confiant le rôle comique du chevalier blanc dans « Vous n'aurez pas l'Alsace et la Lorraine » en 1977. Il connaît ensuite un grand succès public grâce à « Marche à l'ombre » de Michel Blanc, et « Le fils préféré » de Nicole Garcia en 1994, pour lequel il obtient le césar du meilleur acteur.\n\nS'il fait rêver les femmes sur grand écran, dans la vie, Gérard Lanvin n'est pas un cœur à prendre. Marié depuis les années 1980 avec une chanteuse de disco du nom de Jennifer, il est le père de deux enfants, Manu et Léo. Discret sur sa vie privée, l'acteur ne cesse pourtant dans la presse d'encenser celle qu'il appelle « la femme de sa vie » depuis le premier jour de leur rencontre.\n\nEn 2013, après avoir enchaîné plusieurs comédies populaires, l'acteur, fraîchement grand-père, incarne le très ténébreux et sexy Geoffrey de Peyrac dans une nouvelle version des films d'Angélique.","birthday":"1950-06-21","deathday":null,"gender":2,"homepage":null,"id":70165,"imdb_id":"nm0487254","known_for_department":"Acting","name":"Gérard Lanvin","place_of_birth":"Boulogne-Billancourt, Hauts-de-Seine, France","popularity":14.86,"profile_path":"/3FSr4VW7JF3mBcVwPnJmOeR09NB.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/9X2LRZpznxU6tTbKcMyILAvVkNs.jpg","genre_ids":[18,35,10749],"id":10697,"original_language":"fr","original_title":"Le Goût des autres","overview":"Castella est un chef d'entreprise peu porté sur la culture. Pourtant, un soir, en allant par obligation assister à une représentation de \"Bérénice\", il tombe en adoration du texte et de l'actrice principale, Clara. Par une coïncidence, celle-ci va lui donner des cours d'anglais, nécessaires à son travail. Castella tente de s'intégrer à ce milieu artistique mais sans grand succès. On ne bouscule pas ainsi les cadres de références et les barrières culturelles sans faire d'histoires.","popularity":13.258,"poster_path":"/oxYD3vfo1K12lBW5GUqFcgQBngs.jpg","release_date":"2000-03-01","title":"Le Goût des autres","video":false,"vote_average":6.872,"vote_count":281,"character":"Franck Moreno","credit_id":"52fe43a49251416c75018721","order":5},{"adult":false,"backdrop_path":"/eCKKzKP8dnF73ZlM8SK1OMZyTdb.jpg","genre_ids":[35],"id":20626,"original_language":"fr","original_title":"Envoyés très spéciaux","overview":"R2I, célèbre radio d'info, envoie en Irak son meilleur duo de reporters : Frank, journaliste, et Poussin, ingénieur du son. Très vite, c'est par millions que les auditeurs suivent leurs récits très documentés, reflétant \"à chaud\" l'intensité des combats et la difficile survie de la population. Le jour où Frank et Poussin sont victimes d'une prise d'otages, un mouvement de solidarité d'une rare ampleur s'organise pour obtenir leur libération : autour du slogan \"un euro pour nos otages\", la France se mobilise en masse.\r Mais le gros souci pour Frank et Poussin, nos deux envoyés très spéciaux, ce n'est pas vraiment la prise d'otages : leur vrai problème, c'est plutôt qu'ils n'ont jamais mis les pieds en Irak, et que les récits haletants qui ont fait leur notoriété, c'est depuis Barbes qu'ils les enregistrent...","popularity":9.381,"poster_path":"/rvOE3Tlw1jK84WOvAyGzDHlZ2RB.jpg","release_date":"2009-01-21","title":"Envoyés très spéciaux","video":false,"vote_average":5.043,"vote_count":94,"character":"Frank Bonneville","credit_id":"52fe43f0c3a368484e006ef3","order":0},{"adult":false,"backdrop_path":"/tdZag4jYOKFnJlzfK4dmaRS5rKi.jpg","genre_ids":[18,80],"id":11668,"original_language":"fr","original_title":"Tir groupé","overview":"Prenant de vitesse la Criminelle, Antoine Béranger effectue une enquête parallèle pour venger la mort de son amie Carine, assassinée dans le RER par une bande de truands.","popularity":5.515,"poster_path":"/ysvB6nrWIJrQbzzXEBgx2uaqiBG.jpg","release_date":"1982-09-21","title":"Tir groupé","video":false,"vote_average":6.4,"vote_count":26,"character":"Antoine Beranger","credit_id":"52fe44759251416c75035769","order":0},{"adult":false,"backdrop_path":"/bVyfnehUDyC0eILkXro2aGyFWJT.jpg","genre_ids":[12,80],"id":12111,"original_language":"fr","original_title":"Les Spécialistes","overview":"Paul et Stéphane, deux repris de justice, profitent de l'arrêt de la fourgonnette qui les transporte pour s'évader, enchaînés l'un à l'autre. Les premiers contacts entre les deux hommes manquent de chaleur mais bientôt, Stéphane, qui passe pour être le meilleur casseur de France, s'intéresse fortement au projet que caresse Paul. Celui-ci envisage rien moins qu'un fabuleux cambriolage dans un casino de la Côte d'Azur. C'est chez une jeune veuve, qui pleure encore le meurtre de son mari par la police, que les deux complices trouvent asile. Le trio se met à l'ouvrage. Rien ne doit être laissé au hasard dans cette périlleuse entreprise...","popularity":7.454,"poster_path":"/eBDoIW0WWIwbLA6fpYsISEfOtjP.jpg","release_date":"1985-03-13","title":"Les Spécialistes","video":false,"vote_average":6.628,"vote_count":90,"character":"Stéphane Carella","credit_id":"52fe44b79251416c7503e87f","order":1},{"adult":false,"backdrop_path":"/ettXOIDHXdqnTa92JDt9RAbVEym.jpg","genre_ids":[18],"id":12266,"original_language":"fr","original_title":"Une étrange affaire","overview":"Bertrand Malair reprend en main les destinées des «Magasins». Sa réputation le précède. Maniaque, tyrannique, exigeant tout, n'accordant rien, il effraie le personnel et plus particulièrement Louis Coline, sous-chef du service de publicité, jusqu'ici bien content de la petite vie qu'il s'était créée entre sa femme, Nina, sa mère et sa grand-mère. Une première entrevue tourne au cauchemar. Pourtant, Coline bénéficie d'une promotion. Etroitement associé à la gestion de l'entreprise, il se laisse peu à peu fasciner par la puissante personnalité de son patron, que mettent en relief deux énigmatiques assistants, François Lingre et Paul Belais...","popularity":3.829,"poster_path":"/r7E70uuuaEsqMTrwgBMpVqJXF0k.jpg","release_date":"1981-12-23","title":"Une étrange affaire","video":false,"vote_average":6.2,"vote_count":40,"character":"Louis Coline","credit_id":"52fe44d69251416c75042b2d","order":0},{"adult":false,"backdrop_path":"/a0b4FcJEJXTtrp1poO3OxCzHDD4.jpg","genre_ids":[35],"id":26152,"original_language":"fr","original_title":"Erreur de la banque en votre faveur","overview":"Lorsque Julien Foucault, maître d'hôtel de la très vénérable banque d'affaires Berthin-Schwartz, apprend son licenciement, il y voit l'occasion de réaliser son rêve de toujours : ouvrir un restaurant avec son meilleur ami Étienne. Pourtant, après 17 ans de bons et loyaux services, la banque lui refuse tout appui financier. Julien décide alors de tirer profit des informations confidentielles dont usent ses employeurs, mais ces derniers le prennent en flagrant délit d'initié et décident de lui jouer un tour machiavélique.","popularity":7.845,"poster_path":"/zKLakpEBDrcU3NoNuU0U5OBY8Vw.jpg","release_date":"2009-04-08","title":"Erreur de la banque en votre faveur","video":false,"vote_average":5.578,"vote_count":77,"character":"Julien Foucault","credit_id":"52fe44f0c3a368484e03f687","order":1},{"adult":false,"backdrop_path":"/pHqTQA8bDaXcnTiJ8fNmRVcpXGP.jpg","genre_ids":[35],"id":13043,"original_language":"fr","original_title":"Camping","overview":"Au camping des Flots Bleus, ça débarque de toute la France. Comme tous les ans, c'est le moment des retrouvailles autour de l'apéro d'usage pour les familles d'habitués. Sauf que cette année, les Pic n'ont plus leur emplacement 17, les Gatineau font tente à part, et Patrick Chirac, le playboy de Dijon, se fait plaquer par sa femme. C'est dans ce camping que Michel Saint Josse, chirurgien esthétique à Paris, se retrouve bien malgré lui pour y subir les problèmes existentiels d'une espèce jusqu'alors inconnue de lui : le campeur...","popularity":13.38,"poster_path":"/7flI2OwTuWKQdZiWRZ6tw6ijvEB.jpg","release_date":"2006-04-26","title":"Camping","video":false,"vote_average":5.5,"vote_count":831,"character":"Michel Saint-Josse","credit_id":"52fe45329251416c7504ec69","order":1},{"adult":false,"backdrop_path":"/ctsMFplRAhPbFNTnRTB8txxYhB6.jpg","genre_ids":[35],"id":13045,"original_language":"fr","original_title":"Le Prix à payer","overview":"Jean-Pierre Ménard, las de voir sa femme lui refuser le \"devoir conjugal\", décide de lui couper les vivres en instaurant une nouvelle règle entre eux.","popularity":6.388,"poster_path":"/AbFKuolhEAVcLOgx4iPXlpf4aZn.jpg","release_date":"2007-04-04","title":"Le Prix à payer","video":false,"vote_average":5.3,"vote_count":127,"character":"Richard","credit_id":"52fe45329251416c7504ed21","order":1},{"adult":false,"backdrop_path":"/6GdrOtUX9sVxLmU7H1C5DX5Tp68.jpg","genre_ids":[35,80],"id":14200,"original_language":"fr","original_title":"Les Parrains","overview":"Lucien, Henri et Gérard. Trois copains éparpillés à travers le monde.Après un casse foireux, Max, leur pote s'est fait pincer. C'était il y a 20 ans.Aujourd'hui, pour fêter la prescription, Max leur révèle enfin où il a planqué le magot. Mais avant de toucher leur part, ils devront décider si Rémy, son fils, est digne de toucher la sienne...","popularity":4.645,"poster_path":"/pPx8cu9ly9YN6dfPhmBkusHGclt.jpg","release_date":"2005-10-19","title":"Les Parrains","video":false,"vote_average":5.0,"vote_count":27,"character":"Serge","credit_id":"52fe45d79251416c75064465","order":0},{"adult":false,"backdrop_path":"/8SIPa9qHEjPuJi8gQddjCxL6sFg.jpg","genre_ids":[80,53,18],"id":42145,"original_language":"fr","original_title":"Le choix des armes","overview":"Noël Durieux, un ancien truand, s'occupe désormais d'un haras avec sa femme Nicole. Mickey, un malfrat en cavale, trouve refuge chez lui, mais en le voyant discuter avec l'inspecteur Sarlat, il s'imagine que Noël l'a dénoncé...","popularity":16.082,"poster_path":"/ozfYA2ksMQDRiMFESmzFyibx1sv.jpg","release_date":"1981-08-19","title":"Le Choix des armes","video":false,"vote_average":6.565,"vote_count":93,"character":"Inspector Sarlat","credit_id":"52fe45efc3a36847f80e31c5","order":4},{"adult":false,"backdrop_path":"/8z3rvlweelKK1HDwLFxUDC9Vv8K.jpg","genre_ids":[28,53,80],"id":61404,"original_language":"fr","original_title":"À bout portant","overview":"Tout va pour le mieux pour Samuel et Nadia: lui est bientôt infirmier et elle, attend son premier enfant. Mais tout bascule lorsque Nadia se fait kidnapper sous l'oeil impuissant de Samuel. A son réveil, son portable retentit: il a trois heures pour sortir de l'hôpital dans lequel il travaille un homme sous surveillance policière. Le destin de Samuel est désormais lié à celui de Sartet, une figure du banditisme activement recherchée par tous les services de police. S'il veut revoir sa femme vivante, Samuel doit faire vite...","popularity":15.305,"poster_path":"/2vW9GyJQhaCX5rvtwjRLy4Q9eQk.jpg","release_date":"2010-11-08","title":"À bout portant","video":false,"vote_average":6.6,"vote_count":436,"character":"Commander Patrick Werner","credit_id":"52fe4651c3a368484e08a161","order":2},{"adult":false,"backdrop_path":"/3Ywbn6XkpBBemuoThyUwr0opLmG.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":19.699,"poster_path":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.323,"vote_count":841,"character":"Charly Bauer","credit_id":"52fe46519251416c7507478d","order":3},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":3.067,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Jésus-Christ / Jésus le gitan","credit_id":"52fe46d3c3a36847f81143f3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":64922,"original_language":"fr","original_title":"Les enfants","overview":"Jeanne et Pierre se rencontrent. Ils ont en commun d'être divorcé et d'avoir chacun deux enfants. Pas facile pour Pierre de vivre avec les enfants de Jeanne sans vivre avec les siens. Pas facile pour Jeanne d'être la mère de deux garçons qui ne sont pas les siens.","popularity":2.97,"poster_path":"/aJzNp2tP5bPFAH5OC6lOORfRkPy.jpg","release_date":"2005-04-06","title":"Les enfants","video":false,"vote_average":5.2,"vote_count":10,"character":"Pierre Esteban","credit_id":"52fe46f1c3a368484e0ac687","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67380,"original_language":"fr","original_title":"À la petite semaine","overview":"La première semaine de liberté de Jacques, qui vient de passer cinq ans derrière les barreaux, aux côtés de Francis, Didier, Camille et les autres, dans le petit monde des « débrouillards » du Saint-Ouen d'aujourd’hui.","popularity":2.449,"poster_path":"/5RrmytANLuJjYti71DFkX1MlS9H.jpg","release_date":"2003-06-25","title":"À la petite semaine","video":false,"vote_average":5.4,"vote_count":16,"character":"Jacques","credit_id":"52fe4763c3a368484e0c4503","order":0},{"adult":false,"backdrop_path":"/uW1E8smh1OHRku1OH1ruaHjCLFP.jpg","genre_ids":[10749,35,18],"id":48709,"original_language":"fr","original_title":"Mon homme","overview":"Une prostituée \"indépendante\" invite, un soir, un sans-logis à dîner, puis à dormir chez elle. Sous son charme viril, elle couche avec et, devenue amoureuse, lui propose de devenir son maquereau.","popularity":11.296,"poster_path":"/tCeE2sksUOMrKfUnkotvDjsKQwt.jpg","release_date":"1996-01-31","title":"Mon homme","video":false,"vote_average":5.6,"vote_count":33,"character":"Jeannot","credit_id":"52fe4772c3a36847f8135f41","order":1},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":7.424,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"character":"Alain Colonna","credit_id":"52fe477a9251416c7509adad","order":1},{"adult":false,"backdrop_path":"/xWJWgEvU1LC9XIYELTEBkFrMady.jpg","genre_ids":[35],"id":18457,"original_language":"fr","original_title":"Le Boulet","overview":"Moltès, un détenu, joue chaque semaine au loto. C’est Reggio, un gardien de prison maladroit, qui valide ses bulletins. Un jour, Moltès apprend qu’il a gagné le jackpot: quinze barres! Mais Reggio croit que Pauline, sa femme infirmière, est partie avec le ticket gagnant en Afrique sur un rallye.","popularity":16.87,"poster_path":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","release_date":"2002-04-10","title":"Le Boulet","video":false,"vote_average":5.859,"vote_count":352,"character":"Gérard Moltès","credit_id":"52fe477e9251416c7509b5f9","order":1},{"adult":false,"backdrop_path":"/aFBAG5G3hcTCtd0nVWZnetnzbKV.jpg","genre_ids":[18],"id":67960,"original_language":"fr","original_title":"Le fils préféré","overview":"Jean-Paul Mantegna a des difficultés financières. Sa nouvelle amie Martine et son père, Raphaël ne peuvent l'aider. Il demande à son frère cadet, Philippe de l'argent.","popularity":3.918,"poster_path":"/dMGb1rXizRVXa48oCxVdPve4N0y.jpg","release_date":"1994-12-21","title":"Le Fils préféré","video":false,"vote_average":6.7,"vote_count":15,"character":"Jean-Paul","credit_id":"52fe477ec3a368484e0ca2c9","order":1},{"adult":false,"backdrop_path":"/9StVZmGLrBPS5duiK7KeIm0UYB7.jpg","genre_ids":[53],"id":18940,"original_language":"fr","original_title":"Secret Défense","overview":"Chaque jour dans notre pays, mouvements terroristes et services de renseignements se livrent une guerre sans merci au nom d'idéologies que tout oppose. Pourtant, terroristes et agents secrets mènent presque la même vie.Condamnés à la clandestinité, ces stratèges de la manipulation obéissent aux mêmes méthodes. Alex et Al Barad sont deux d'entre eux. À la tête du contre-terrorisme de la DGSE (Direction Générale de la Sécurité Extérieure) pour l'un et d'un réseau terroriste pour l'autre, ils s'affrontent en utilisant les armes dont les plus redoutables : les êtres humains.","popularity":16.085,"poster_path":"/qJR8HSS496k9oX0lqkFzWzaMV9h.jpg","release_date":"2008-12-10","title":"Secret Défense","video":false,"vote_average":5.817,"vote_count":104,"character":"Alex","credit_id":"52fe47ad9251416c750a1b9d","order":0},{"adult":false,"backdrop_path":"/t73KZtozMFRX00wgFXX52W4VnSn.jpg","genre_ids":[35,18],"id":50216,"original_language":"fr","original_title":"Les héros n'ont pas froid aux oreilles","overview":"Pierre et Jean-Bernard Morel, deux cousins, célibataires endurcis, habitent un appartement qu'ils ont hérité de leur tante et travaillent dans la même agence bancaire. Pour se distraire du stress de leurs journées peu chargées, ils louent une Citroën Ami 8 break pour visiter Bruges, le temps d'un week-end. Sur la route, ils rencontrent une jeune auto-stoppeuse mais qui va dans l'autre sens, vers Paris. Jean-Bernard convint Pierre de faire demi-tour. Mais le temps de la manœuvre et un conducteur d'une Renault 5 Alpine, immatriculée dans l'Oise vient de prendre la jeune femme...","popularity":5.995,"poster_path":"/q1OakGG3gwQKrLfhHHkS8F3VuHo.jpg","release_date":"1979-01-17","title":"Les héros n'ont pas froid aux oreilles","video":false,"vote_average":5.4,"vote_count":23,"character":"Le vigile envoyé par la compagnie d'assurances","credit_id":"52fe47bfc3a36847f81461cb","order":7},{"adult":false,"backdrop_path":"/xV1dZsCXuJlNUledaQmjW8ij7od.jpg","genre_ids":[35],"id":51257,"original_language":"fr","original_title":"Les frères Pétard","overview":"Fauchés, Momo et Manu acceptent de convoyer des statuettes depuis Amsterdam, et découvrent qu'elles contiennent de la drogue. Ils reçoivent un kilo d'herbe en échange, qu'ils revendent immédiatement. Si l'affaire est rentable, il n'est pas façile de devenir par la suite, un dealer en bonne et due forme.","popularity":6.186,"poster_path":"/8FbKr4BlZucrR0pa0SmkN11EP4w.jpg","release_date":"1986-10-15","title":"Les Frères Pétard","video":false,"vote_average":5.3,"vote_count":52,"character":"Manu","credit_id":"52fe47eac3a36847f814ede3","order":0},{"adult":false,"backdrop_path":"/jbKXgSUmx4DRAYt1oNgD3XdLem3.jpg","genre_ids":[35],"id":51326,"original_language":"fr","original_title":"Mes meilleurs copains","overview":"Quelques amis de jeunesse approchant de la quarantaine se retrouvent à l'occasion de la venue à Paris d'une rock star québécoise, Bernadette Legranbois, qu'ils ont connue durant leur jeunesse. C'est l'occasion pour Jean-Michel, Richard, Guido, Antoine et Dany de régler quelques vieux comptes et de faire un bilan mi-doux, mi-amer de ce qui reste de leurs rêves d'adolescents.","popularity":6.443,"poster_path":"/noc88VmiOh2RD4OuXH6MlspoYdT.jpg","release_date":"1989-03-01","title":"Mes meilleurs copains","video":false,"vote_average":6.5,"vote_count":79,"character":"Richard Chappoteaux","credit_id":"52fe47edc3a36847f814fbcd","order":4},{"adult":false,"backdrop_path":"/cjHqAhHFk2v2JJgqVnquwLdTr92.jpg","genre_ids":[18,35],"id":51329,"original_language":"fr","original_title":"Il y a des jours... et des lunes","overview":"En Mars, lors du passage à l'heure d'été. Une heure en moins et on peut rater un avion, une affaire ou la femme de sa vie. De plus c'est la pleine lune qui exacerbe les comportements, qui joue avec les sentiments et les êtres......","popularity":2.9,"poster_path":"/fmHjQpI4aFc3OXRcHBuJmbyhPHf.jpg","release_date":"1990-04-11","title":"Il y a des jours... et des lunes","video":false,"vote_average":6.396,"vote_count":24,"character":"Le Camionneur","credit_id":"52fe47eec3a36847f814fc79","order":0},{"adult":false,"backdrop_path":"/cJYk3gQ1JugADrKU1Kb6Dgjg1HZ.jpg","genre_ids":[35,18],"id":52043,"original_language":"fr","original_title":"Le Fils à Jo","overview":"Petit-fils d’une légende de rugby, fils d’une légende, et lui-même légende de rugby, Jo Canavaro élève seul son fils de 13 ans, Tom, dans un petit village du Tarn. Au grand dam de Jo, Tom est aussi bon en maths que nul sur un terrain. Pour un Canavaro, la légende ne peut s’arrêter là, quitte à monter une équipe de rugby pour Tom contre la volonté de tout le village et celle de son fils lui-même…","popularity":8.04,"poster_path":"/n6Z90MCSNEZdK7hymsuJkAYxmQb.jpg","release_date":"2010-12-29","title":"Le Fils à Jo","video":false,"vote_average":6.0,"vote_count":104,"character":"Jo Canavaro","credit_id":"52fe4816c3a36847f8157591","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":70908,"original_language":"fr","original_title":"Les Marmottes","overview":"Comme tous les ans, la grande famille se retrouve, le temps des vacances de Noël, dans un chalet situé en plein coeur d'une station huppée. Au centre du groupe, Léo, le père de Max et de Simon. Le « patriarche » annonce qu'il s'est remarié avec Françoise, ce qui n'est pas du goût de tout le monde. Stéphane s'efforce d'intégrer à la famille sa nouvelle compagne, Lucie, laquelle menace de rompre. Après dix ans de vie commune, Max et Marie-Claire cultivent une relation fondée sur la haine. Simon trompe allègrement Frédérique avec une femme qu'il a installée dans un hôtel de la station. Samantha fait la connaissance d'un jeune alpiniste, Alfred...","popularity":6.968,"poster_path":"/7QYOQ4hbd1XyDeNIst703xOwshs.jpg","release_date":"1993-11-10","title":"Les Marmottes","video":false,"vote_average":5.2,"vote_count":34,"character":"Max","credit_id":"52fe4818c3a368484e0e90f1","order":4},{"adult":false,"backdrop_path":"/ajDUkQbaMLopIX3YRtSg02swTuf.jpg","genre_ids":[18],"id":71586,"original_language":"fr","original_title":"Une semaine de vacances","overview":"Une jeune femme, professeur de français dans un CES à Lyon, s'interroge sur les finalités de son métier et sur sa propre personnalité. Elle a une semaine de vacances pour trouver une réponse aux questions essentielles pour elle.","popularity":5.559,"poster_path":"/lJThC4TqiXhR9nFyk6zhQorwB3a.jpg","release_date":"1980-06-02","title":"Une semaine de vacances","video":false,"vote_average":6.0,"vote_count":22,"character":"Pierre","credit_id":"52fe483cc3a368484e0ef0ab","order":1},{"adult":false,"backdrop_path":"/dctQtDIIP6068UVlFgmoinhAKkC.jpg","genre_ids":[18,10749],"id":52683,"original_language":"fr","original_title":"En plein cœur","overview":"Un jour une jeune fille jolie et pauvre force la porte d'un avocat riche et installé. Ils vivent dans deux mondes opposés. Ils ne vivent pas au même rythme, n'entendent pas les mêmes musiques, ne dorment pas aux mêmes heures, ne partagent pas les mêmes rêves. Seulement les mêmes sentiments amoureux...","popularity":11.361,"poster_path":"/m1KA1gxO8yNh1Z7PC3MMPSe13lE.jpg","release_date":"1998-10-06","title":"En plein cœur","video":false,"vote_average":5.9,"vote_count":24,"character":"Michel Farnese","credit_id":"52fe483dc3a36847f815db1b","order":0},{"adult":false,"backdrop_path":"/738rmAv5TNCgf86vD26O09nIKDl.jpg","genre_ids":[28,35],"id":54552,"original_language":"fr","original_title":"San Antonio","overview":"Une épidémie d'origine terroriste décime à tour de rôle les plus hauts responsables politiques. San Antonio est l'ultime recours, une section parallèle est aussitôt créée pour lui. Il n'a que quelques heures pour dénouer l'écheveau maléfique qui sévit...","popularity":7.655,"poster_path":"/z8Z2sICArSBGJKkok3RKUOjoOro.jpg","release_date":"2004-07-21","title":"San Antonio","video":false,"vote_average":3.6,"vote_count":43,"character":"le commissaire San-Antonio","credit_id":"52fe48a2c3a36847f8171b3f","order":0},{"adult":false,"backdrop_path":"/bmmS75yB1t2JkeXvAepWoflzr3o.jpg","genre_ids":[35],"id":55976,"original_language":"fr","original_title":"Marche à l'ombre","overview":"François, routard fatigué, débarque dans le port de Marseille. Musicien hors‐pair, il est bien décidé à exploiter son talent dans les studios parisiens. Denis, inséparable compagnon et négatif de François, est un grand spécialiste de l’angoisse et ne cesse de gémir. Vu ce qui les attend à Paris, il n’est pas prêt de s’arrêter…","popularity":8.302,"poster_path":"/1Vr7N7edmLZRpv0rHy7SjTHLSu4.jpg","release_date":"1984-10-17","title":"Marche à l'ombre","video":false,"vote_average":6.5,"vote_count":155,"character":"François","credit_id":"52fe48e8c3a36847f817ff99","order":1},{"adult":false,"backdrop_path":"/Ab7dkRxHAYX0dA42X2X1jzpbMak.jpg","genre_ids":[9648,53,27],"id":56229,"original_language":"fr","original_title":"Les morsures de l'aube","overview":"À 29 ans, Antoine, night-clubber invétéré, dort le jour et vit la nuit, errant dans les rues de Paris et forçant les entrées des lieux les plus prisés. C'est grâce au mystérieux Jordan qu'il accède aux nuits branchées. Mais le pique-assiettes se fait prendre à son propre piège et un homme, menaces à l'appui, l'engage à retrouver le fameux Jordan avec qui il a un compte à régler. Ne sachant que faire, Antoine, épaulé par son ami Étienne, se lance à sa recherche et rencontre sa sœur ténébreuse, Violaine, dangereux oiseau de nuit.","popularity":7.313,"poster_path":"/4acsq5YIKc1ZNWzTfDhr6sZXDEi.jpg","release_date":"2001-03-21","title":"Les morsures de l'aube","video":false,"vote_average":4.7,"vote_count":42,"character":"Étienne","credit_id":"52fe48f4c3a36847f818211b","order":2},{"adult":false,"backdrop_path":"/7mTfOUYl53FXmKJTuaXAIPerBIk.jpg","genre_ids":[80,18],"id":56415,"original_language":"fr","original_title":"Les Lyonnais","overview":"De sa jeunesse passée dans la misère d’un camp de gitans, Edmond VIDAL, dit MOMON, a retenu le sens de la famille, une loyauté sans faille, et la fierté de ses origines. Il a surtout conservé l’amitié de Serge SUTTEL. L’ami d’enfance avec qui il a découvert la prison à cause d’un stupide vol de cerises. Avec lui, inexorablement il a plongé dans le Grand Banditisme, et connu l’apogée du GANG DES LYONNAIS, l’équipe qu’ils ont formée ensemble et qui a fait d’eux les plus célèbres braqueurs du début des années soixante-dix. Leur irrésistible ascension prend fin en 1974, lors d’une arrestation spectaculaire. Aujourd’hui à l’approche de la soixantaine, MOMON tente d’oublier cette période de sa vie. A l’inverse de Serge SUTTEL, qui malgré le temps n’a rien renié de son itinéraire...","popularity":19.737,"poster_path":"/3KbD78i64F1zshacT0zGt5vZWtF.jpg","release_date":"2011-11-10","title":"Les Lyonnais","video":false,"vote_average":6.785,"vote_count":342,"character":"Momon Vidal","credit_id":"52fe48ffc3a36847f81842cd","order":0},{"adult":false,"backdrop_path":"/vZ1NHtCVJ6BizshTz0jMOLibNAz.jpg","genre_ids":[35,18,10749],"id":76288,"original_language":"fr","original_title":"Moi vouloir toi","overview":"Rien ne destinait Patrick et Alice à se rencontrer, pourtant, entre eux, c'est le coup de foudre. Seul problème : ils ne vivent pas sur les même fuseaux horaires. Mais ils partagent une même passion : la musique...","popularity":2.849,"poster_path":"/8ioANdwQsITkMjtZBQieZcdZRfJ.jpg","release_date":"1985-12-11","title":"Moi vouloir toi","video":false,"vote_average":3.9,"vote_count":5,"character":"Patrick","credit_id":"52fe4930c3a368484e11edad","order":0},{"adult":false,"backdrop_path":"/noIWU383ERUJ6JQr8IsT2UTEDsp.jpg","genre_ids":[35],"id":76374,"original_language":"fr","original_title":"L'entourloupe","overview":"Apres le cambriolage raté d'une épicerie, deux voyous Olivier et Roland débarquent à la campagne où ils s'associent à un personnage sans scrupule, Castelard, qui exploite la crédulité des paysans en leurs vendant des encyclopédies médicales. Mais l'arrivée de Valerie,la copine d'Olivier, crée la zizanie dans le calme provincial....","popularity":2.428,"poster_path":"/hN6jxxV0vnUvDOJuXVv7iO0U8xs.jpg","release_date":"1980-04-09","title":"L'Entourloupe","video":false,"vote_average":4.9,"vote_count":7,"character":"Roland","credit_id":"52fe4934c3a368484e11fcdf","order":2},{"adult":false,"backdrop_path":"/qWWaTb9uKmZ8ExUjS3luyaUlqQz.jpg","genre_ids":[35,18],"id":78448,"original_language":"fr","original_title":"Extérieur, nuit","overview":"Après avoir rompu avec son passé, Léo, musicien de jazz, s'installe provisoirement chez Bony, un vieil ami écrivain.  Tous deux font la connaissance de Cora, une jeune femme marginale et solitaire qui conduit un taxi. Drôle de fille qui sort ses griffes à la moindre occasion et qui fait le dos rond quand on s'y attend le moins.  Ils se sentent très attirés par elle.  Entre Cora et Léo, que sa situation rend disponible, se tissent, au fil des nuits, des rapports amoureux intenses, tendres et violents.  Un jour, Cora se rend chez Bony, mais Léo est absent. Bony tente de la séduire. Cora prétend se foutre de tout et finit par céder à ses avances.  La nuit suivante, elle rançonne un client, mais l'aventure se termine mal. C'est le visage tuméfié que Léo et Bony la retrouvent devant la porte de l'appartement.  Quelques heures plus tard, les deux hommes se sont endormis. Le soleil s'est levé et Cora a disparu avec l'argent que Bony venait de recevoir de son éditeur.","popularity":4.309,"poster_path":"/hnRjeHdhmVEzL36ibJdnZxRSxbl.jpg","release_date":"1980-09-10","title":"Extérieur, nuit","video":false,"vote_average":4.4,"vote_count":7,"character":"Léo","credit_id":"52fe499fc3a368484e1353c9","order":2},{"adult":false,"backdrop_path":"/lFrhJKESD0ICb02hCVoMtwv8Jvs.jpg","genre_ids":[35,28,10749],"id":78460,"original_language":"fr","original_title":"Est-ce bien raisonnable ?","overview":"Gérard Louvier (Gérard Lanvin) incarcéré est déféré au Palais de justice dans le bureau du juge d'instruction Bricard (David Gabison). Il parvient à le neutraliser et lui dérobe ses vêtements. Pour sortir du bâtiment judiciaire, il utilise Julie Boucher (Miou-Miou) une journaliste du « Nice Matin » venu à Paris dans l'espoir d'y rencontrer le juge Simon, un magistrat investi contre une branche de la pègre niçoise. Elle croit Louvier être Simom. Louvier comprend qu'il lui faut quitter la capitale, Nice sera assez loin. Il joue le jeu de Julie, se fait passer pour le juge Simon et lui propose de l'accompagner à Nice pour enquêter sur le milieu. D'autant qu'il ne reste pas longtemps insensible à la personnalité de Julie... qui n'est pas célibataire...","popularity":4.217,"poster_path":"/uSYftALfs5zA0rYgetro3Vv8s5x.jpg","release_date":"1981-03-25","title":"Est-ce bien raisonnable ?","video":false,"vote_average":6.1,"vote_count":18,"character":"Gérard Louvier, repris de justice évadé","credit_id":"52fe49a0c3a368484e13559f","order":0},{"adult":false,"backdrop_path":"/mxHIl2i4Yd6MTgEXo7kcxu4b17o.jpg","genre_ids":[35],"id":59959,"original_language":"fr","original_title":"Vous n'aurez pas l'Alsace et la Lorraine","overview":"Le roi de France Gros Pif Ier ne songe qu'à s'empiffrer, s'encanailler et s'amuser, et pendant ce temps accable le peuple d'impôts. Une coalition hétéroclite se crée entre la reine Madeleine qui veut soulager le peuple, le bouffon et les ministres qui veulent simplement prendre la place...","popularity":5.649,"poster_path":"/79k4R2ahO0Vw4RZBDGHCzAbMf1V.jpg","release_date":"1977-10-19","title":"Vous n'aurez pas l'Alsace et la Lorraine","video":false,"vote_average":4.8,"vote_count":54,"character":"Le chevalier blanc","credit_id":"52fe49a4c3a36847f81a4e5f","order":7},{"adult":false,"backdrop_path":"/ptTDHmvF44PBejRFW0uNKthp8QY.jpg","genre_ids":[18],"id":78695,"original_language":"fr","original_title":"Le Héros de la famille","overview":"A Nice, le temps d'un héritage dont l'enjeu est le \"Perroquet bleu\", un cabaret aux nuits magiques, les membres d'une famille éclatée se retrouvent malgré eux. C'est l'heure des explications, des règlements de compte, des aveux, des alliances insolites, des tiroirs secrets que l'on ouvre sans savoir qu'on va y trouver un peu de son histoire... Dans cet univers, glamour et mystérieux, d'apparences et de portes dérobées, où il est parfois plus facile de s'inventer un personnage que d'assumer ce que l'on est, connaît-on vraiment ses parents, ses anciennes amours, ses enfants, ses amis ?","popularity":7.701,"poster_path":"/7pJC4escgxBOSvYOa4yv138SOcd.jpg","release_date":"2006-12-20","title":"Le Héros de la famille","video":false,"vote_average":4.7,"vote_count":22,"character":"Nicky Guazzini","credit_id":"52fe49aec3a368484e138957","order":2},{"adult":false,"backdrop_path":"/sDAbPCn5BlKpqitRoKglm8RNtfC.jpg","genre_ids":[35,10749],"id":199549,"original_language":"fr","original_title":"Amitiés sincères","overview":"Walter Orsini aime faire des grands gestes et parler fort, un peu. Il aime la pêche, la cuisine et les bons vins, beaucoup. Il aime Paul et Jacques, ses amis d'une vie, passionnément. Il aime surtout Clémence, sa fille de 20 ans, à la folie. Mais il n'aime pas le mensonge, mais alors pas du tout. «Dans la vie, on se dit tout» voilà ce qu'il déclare à qui veut l'entendre et même aux autres... Mais il est bien seul à respecter ce principe. Aussi, comment Walter, le fort en gueule, va-t'il réagir quand il découvrira que ceux qu'il aime tant lui mentent effrontément?","popularity":5.107,"poster_path":"/4eqt7ScP8T04gi1P1yI2EYJa9bv.jpg","release_date":"2013-01-29","title":"Amitiés sincères","video":false,"vote_average":5.9,"vote_count":35,"character":"Walter Orsini","credit_id":"52fe4da09251416c9111c931","order":0},{"adult":false,"backdrop_path":"/sXouktwquxVR5ZilUHsTXQn10zQ.jpg","genre_ids":[12,10749],"id":222230,"original_language":"fr","original_title":"Angélique","overview":"Sous le règne de Louis XIV, Angélique, fille de nobliau, est un esprit rebelle. Son père l'oblige à épouser Joffrey de Peyrac, homme richissime mais plus âgé qu'elle, boiteux et défiguré par une cicatrice de surcroît. Angélique se refuse d'abord à lui, puis découvre peu à peu la bonté d'âme de son mari, qu'elle apprend à aimer. Mais leur bonheur est de courte durée : le roi, jaloux de la fortune de Peyrac, le fait enfermer à la Bastille pour sorcellerie. Angélique se bat pour faire sortir son époux de prison, mais son passé la rattrape. Plus jeune, elle avait assisté à un complot mené par le Prince de Condé, visant le souverain. Elle avait alors subtilisé le poison et la liste des conjurés. Ceux-ci veulent désormais se venger...","popularity":15.092,"poster_path":"/bit98CsNabBxP5abEUO9kWUObYh.jpg","release_date":"2013-12-18","title":"Angélique","video":false,"vote_average":6.5,"vote_count":111,"character":"Le comte Joffrey de Peyrac","credit_id":"52fe4de59251416c75144adf","order":1},{"adult":false,"backdrop_path":"/w0wTencLlRuNHWUHaOzsRoPqMKy.jpg","genre_ids":[53,80,28],"id":255473,"original_language":"fr","original_title":"Ronde de nuit","overview":"Deux inspecteurs de la B.T. découvrent le cadavre d'un député influent. Pour connaitre la vérite, il leur faut approcher la tueuse Mara et ses relations plus que douteuses. D'une séance de sado-masochisme au monde de jeux...mais ils sont désaissis de l'enquête pour s'occuper d'occupation d'immeuble par des squatters.","popularity":3.609,"poster_path":"/x7zPhN4fDUjFmLdsxXr0yNdaIxn.jpg","release_date":"1984-01-11","title":"Ronde de nuit","video":false,"vote_average":4.7,"vote_count":7,"character":"Gu Arenas","credit_id":"52fe4eed9251416c911428bf","order":0},{"adult":false,"backdrop_path":"/uh7FwCMLNRepBRLCBupYir150jZ.jpg","genre_ids":[53],"id":265964,"original_language":"fr","original_title":"96 heures","overview":"Marion Reynaud, qui prépare son concours d'inspecteur, voue une admiration sans borne à son supérieur, Gabriel Carré, un commissaire respecté. Kancel, un dangereux caïd, réussit à s'évader tandis que sa bande enlève Gabriel sous les yeux de sa femme Françoise. Celui-ci est séquestré au sous-sol d'une immense villa. Kancel veut arracher à Gabriel le nom de celui qui l'a dénoncé trois ans plus tôt. Alors que celui-ci refuse de lui donner la moindre information, une bataille psychologique commence entre les deux hommes...","popularity":5.553,"poster_path":"/due6jSfw2O5etnJ0jnrdhxPOL10.jpg","release_date":"2014-04-23","title":"96 heures","video":false,"vote_average":5.5,"vote_count":66,"character":"Gabriel Carré","credit_id":"5355a4f9c3a36841d6000100","order":0},{"adult":false,"backdrop_path":"/4oqoLiJDfZbsRdzElWMxIm5BQdu.jpg","genre_ids":[18,53,28,80],"id":285387,"original_language":"fr","original_title":"Colt 45","overview":"Armurier et instructeur de tir à la Police Nationale, Vincent Milès est expert en tir de combat. À seulement 25 ans, ses compétences sont enviées par les élites du monde entier mais dans la plus grande incompréhension de la part de ses collègues, Vincent refuse obstinément d’intégrer une brigade de terrain. Son destin bascule le jour où il fait la connaissance de Milo Cardena, un flic trouble, qui va l’entraîner dans une incontrôlable spirale de violence, plaçant Vincent au centre d’une série d’attaques à main armée, de meurtres et d’une féroce guerre des polices opposant son parrain, le commandant Chavez de la BRB, à son mentor, le commandant Denard de la BRI. Pris au piège d’une véritable poudrière, Vincent n’aura pas d’autre choix qu’embrasser son côté obscur pour survivre…","popularity":13.855,"poster_path":"/rKHL1V5lGvjvYhfi5FSQ7dNsHnJ.jpg","release_date":"2014-08-06","title":"Colt 45","video":false,"vote_average":5.6,"vote_count":153,"character":"Commander Christian Chavez","credit_id":"53e7c5120e0a266f970023e0","order":0},{"adult":false,"backdrop_path":"/cIjff08dQfuPPfoudlVWSKycpuP.jpg","genre_ids":[35],"id":289151,"original_language":"fr","original_title":"Bon Rétablissement !","overview":"Suite à un accident, Pierre, la soixantaine, se retrouve cloué au lit avec une jambe dans le plâtre. Misanthrope au caractère bien trempé rêvant de silence et de solitude, voilà que le monde s’invite à son chevet. Il assiste alors impuissant à la valse quotidienne des médecins, infirmières et personnels hospitalier, puis de ses proches dont son frère Hervé. Au fil de rencontres inattendues, drôles ou touchantes, Pierre reconsidère certains a priori et pose sur les autres un regard différent. Et, contre toute attente, ce séjour à l’hôpital finit par ressembler à une renaissance…","popularity":7.725,"poster_path":"/3fyZRAawhST4tNtQplYgfwGJ9jw.jpg","release_date":"2014-09-17","title":"Bon rétablissement !","video":false,"vote_average":5.4,"vote_count":125,"character":"Pierre Laurent","credit_id":"53ff0d580e0a265824000bcf","order":0},{"adult":false,"backdrop_path":"/7J5q8wTuiovqrgXomZlFjxvPe45.jpg","genre_ids":[35],"id":342767,"original_language":"fr","original_title":"La Femme du cosmonaute","overview":"Anna ne semble pas se languir de son mari Jean-Paul, cosmonaute, esprit carré et militaire, parti pendant huit mois en mission dans l'espace. Elle compte, bien au contraire, profiter de son absence pour vivre enfin sa vie, changer de coiffure... Liberté provisoire, car Anna se rend compte de la présence virtuelle de Jean-Paul via un écran vidéo géant posé dans le salon. Elle calme alors le jeu mais décide tout de même de continuer à vivre comme elle l'a décidé. Ne s'étant jusqu'alors consacrée qu'à l'éducation de ses enfants, elle tente diverses expériences.","popularity":1.99,"poster_path":"/9GAk7XdsE3CeNwao5FF8nDTu1IJ.jpg","release_date":"1997-12-17","title":"La Femme du cosmonaute","video":false,"vote_average":3.8,"vote_count":3,"character":"Jean-Paul Gardène","credit_id":"556cbe42925141421e001c5c","order":1},{"adult":false,"backdrop_path":"/pcMBFKPysb03rFQGK1jRvQ1OFPO.jpg","genre_ids":[53,9648],"id":268135,"original_language":"fr","original_title":"Anna Oz","overview":"Anna Oz a une vie de rêve. Dans son sommeil, elle habite Venise avec Marcello, un mystérieux voleur de tableaux, mais le jour elle est Anna, une jeune Parisienne hantée par des rêves de plus en plus inquiétants et oppressants. Alors qu'elle comprend que son \"double\" vénitien cherche à l'éliminer, la police parisienne l'interroge comme seul témoin d'une affaire de meurtre auquel elle croit avoir assisté en rêve. Perdue entre les deux dimensions de sa vie qui toutes deux lui échappent, elle tente de se suicider. Plongée dans le coma à Paris, Anna entame une nouvelle vie à Venise.","popularity":5.324,"poster_path":"/5Ywnsx6XyDgbgJ1EGtm5aAQNVQ6.jpg","release_date":"1996-10-02","title":"Anna Oz","video":false,"vote_average":4.0,"vote_count":7,"character":"Marcello","credit_id":"558135c0925141449a001597","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18],"id":345792,"original_language":"fr","original_title":"Passionnément","overview":"A 18 ans, Faustine cherche à savoir qui était son père, Bernard, qu'elle a mal connu et qui est mort alors qu'elle n'était qu'une enfant. Elle interroge alors Loïc, qui fut le meilleur ami de Bernard. Celui-ci accepte de dévoiler progressivement le mystère qui plane sur la vie et la mort du disparu. Tout commence lorsque Bernard revient du Brésil, laissant derrière lui un passé obscur, pour s'installer avec sa femme et sa petite fille à Porquerolles. Peu de temps après, la belle Alice débarque à son tour sur l'île. Elle séduit Loïc, tout en lui cachant qu'elle fut autrefois la maîtresse de Bernard. Les deux ex-amants ne tardent pas à revivre leur passion, à la fois tragique et dévorante.","popularity":1.394,"poster_path":"/fkL2ejKu8QcPu8TYcU8vyo7cIE1.jpg","release_date":"2000-05-31","title":"Passionnément","video":false,"vote_average":3.0,"vote_count":2,"character":"Bernard Lartigue","credit_id":"55883842c3a368334200053c","order":0},{"adult":false,"backdrop_path":"/nTIiHtbwiN5YLlOgpV9WeXQwbGA.jpg","genre_ids":[18],"id":361243,"original_language":"fr","original_title":"Premiers crus","overview":"Lorsque son père perd le goût du vin, Charlie Maréchal, œnologue parisien réputé, revient en Bourgogne pour tenter de sauver l’exploitation viticole de la faillite. D’abord réticent, Charlie doit rechausser ses bottes, remonter ses manches et devenir viticulteur. Entre une météo capricieuse et un cépage délicat, il va surtout devoir prouver à son père qu’il est digne de ce terroir transmis de génération en génération dans leur famille. Il est facile de noter un vin, mais comment fait‐on un grand vin ?","popularity":7.601,"poster_path":"/5XQ9sqyaDLGCxtUkTlqWDKNLiNh.jpg","release_date":"2015-01-27","title":"Premiers crus","video":false,"vote_average":5.866,"vote_count":41,"character":"François Maréchal","credit_id":"560669fcc3a368121500141f","order":0},{"adult":false,"backdrop_path":"/ybHbRjp6KQd96GIf3CmVb0G835H.jpg","genre_ids":[35],"id":373960,"original_language":"fr","original_title":"Pension complète","overview":"François et Charlotte dirigent ensemble un hôtel‐restaurant gastronomique au bord de la mer mais leur relation conjugale n’est pas au beau fixe : obsessionnel acharné, François veut sa première Étoile au Guide Michelin tandis que Charlotte, à l’aube de la quarantaine, ne rêve que d’un premier enfant. Cette situation, déjà compliquée, va littéralement exploser le jour où le premier mari de Charlotte, Alex, débarque dans leur vie alors que tout le monde le croyait mort dans le terrible tsunami de 2004…","popularity":8.0,"poster_path":"/k2q2z5bxlU2NP5aFj5oHZA1GM5o.jpg","release_date":"2015-12-30","title":"Pension complète","video":false,"vote_average":4.675,"vote_count":126,"character":"Alex","credit_id":"567b2dc79251417de9000cef","order":0},{"adult":false,"backdrop_path":"/qqF7ePY2TeTS25bj0i23neHS5Lo.jpg","genre_ids":[28,18,878,53],"id":51259,"original_language":"fr","original_title":"Le Prix du danger","overview":"Dans une société futuriste, \"le prix du danger\" est le nouveau jeu d'une chaine de télévision. Un homme doit rejoindre un endroit secret en évitant cinq hommes venus pour le tuer. S'il réussit, il empoche beaucoup d'argent, mais François Jacquemard, nouveau participant, réalise très vite que le jeu est truqué...","popularity":8.346,"poster_path":"/raBVzF8wu1FkOsHiHGPxAsUwB9l.jpg","release_date":"1983-01-25","title":"Le Prix du danger","video":false,"vote_average":6.447,"vote_count":76,"character":"François Jacquemard","credit_id":"52fe47eac3a36847f814ee9f","order":0},{"adult":false,"backdrop_path":"/wEpRzGycMePNcGx9CHhb98AAdFd.jpg","genre_ids":[99],"id":584049,"original_language":"fr","original_title":"Le Plus Beau Pays du monde : Le Sanctuaire","overview":"Il existe tout près de chez nous un monde où l’hiver dure huit mois, où les températures descendent jusqu’à moins quarante degrés et où l’air manque cruellement d’oxygène : les Alpes. Tous les animaux qui y vivent se sont adaptés à ces conditions extrêmes.","popularity":4.201,"poster_path":"/6nm9Q6RDVkmkTuDl3RYp8RBquMS.jpg","release_date":"2019-02-23","title":"Le Plus Beau Pays du monde : Le Sanctuaire","video":false,"vote_average":8.8,"vote_count":5,"character":"Narrator (voice)","credit_id":"5c7020400e0a26729e101993","order":0},{"adult":false,"backdrop_path":"/rslMjGCvCFku8yoGd441GKgDBEa.jpg","genre_ids":[35],"id":286658,"original_language":"fr","original_title":"Bête, mais discipliné","overview":"Jacques fait son service militaire. Souffre-douleur de ses camarades, effacé, timide, gros et maladroit, il est contraint d'accepter d'être le chauffeur d'une ambulance spéciale dans laquelle ont pris place un agent secret, Stévenin, et un faux malade mais vrai savant, inventeur d'un gaz mystérieux, que les autorités françaises veulent faire circuler discrètement à travers le pays.","popularity":7.04,"poster_path":"/vavdNDNO1QhkIucrvU3DlJUZ0f0.jpg","release_date":"1979-08-21","title":"Bête, mais discipliné","video":false,"vote_average":4.6,"vote_count":15,"character":"bidasse","credit_id":"5cc9ae6e9251410855f3484e","order":2},{"adult":false,"backdrop_path":"/dpz1wbw55AFDbRyzmJEm4L8BRd3.jpg","genre_ids":[35],"id":613367,"original_language":"fr","original_title":"Papi Sitter","overview":"La famille Morales est dans l'embarras: Franck et Karine partent travailler sur une croisière et confient leur fille Camille, qui doit passer son bac mais préfèrerait tout plaquer, à son grand-père, André, gendarme retraité et psychorigide à souhait. C'est sans compter l'arrivée de Teddy, l'autre grand-père, de retour du Mexique où il gérait des boites de nuit peu fréquentables. La cohabitation entre les papis va s'avérer compliquée... et Camille profite de leurs querelles pour vivre sa vie comme elle l'a décidé...","popularity":7.72,"poster_path":"/eHwZrgiTDrnTmcsp0x223RwynoN.jpg","release_date":"2020-03-04","title":"Papi Sitter","video":false,"vote_average":6.0,"vote_count":91,"character":"André Morales, Camille's paternal grandfather","credit_id":"5d1fc5700328b916a8d6e2ca","order":0},{"adult":false,"backdrop_path":"/qbsMwtq6pXlf823z8u3qKPCeoM1.jpg","genre_ids":[80,53,28,18],"id":671039,"original_language":"fr","original_title":"Bronx","overview":"Pris entre la corruption policière et la guerre des gangs de Marseille, un flic prend les choses en main afin de protéger son équipe.","popularity":15.339,"poster_path":"/hSpm2mMbkd0hLTRWBz0zolnLAyK.jpg","release_date":"2020-10-30","title":"Bronx","video":false,"vote_average":5.9,"vote_count":570,"character":"Paul Maranzano","credit_id":"5e3ee76e9603310013eb874f","order":5},{"adult":false,"backdrop_path":"/ueiwD47vYmmA0Wz9Hb6BIGdkSqs.jpg","genre_ids":[35],"id":761,"original_language":"fr","original_title":"L'Aile ou la Cuisse","overview":"Charles Duchemin, le terrible éditeur d'une revue gastronomique, voudrait que son fils, Gérard, lui succède. Mais celui-ci préfère faire le clown dans un cirque. Charles lance un défi à Tricatel, le roi de la cuisine sous-vide en le conviant à une émission télé. Mais Charles perd le goût et l'odorat…","popularity":26.743,"poster_path":"/bPiy54eS2243YKp6l5u73UOL226.jpg","release_date":"1976-10-27","title":"L'Aile ou la Cuisse","video":false,"vote_average":7.235,"vote_count":828,"character":"Un artiste du cirque de Gérard","credit_id":"5e8883986c74b90015956f87","order":33},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"5f5e8c862b93200037e73959","order":33},{"adult":false,"backdrop_path":"/yubYUzjlrIMTHpXwJTRfiRuAu01.jpg","genre_ids":[35,18],"id":783558,"original_language":"fr","original_title":"Envole-moi","overview":"Thomas passe ses nuits en boites et ses journées au lit, jusqu’au jour où son père, le docteur Reinhard, lassé de ses frasques, décide de lui couper les vivres et lui impose de s’occuper d’un de ses jeunes patients. Marcus a douze ans et vit seul avec sa maman. Il souffre depuis sa naissance d’une maladie grave qui rythme ses journées, entre le centre d’accueil médicalisé où il est scolarisé et des séjours répétés à l’hôpital. Cette rencontre va bouleverser le quotidien de l’un et de l’autre, et tout simplement changer leur vie.","popularity":9.673,"poster_path":"/Aviebr72gvK9I73m68Go3K4hq1r.jpg","release_date":"2021-05-19","title":"Envole-moi","video":false,"vote_average":6.7,"vote_count":76,"character":"Docteur Reinhard","credit_id":"5ffd6e2cc8a5ac003fb30bf2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":789525,"original_language":"fr","original_title":"Belmondo l'influenceur","overview":"Belmondo : Un nom qui évoque à lui seul plus d'un demi-siècle de cinéma. À la fois icône de la Nouvelle Vague, héros invincible et roi du box-office français, Bébel a su traverser toutes les modes, les critiques, les décennies et les épreuves de la vie. Et dans ce film brillant et original, ce sont ceux qui l'aiment et qui l'admirent, de Guillaume Canet à Albert Dupontel en passant par Richard Anconina, Gerard Lanvin , Kev Adams, Christophe Lambert, Bob Sinclar , Antoine Dulery  ou encore Michel Hazanavicius, qui racontent l'influence de ce « Géant » du cinéma.","popularity":4.493,"poster_path":"/y5Y39oJmVk7VDdA2E3c1ZdoX3kC.jpg","release_date":"2020-11-10","title":"Belmondo l'influenceur","video":false,"vote_average":8.4,"vote_count":7,"character":"Self","credit_id":"609c67800f0da50058fe1d93","order":2},{"adult":false,"backdrop_path":"/9Dyz4OaiGxImWxNLXaYndYMkkH8.jpg","genre_ids":[35],"id":838916,"original_language":"fr","original_title":"J'adore ce que vous faites","overview":"Alors que Gérard Lanvin s’apprête à tourner l’un des films les plus importants de sa carrière dans le sud de la France, son chemin croise celui de Momo Zapareto… pour son plus grand regret. Car Momo est fan, très fan, trop fan ! Pour Gérard, le cauchemar ne fait que commencer…","popularity":6.541,"poster_path":"/1AZelt9VgdFFDxXu8JZYESptNYN.jpg","release_date":"2022-05-18","title":"J'adore ce que vous faites","video":false,"vote_average":5.6,"vote_count":89,"character":"Lui-même","credit_id":"60c1ff4e8eda87005647c76e","order":0},{"adult":false,"backdrop_path":"/3NTbmGybLuBklN0NNXVWYw52JoP.jpg","genre_ids":[18],"id":951615,"original_language":"fr","original_title":"Les enfants des justes","overview":"En France en 1942. Blanche et Virgile habitent en zone libre, le long de la ligne de démarcation. Tous deux aident un réseau local de résistants en servant, grâce à la barque de Virgile, de passeurs pour un nombre grandissant de réfugiés. Alors que la guerre s’intensifie, le couple, qui ne peut pas avoir d’enfant, propose un jour de recueillir Sarah, 10 ans, enfant juive qui attend avec impatience ses parents…","popularity":3.737,"poster_path":"/tZ2StCzMtPKihw89uUhLyY3Qc6Y.jpg","release_date":"2022-03-23","title":"Les enfants des justes","video":false,"vote_average":7.4,"vote_count":16,"character":"Virgile Laborie","credit_id":"6236f4e254a8ac0046dc4b34","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533898,"original_language":"fr","original_title":"Saxo","overview":"Le directeur d'une maison de disques est au bord de la faillite. Il rencontre deux musiciens, un saxophoniste (Joe) et sa sœur (Puppet), chanteuse et guitariste, qu'il va lancer avec succès. Mais Puppet va être assassinée.","popularity":2.036,"poster_path":"/r1aBcmx7mkJX26dnS9qlViXM655.jpg","release_date":"1988-01-27","title":"Saxo","video":false,"vote_average":5.0,"vote_count":1,"character":"","credit_id":"625cb8a23dd12600681dd6a6","order":0},{"adult":false,"backdrop_path":"/y5jreDbNrRaAoYAqJyTLciV7EaI.jpg","genre_ids":[35],"id":979473,"original_language":"fr","original_title":"4 Zéros","overview":"Depuis 3 Zéros, vingt ans ont passé… Sylvie Colonna présidente des célèbres Haricots d’Arpajon qui sont devenus des haricots extra-fins, a refait sa vie avec José Pinto. Ensemble ils tiennent un restaurant portugais à Pontault-Combault : le Churrasco. Mais depuis le covid, les affaires vont mal. Leur fils, Manu, s’improvise « scout » et cherche le nouveau Mbappé pour sortir la famille de la galère.","popularity":3.949,"poster_path":null,"release_date":"","title":"4 Zéros","video":false,"vote_average":0.0,"vote_count":0,"character":"Alain Colonna","credit_id":"628cf50e9a643500509a5e5e","order":1},{"adult":false,"backdrop_path":"/1jkq1V9o6CqZIb7pCqdTA4Ftj0A.jpg","genre_ids":[18,10770],"id":1000219,"original_language":"fr","original_title":"Maman, ne me laisse pas m'endormir","overview":"Juliette découvre que son fils adolescent, qu’elle croyait épanoui, est en réalité miné par un profond mal-être et qu’il est entré dans une dangereuse dépendance aux médicaments. Déterminée à le sortir de son addiction mortifère, portée par son amour inconditionnel, elle s’engage alors dans un long et douloureux combat, aux côtés de son enfant, sans jamais renoncer à le sauver.","popularity":2.506,"poster_path":"/mD0mXkxAA1fMse4XFJbkgSKYXln.jpg","release_date":"2022-10-18","title":"Maman, ne me laisse pas m'endormir","video":false,"vote_average":8.0,"vote_count":6,"character":"Vincent","credit_id":"62d1c935af4324004c8b45f5","order":2},{"adult":false,"backdrop_path":"/w4JhlawmUF1CBVkt4d80lSo5e2K.jpg","genre_ids":[35,80],"id":958603,"original_language":"fr","original_title":"38°5 quai des Orfèvres","overview":"Panique quai des Orfèvres ! Un tueur en série, surnommé le Ver(s) Solitaire, sème des alexandrins sur des scènes de crime, causant terreur et confusion. Clarisse Sterling, une jeune enquêtrice enthousiaste, se voit confier cette affaire sous la supervision du légendaire commissaire Keller. Armée de 200 g de chouquettes et d’un bel ananas bien placé, Clarisse doit jongler entre les bras cassés de la brigade criminelle et des énigmes tordues pour démasquer l’assassin… La mission impossible ne fait que commencer.","popularity":8.403,"poster_path":"/8JaYBZwl2s3IiQTNvMoJtQOg9NY.jpg","release_date":"2023-06-21","title":"38°5 quai des Orfèvres","video":false,"vote_average":4.1,"vote_count":45,"character":"","credit_id":"62d2a55091745b0067427496","order":9},{"adult":false,"backdrop_path":"/iXE9ThmxQH7kY1zQIjsyvAVSPFH.jpg","genre_ids":[35],"id":59069,"original_language":"fr","original_title":"Elie Semoun à l'Olympia","overview":"Elie Semoun est à nouveau sur scène. Vous n’allez pas le reconnaître. À chaque sketch, il est une personne différente. Il nous présente ici une série irrésistible de personnages ridicules et cruels avec une galerie de portraits cyniques et plus criants de réalisme les uns que les autres.","popularity":2.372,"poster_path":"/deOx0ERjPe1oLMM7J2ZiuNeghQN.jpg","release_date":"2002-11-05","title":"Elie Semoun - À l'Olympia","video":true,"vote_average":6.5,"vote_count":4,"character":"","credit_id":"63afac3cc56d2d00f30ec815","order":2},{"adult":false,"backdrop_path":"/dLiWHKzhBXTHuS9BSaQHPhL7Vet.jpg","genre_ids":[],"id":1124502,"original_language":"fr","original_title":"Droit de Réponse","overview":"\"Droit de Réponse\" est une émission de débat française diffusée entre le 12 décembre 1981 et le 19 septembre 1987 sur la chaîne TF1, présentée par Michel Polac et réalisée par Maurice Dugowson. Diffusé en direct de façon hebdomadaire, le samedi à partir de 20h30, le droit de réponse a été à l'origine de nombreuses polémiques, du fait des différents intervenants venus présenter leur point de vue dans l'émission (qui débouche sur des scandales célèbres, resté dans la mémoire des téléspectateurs), mais aussi pour la variété et la pertinence des sujets abordés, qui ont assuré le succès de l'émission à l'antenne pendant plusieurs années. A la télévision française, cette émission est considérée par certains observateurs comme une \"émission pionnière en matière de polémique-show ou de clash, en langage moderne\".","popularity":3.57,"poster_path":"/hQlqqeAY5ElrsdPoO9M5kCYwATz.jpg","release_date":"1981-12-12","title":"Droit de Réponse","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"645a3c98fe077a5cafbd22e2","order":35},{"adult":false,"backdrop_path":null,"genre_ids":[28,80],"id":1171640,"original_language":"fr","original_title":"GTMAX","overview":"Soélie, une jeune prodige de motocross, voit ses rêves de réussite brisés suite à un accident. Elle se consacre désormais à entraîner son frère, Michael. Quand celui-ci est recruté par des pilotes en scooter Tmax pour un braquage de haut vol à Paris, Soélie doit surmonter ses peurs pour le sauver.","popularity":2.062,"poster_path":null,"release_date":"","title":"GTMAX","video":false,"vote_average":0.0,"vote_count":0,"character":"Daniel","credit_id":"650c72a651a64e00c7d53950","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[10402],"id":1193202,"original_language":"fr","original_title":"Gérard Lanvin Live au Magic Mirrors","overview":"Après avoir parcouru les routes de festival en festival au cours de l'été 2023, Gérard Lanvin fait halte au Havre pour un live musical inédit aux côtés de son fils. C'est au Magic Mirrors du Havre, dans un écrin de velours rouge et un éclairage singulier que Gérard Lanvin, accompagné de son fils Manu, a confectionné ce premier spectacle musical issu de l'album \"Ici-bas\". C'est le résultat d'un travail en équipe, en famille et avec la participation d'Abd Al Malik, qui a fait la surprise de venir partager un duo.","popularity":0.742,"poster_path":"/bQP8sidHMZOZRsJl55I2Vo1dr99.jpg","release_date":"2023-10-16","title":"Gérard Lanvin Live au Magic Mirrors","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"653073310b74e900e10247aa","order":0}],"crew":[]},"external_ids":{"freebase_mid":"/m/03f1dq5","freebase_id":null,"imdb_id":"nm0487254","tvrage_id":null,"wikidata_id":"Q1558999","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1600,"iso_639_1":null,"file_path":"/3FSr4VW7JF3mBcVwPnJmOeR09NB.jpg","vote_average":0.0,"vote_count":0,"width":1067}]}}