{"adult":false,"also_known_as":[],"biography":"Fils unique de parents immigrés algériens et né à Paris, Farid Chopel passe une enfance relativement heureuse malgré l’absence de son père et l’arrestation de son beau-père qui est chef de réseau FLN. Elevé par sa mère et sa grand-mère, il ambitionne tout d’abord de devenir médecin, jusqu’à ce qu’il découvre le théâtre au lycée. Servi par un physique atypique et une énergie hors normes, le jeune Chopel fait ses débuts dans le théâtre gestuel expérimental avec la troupe \"Laïla\", puis les évènements s’enchainent rapidement. A la fin des années 1970, il devient auteur et interprète de plusieurs spectacles célèbres qu’il jouera tout au long de sa carrière et un peu partout dans le monde, dont \"Chopélia\", \"Les Aviateurs\" et \"Le cri de la girafe\".\n\nIcône des 80's, Farid Chopel est avant tout un homme de scène. Ce qui ne l'empêche pas de répondre présent à l'appel du septième art. Ainsi, Tony Gatlif lui offre son premier rôle sur grand écran dans Les Princes, aux côtés de Gérard Darmon et le metteur en scène lui-même. S’en suivent plusieurs personnages secondaires mais marquants sous la houlette de prestigieux réalisateurs, tels Bertrand Blier (La Femme de mon pote, 1983), Denis Amar (L'Addition, 1984), Gérard Oury (La Vengeance du serpent à plumes, id.), Josiane Balasko (Sac de noeuds, id.) et Agnès Varda (Jane B. par Agnès V., 1987). Au milieu des années 1980, sa carrière - scénique et cinématographique - est à son apogée.\n\nEvoluant en permanence dans le monde la nuit et accumulant les spectacles et autres prestations publicitaires et cinématographiques avec un rythme effréné, Farid Chopel entame une longue descente aux enfers à l’orée des années 1990. La raison : sa forte dépendance à la drogue et l’alcool. Son addiction est telle qu’il n’est plus en mesure de travailler. Il effectue plusieurs passages en cure de désintoxication, et est même condamné pour avoir tué son chien en le jetant contre un mur (un acte en disant long sur son état).\n\nIl parvient à sortir de cet enfer au début des années 2000, notamment grâce à l’aide de sa compagne Brigitte Morel. Il revient même sur scène grâce à un one man show apprécié (\"Le Pont du milieu\") et publie son autobiographie (\"Farid Chopel - Et je danse encore\"). Mais les conséquences de toutes ces années passées dans l’excès le rattrapent vite : le comédien meurt en 2008 d’un cancer foudroyant, peu de temps après la sortie de l’émouvant Un si beau voyage de Khaled Ghorbal, son dernier film.","birthday":"1952-12-04","deathday":"2008-04-20","gender":2,"homepage":null,"id":70427,"imdb_id":"nm0159129","known_for_department":"Acting","name":"Farid Chopel","place_of_birth":"Paris, France","popularity":6.576,"profile_path":"/rvRxRJo6bBT2vO6abg5e5YUpHvo.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0159129","tvrage_id":null,"wikidata_id":"Q3066876","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":11768,"original_language":"fr","original_title":"La guerre de l'eau","overview":"1960. Emirats-Arabes-Unis. Peter Gregory, un archéologue anglais qui cherche une cité perdue, assiste à une escarmouche sanglante entre bédouins. Il décide alors d'envoyer son fils, Tom, en pension en Angleterre. Ce dernier, très attaché à ce pays, maudit son père qui disparaît peu après dans le désert. Devenu adulte, Tom revient à Abu Dahbi en qualité d'ingénieur et retrouve son ami d'enfance, Ahmed, qui veut l'associer à la construction d'une station hydro-électrique. La General Petroleum veut lui racheter à prix d'or un coin de désert que les béduoins ont donné à son père, Madida. Tom décide auparavant de se rendre sur les lieux avec Caroline, une jeune archéologue, qui veut retrouver l'emplacement de la cité perdue grâce aux notes rédigées par le disparu. Lenny, un aventurier, leur sert de guide. Mais soudoyé par le directeur de l'entreprise pétrolière, il fait tout pour les empêcher d'arriver à destination. Au cours du voyage, les incidents se multiplient....","popularity":1.631,"poster_path":"/vAoaYLjevhC2cKmxShb3zl5PZbi.jpg","release_date":"1998-04-18","title":"La guerre de l'eau","video":false,"vote_average":0.0,"vote_count":0,"character":"Ahmad","credit_id":"52fe44819251416c75037295","order":5},{"adult":false,"backdrop_path":"/l6cLuZBjvdYYj8eV3ZnMVMoL5bZ.jpg","genre_ids":[10749,35],"id":64504,"original_language":"fr","original_title":"La Femme de mon pote","overview":"Deux copains, Pascal et Micky, travaillent dans une station de sports d'hiver. Pascal a une liaison avec Viviane qui est loin de laisser Micky indifférent, mais c'est la femme de son pote... Jusqu'au jour où Pascal le pousse dans les bras de Viviane. Micky cède et finit par passer quelques jours en compagnie de la jeune femme pendant une absence de Pascal.","popularity":8.657,"poster_path":"/hCHc6v0XIggcRlkvWkbXCDejKYL.jpg","release_date":"1983-08-31","title":"La Femme de mon pote","video":false,"vote_average":5.8,"vote_count":83,"character":"Le loubard","credit_id":"52fe46dcc3a368484e0a7d37","order":6},{"adult":false,"backdrop_path":"/wn4iwTix9AVcMMVbWNOG9ddstuI.jpg","genre_ids":[99],"id":53028,"original_language":"fr","original_title":"Jane B. par Agnès V.","overview":"Le film est un portrait-en-cinéma où l'on découvre Jane Birkin sous toutes ses formes, dans tous ses états et en plusieurs saisons, elle-même en sa diversité et aussi d'autres Jane… d'Arc, Calamity Jane, et la Jane de Tarzan et la Jane de Gainsbourg. C'est la femme-au-miroir-mouvant. Elle change de tête et de rôle pour s'amuser avec Agnès qui tourne autour d'elle, la déguisant, lui proposant des fictions ou des hommages comme celui à Marilyn… Celui de Laurel maladroit de « Laurel et Hardy ». Le film est un portrait semé de mini-fictions, le film est une fiction semée de mini-confidences de Jane B., au mieux de sa forme dans un libre dialogue avec celle qui la filme, Agnès V.","popularity":8.555,"poster_path":"/r1sOMO3flNMJKXo0BXrTzEhBAE1.jpg","release_date":"1988-03-02","title":"Jane B. par Agnès V.","video":false,"vote_average":6.6,"vote_count":49,"character":"Colonial","credit_id":"52fe484fc3a36847f8160e3f","order":3},{"adult":false,"backdrop_path":"/UJje4GZglCtC8ZtYY8T4jj1RHm.jpg","genre_ids":[18,10749],"id":72808,"original_language":"it","original_title":"La carne","overview":"Paolo a eu un idéal et même un métier, architecte. Mais aujourd'hui, écoeuré, insatisfait, il a tout plaqué. Il revoit le moins souvent possible son épouse, qu'il surnomme maintenant \"la Hyène\", et a l'impression que son chien lui est plus fidèle que ses deux enfants. Il reste désormais seul avec ses angoisses et gagne sa vie en jouant du piano et en chantant dans un bar, auprès de ses amis Aldo et Nicola,- le propriétaire, rongé par la maladie et l'alcool. C'est là qu'un soir il tombe en arrêt devant la sculpturale Francesca, tout juste rescapée d'une aventure éprouvante avec un jeune gourou qui n'avait pas encore atteint le stade de l'abstinence sexuelle. Paolo et Francesca partent ensemble vivre au bord de la mer une aventure amoureuse torride, ce qui exacerbe les pulsions du jeune homme : après que Francesca ait pratiqué sur lui une habile manipulation, il se retrouve victime d'une érection permanente...","popularity":18.594,"poster_path":"/4tRnOH2gjBEs8es6d9cHtSo8XGL.jpg","release_date":"1991-08-21","title":"La Chair","video":false,"vote_average":5.4,"vote_count":41,"character":"Aldo","credit_id":"52fe487fc3a368484e0fb8e5","order":3},{"adult":false,"backdrop_path":"/h9hQfd7R4AhedH8GHs7WxxEJZZi.jpg","genre_ids":[35,18],"id":192324,"original_language":"fr","original_title":"Sac De Nœuds","overview":"Une vamp de banlieue se réfugie chez sa voisine, une demi-clocharde plutôt laide et suicidaire. Se croyant meurtrière de son mari policier et alcoolique qu'elle vient de mettre hors d'état de nuire, elle embarque dans son échappée sa voisine ainsi qu'un délinquant en cavale presque malgré lui...","popularity":3.596,"poster_path":"/8MOnNxC2rkwuQNeDAyDC80TUAg.jpg","release_date":"1985-03-19","title":"Sac De Nœuds","video":false,"vote_average":5.2,"vote_count":27,"character":"Rico Da Silva","credit_id":"52fe4ca29251416c910fb2d3","order":2},{"adult":false,"backdrop_path":"/kLtskuXfODuWeUlgWg5NQ4zA67X.jpg","genre_ids":[53],"id":270447,"original_language":"fr","original_title":"Les Fauves","overview":"Berg est un jeune cascadeur. Au cours d'un numéro, Bella, sa compagne et co-pilote est tuée. Le frère de celle-ci, Léandro, qui vouait une passion quasiment incestueuse pour sa soeur, tient Berg pour responsable et ne pense qu'à se venger.","popularity":4.298,"poster_path":"/qK4JbptEGwgETFGD8XrMiyQqS8.jpg","release_date":"1984-04-18","title":"Les Fauves","video":false,"vote_average":4.8,"vote_count":6,"character":"Keller","credit_id":"5378cc420e0a26141f0054bc","order":7},{"adult":false,"backdrop_path":"/8pHHHRMBPOkIU5ROiy1PqiOxVFo.jpg","genre_ids":[12,35],"id":77673,"original_language":"fr","original_title":"La Vengeance du serpent à plumes","overview":"La grand-mère de Loulou Dupin lui laisse en héritage un appartement à Paris. Lorsqu'il vient en prendre possession, il découvre dans les placards de la dynamite, de la nitroglycérine et des armes diverses. C'est là que deux charmantes jeunes terroristes ont élu domicile. Tout ce matériel angoisse Loulou.","popularity":6.476,"poster_path":"/6Rbwy7ViDRNCe5yhPkVlHu4gfyy.jpg","release_date":"1984-11-28","title":"La Vengeance du serpent à plumes","video":false,"vote_average":4.6,"vote_count":65,"character":"Mustapha","credit_id":"57aa6be6c3a36873d800949c","order":6},{"adult":false,"backdrop_path":"/vlK6BPHB3vGKJNozHrUYFtpvyJr.jpg","genre_ids":[27,18,9648],"id":28642,"original_language":"ru","original_title":"Gradiva (C'est Gradiva qui vous appelle)","overview":"Historien d'art, John Locke s'installe dans les ruines d'un ancien palace situé près de Marrakech. Là, il travaille à la rédaction d'un livre sur l'orientalisme pictural.","popularity":9.555,"poster_path":"/xchqr26a8t4LMXB1RRHW4fkjiwF.jpg","release_date":"2007-05-09","title":"Gradiva","video":false,"vote_average":6.2,"vote_count":23,"character":"Anatoli","credit_id":"590d217f9251414e800059f3","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":189014,"original_language":"fr","original_title":"Un si beau voyage","overview":"Mohamed est un travailleur en usine retraité. Il vit seul dans un foyer. Mais, malade, il doit maintenant quitter sa chambre. Il décide de retourner en Tunisie, pays qu'il n'a pas vu depuis longtemps.","popularity":2.068,"poster_path":"/47dreI1YbOq11HZ5SxLgr7E7M99.jpg","release_date":"2009-03-18","title":"Un si beau voyage","video":false,"vote_average":0.0,"vote_count":0,"character":"Mohammed","credit_id":"5a05f064925141562b000500","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":243140,"original_language":"fr","original_title":"C'est beau une ville la nuit","overview":"A Ménilmontant, Le Bar de la Dernière Chance est le rendez-vous préféré des assoiffés de la nuit ; on y refait le monde et les histoires d'amour... Pour Richard, le bluesman, la vie est là mais son rêve est ailleurs. Sur la route, une route de nuit, qui passe par la musique, les amis, sa troupe et sa fille. Il les embarque tous pour un nouveau voyage... .","popularity":2.681,"poster_path":"/mk9h6Lyip9mRGqg4H8FepGCgxcH.jpg","release_date":"2006-11-08","title":"C'est beau une ville la nuit","video":false,"vote_average":2.0,"vote_count":1,"character":"The blind Berber","credit_id":"5c3d2e089251415524accb76","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":120310,"original_language":"fr","original_title":"Les Princes","overview":"Une famille de gitans vit dans une HLM de transit. Un jour, la tentation de reprendre la route l'emportera.","popularity":3.265,"poster_path":"/zlP8AnBhHFuJLPPDAN1op2WFNk6.jpg","release_date":"1983-11-02","title":"Les Princes","video":false,"vote_average":6.7,"vote_count":6,"character":"Samson, le fou","credit_id":"5dfd52548c7b0f0013fd489a","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":779048,"original_language":"fr","original_title":"La Goutte d'or","overview":"Un jeune Berbère quitte son oasis pour Paris où il recherche une photographe qu'il soupçonne être une voleuse d'âmes.","popularity":3.652,"poster_path":"/m23aAVuYrP3wjuwxlrf1wkCoyW4.jpg","release_date":"1990-09-11","title":"La Goutte d'or","video":false,"vote_average":0.0,"vote_count":0,"character":"Ibrahim","credit_id":"608e236871ffdf0028c053a1","order":1},{"adult":false,"backdrop_path":"/dpFO6BtzRBu8GoKwt3fUVg1N7AW.jpg","genre_ids":[18,10770],"id":138797,"original_language":"it","original_title":"Il banchetto di Platone","overview":"A la maison d'Agathon se réunissent de nombreux intellectuels et philosophes, dont Socrate, pour évoquer le thème de l'amour et du sexe : chacun d'eux intervient pour étayer son argumentation des règles dialogiques, dans le cadre du colloque.","popularity":3.62,"poster_path":"/7Kxgcjj0nS7AKqjUkwOkfbkMxaK.jpg","release_date":"1989-07-27","title":"Le banquet","video":false,"vote_average":4.8,"vote_count":5,"character":"Agathon","credit_id":"612d54bfc49048008de1344d","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":568149,"original_language":"fr","original_title":"Irena et les ombres","overview":"Costa, projectionniste dans un cinéma porno, plonge dans une sombre histoire d'enlèvement, à la suite d'un coup de téléphone qui ne lui était pas destiné. Le môme Pralier est-il mort? La rançon a-t-elle été versée? Qui a tué Baumgartner? Que trame le doc dans sa clinique? ET SURTOUT... qui est Iréna?... et jusqu'où va-t-elle entrainer Costa?...","popularity":1.03,"poster_path":"/hjJlwuP3AIfeXrIq6GuB9qG16JU.jpg","release_date":"1987-07-08","title":"Irena et les ombres","video":false,"vote_average":0.0,"vote_count":0,"character":"Costa","credit_id":"625b9f3abb260200656dd0da","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570559,"original_language":"fr","original_title":"Un vampire au paradis","overview":"Une jeune fille de bonne famille, Nathalie Belfond, se met brusquement à apostropher ses parents en arabe, langue qu'elle ignore. Pendant ce temps, un nommé Nosfer Arbi sème la terreur dans les quartiers populaires de Clichy en se comportant en vampire. Intrigué par le comportement de sa fille, M. Belfond mène l'enquête et se retrouve bientôt sur la piste du fameux vampire.","popularity":1.937,"poster_path":"/pe9xdGibbNuGJRsDcvaYd62rdNa.jpg","release_date":"1992-08-19","title":"Un vampire au paradis","video":false,"vote_average":4.0,"vote_count":1,"character":"Arbi Nosfer","credit_id":"6268c0ba1967570051a31a04","order":3},{"adult":false,"backdrop_path":"/x0CPdvnRIeFllmll1o1Qxyj6KpM.jpg","genre_ids":[18,53],"id":225977,"original_language":"fr","original_title":"L'Addition","overview":"Se trouvant en prison pour un petit délit, Bruno Wynckler, un comédien, se trouve mêlé dans l'évasion d'un truand. Sous les balles, Lorca, un maton, est blessé. Il tiendra Bruno pour responsable de son infirmité. Condamné à deux ans de prison, Bruno se retrouve dans la prison de Lorca et il en devient la proie.","popularity":2.695,"poster_path":"/xxBSO2DPYp02K5eqU6XPgxk38rf.jpg","release_date":"1984-04-03","title":"L'Addition","video":false,"vote_average":4.9,"vote_count":19,"character":"Jose","credit_id":"640c53f2e18e3f084039ae43","order":3},{"adult":false,"backdrop_path":"/g4aEG6mkqY7CGnnMqLFrWFbQWDG.jpg","genre_ids":[18],"id":533884,"original_language":"fr","original_title":"Suivez mon regard","overview":"Il est 6 heures du matin, il fait nuit. Sur les autoroutes, des centaines de milliers de voitures amènent des centaines de milliers de fantômes vers Paris, où il passeront la journée. Un paysan s'embourbe dans un film publicitaire. Deux bourgeois philosophent devant la télé. Un jeune homme sort de prison. Un instituteur propose un système pédagogique un peu particulier. Une jeune fille se jette sous un train. Une pâtissière s'émeut un peu trop. Un séducteur est ruiné. Deux petites vieilles n'arrivent pas à traverser la rue. Et bien d'autres histoires étranges et cocasses...","popularity":6.328,"poster_path":"/3pHuZ6lpMmBC1qxL2C1HXEvSTrJ.jpg","release_date":"1986-04-23","title":"Suivez mon regard","video":false,"vote_average":5.0,"vote_count":2,"character":"Le laveur de carreaux","credit_id":"64a315758e20c5012e89fe43","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1232153,"original_language":"fr","original_title":"Le Torero Hallucinogène","overview":"Un barbier aficionado laisse son commis raser un client pendant qu'il regarde la télévision en mimant la corrida retransmise.","popularity":0.845,"poster_path":null,"release_date":"1986-09-03","title":"Le Torero Hallucinogène","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65a70e9805b54900c5a7cdd6","order":1}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/rvRxRJo6bBT2vO6abg5e5YUpHvo.jpg","vote_average":0.0,"vote_count":0,"width":500},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/vxbzFU3mGy2rRImCZjl5vAkFl19.jpg","vote_average":0.0,"vote_count":0,"width":1280},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/2oj5LdxOSulTbzIYXhiGVYeFDCk.jpg","vote_average":0.0,"vote_count":0,"width":1280}]}}