{"adult":false,"also_known_as":[],"biography":"","birthday":"1959-04-29","deathday":null,"gender":2,"homepage":null,"id":7045,"imdb_id":"nm0035661","known_for_department":"Sound","name":"Craig Armstrong","place_of_birth":"Glasgow, Scotland, UK","popularity":2.362,"profile_path":null,"external_ids":{"freebase_mid":"/m/05y7hc","freebase_id":"/en/craig_armstrong","imdb_id":"nm0035661","tvrage_id":103475,"wikidata_id":"Q674456","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/qIFl6jf28OtdInD6LjjcxbJyYLx.jpg","genre_ids":[10402],"id":386129,"original_language":"en","original_title":"Piano Works - The Film","overview":"Ce film, centré sur une performance unique de CRAIG ARMSTRONG, dévoile toute la dimension cinématographique de sa musique et révèle les racines de son inspiration. DAVID BARBARD filme parallèlement, en écho à la musique, le Paris du 7ème art, ville du rêve et capitale du romantisme s'il en est.","popularity":0.28,"poster_path":"/AiVBs2LBgYRGGPHnlZMdf0Ldxlj.jpg","release_date":"2006-04-12","title":"Craig Armstrong : Piano Works - The Film","video":true,"vote_average":8.0,"vote_count":1,"character":"Craig Armstrong","credit_id":"56dca87fc3a368764d000971","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":521399,"original_language":"en","original_title":"The Night Club of Your Dreams: The Making of 'Moulin Rouge'","overview":"","popularity":4.154,"poster_path":"/fJ2Tj1ztfD9bWqMV5QSuMot72zk.jpg","release_date":"2001-05-01","title":"The Night Club of Your Dreams: The Making of 'Moulin Rouge'","video":false,"vote_average":6.0,"vote_count":5,"character":"Self","credit_id":"5ae6b4150e0a261054007163","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":782529,"original_language":"en","original_title":"Orphans Reunited","overview":"","popularity":0.982,"poster_path":null,"release_date":"2019-05-11","title":"Orphans Reunited","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5ff1b8dd21118f003f2519ec","order":5}],"crew":[{"adult":false,"backdrop_path":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":94.503,"poster_path":"/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.116,"vote_count":6461,"credit_id":"52fe424bc3a36847f8013323","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vvcLSgiviCIU0J0UcwLqWdU8Iup.jpg","genre_ids":[18,10749,10402],"id":824,"original_language":"en","original_title":"Moulin Rouge!","overview":"À la fin du XIXe siècle, dans le Paris de la Belle Époque, Christian, un jeune poète désargenté, s'installe dans le quartier de Montmartre. Il découvre un univers où se mêlent sexe, drogue et french cancan, mais se rebelle contre ce milieu décadent en menant une vie de bohème. Christian rêve d'écrire une grande pièce, et le peintre Henri de Toulouse-Lautrec est prêt à lui donner sa chance. Celui-ci a besoin d'un spectacle grandiose pour le Moulin Rouge et le poète est embauché pour rédiger le livret de la revue. C'est là qu'il tombe amoureux de la courtisane Satine, la star du prodigieux cabaret....","popularity":36.455,"poster_path":"/eAicfZA6ntU329w8ewwoP0IDGjk.jpg","release_date":"2001-05-24","title":"Moulin Rouge !","video":false,"vote_average":7.569,"vote_count":4386,"credit_id":"52fe427cc3a36847f802273f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xfBnQ4mgf1jYZsscJGJjr6ce0Ar.jpg","genre_ids":[878,28,12],"id":1724,"original_language":"en","original_title":"The Incredible Hulk","overview":"Le scientifique Bruce Banner cherche désespérément un antidote aux radiations gamma qui ont créé Hulk. Il vit dans l'ombre, toujours amoureux de la belle Betty Ross et parcourt la planète à la recherche d'un remède. La force destructrice de Hulk attire le Général Thunderbolt Ross et son bras droit Blonsky qui rêvent de l'utiliser à des fins militaires. Ils tentent de développer un sérum pour créer des soldats surpuissants. De retour aux États-Unis, Bruce Banner se découvre un nouvel ennemi. Après avoir essayé le sérum expérimental, Blonsky est devenu L'Abomination, un monstre incontrôlable dont la force pure est même supérieure à celle de Hulk. Devenu fou, il s'est transformé en plein cœur de New York. Pour sauver la ville de la destruction totale, Bruce Banner va devoir faire appel au monstre qui sommeille en lui...","popularity":55.856,"poster_path":"/7zEWoMDAgvgHlv1D11vF3Br3ZTd.jpg","release_date":"2008-06-12","title":"L'Incroyable Hulk","video":false,"vote_average":6.209,"vote_count":11437,"credit_id":"52fe4311c3a36847f8037cb7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","genre_ids":[18,36,53],"id":1852,"original_language":"en","original_title":"World Trade Center","overview":"11 septembre 2001. Une chaleur étouffante règne dès le lever du jour dans les rues de New York. Will Jimeno, du Port Authority Police Department, se demande s'il ne va pas prendre un jour de congé pour s'adonner à la chasse à l'arc. Il choisit finalement de se rendre au travail et rejoint le sergent John McLoughlin, alors que celui-ci et ses collègues du PAPD commencent leur tournée quotidienne dans les rues de Manhattan. Une journée banale qui commence comme tant d'autres... Sitôt l'alerte donnée, cinq policiers, dont McLoughlin et Jimeno, se rendent au World Trade Center et s'introduisent dans les Tours jumelles. McLoughlin et Jimeno survivent par miracle à l'effondrement des gratte-ciel. Ils se retrouvent piégés sous plusieurs tonnes de béton, de charpentes métalliques tordues, de verre et de gravats...","popularity":19.897,"poster_path":"/wulyL6FDIyqH7XZXG2DbG9bUPuX.jpg","release_date":"2006-08-09","title":"World Trade Center","video":false,"vote_average":6.146,"vote_count":1592,"credit_id":"52fe431bc3a36847f803a981","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9S0BHQuZAyNMG0GpHAMSIbF38au.jpg","genre_ids":[28,80,53],"id":2140,"original_language":"en","original_title":"Kiss of the Dragon","overview":"La police française avait besoin de son savoir-faire, internationalement reconnu, pour arrêter un haut dignitaire chinois, corrompu. C'est donc pour prêter main-forte à son collègue, Jean-Pierre Richard, que Liu Jian, un officier des services secrets de Hong-Kong, s'est rendu à Paris. Tout était prévu pour une arrestation sans histoire, dans la suite du gros bonnet. Mais Liu s'est trompé. L'homme qu'il devait mettre derrière les barreaux vient d'être assassiné, sous ses yeux. Et quelqu'un tente de lui faire porter le chapeau. La seule personne présente sur les lieux du crime, qui pourrait, l'espère-t-il, prouver son innocence, est une prostituée américaine. Derrière ce meurtre se cache en fait un complot international, dont Liu est loin de deviner l'ampleur et la gravité. Le voilà maintenant traqué par celui qu'il était venu aider, et ce, dans une ville qui lui est totalement inconnue.","popularity":28.362,"poster_path":"/qQ810tPP1VMxkoABRUvxwyhfKQ.jpg","release_date":"2001-07-06","title":"Le Baiser mortel du dragon","video":false,"vote_average":6.846,"vote_count":1137,"credit_id":"52fe433ac3a36847f8043ef7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tKQH4kTV9PHtDTghmlPTiLVMuWE.jpg","genre_ids":[28,35,18],"id":10381,"original_language":"en","original_title":"Plunkett & MacLeane","overview":"C'est à la sinistre prison de Newgate que MacLeane, aristocrate décadent et endetté, fait la connaissance de Plunkett, voleur de grands chemins. Sitôt évadés, les deux hommes nouent une fructueuse alliance. Le bandit apportera son savoir-faire et l'aristocrate sa connaissance du beau monde. C'est ainsi qu'en 1748, MacLeane et Plunkett entrent dans la légende en formant le duo de voleurs le plus célèbre et le plus populaire d'Angleterre. Les hold-up se multiplient avec succès. Mais les choses se compliquent quand MacLeane s'éprend de la belle Rebecca.","popularity":10.802,"poster_path":"/cgyA3VholHvx990h4lwF2zLj6Lw.jpg","release_date":"1999-01-22","title":"Guns 1748","video":false,"vote_average":5.965,"vote_count":128,"credit_id":"52fe43639251416c7500e715","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5TxdHuNzox3DKHHoSl3HCWDGi74.jpg","genre_ids":[18,9648,53],"id":10742,"original_language":"en","original_title":"The Clearing","overview":"Wayne et Eileen mènent une existence confortable jusqu'au jour où Wayne est victime d'un enlèvement. Tandis que ce dernier tente de négocier avec son ravisseur, sa femme collabore sans relâche avec le FBI pour assurer sa libération.","popularity":17.546,"poster_path":"/qUZKQeRVhBO9Ee1QiFQvRJXgQvM.jpg","release_date":"2004-07-02","title":"L'Enlèvement","video":false,"vote_average":5.8,"vote_count":220,"credit_id":"52fe43ad9251416c75019c4b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7NvMR6ihwuH8aXQ8PnVxSpxaMxV.jpg","genre_ids":[18,36,10749],"id":4517,"original_language":"en","original_title":"Elizabeth: The Golden Age","overview":"En 1585, Elizabeth Ière règne sur l'Angleterre depuis près de trente ans. Le vent destructeur du catholicisme fondamentaliste souffle sur l'Europe, sous la conduite de Philippe II d'Espagne. Soutenu par l'Eglise de Rome, le roi dispose d'une armée puissante et d'une Armada qui domine les mers. Philippe II est déterminé à renverser la reine \"hérétique\" et à ramener l'Angleterre au sein de l'Église romaine catholique.Elizabeth se prépare à la guerre contre l'Espagne mais doit aussi mener un combat plus intime contre ses sentiments pour Walter Raleigh, pirate au service de Sa Majesté.L'amour étant interdit à une souveraine vouée corps et âme à son pays, la reine encourage sa dame d'honneur préférée, Bess, à se rapprocher de Raleigh. Elizabeth observe l'idylle naissante.","popularity":24.341,"poster_path":"/kLPjtXOQDLdOnYFvTJfxrdZ28KG.jpg","release_date":"2007-09-09","title":"Elizabeth : l'âge d'or","video":false,"vote_average":6.718,"vote_count":1182,"credit_id":"52fe43c8c3a36847f806f201","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pO5t46tVAagZwr1hllMtCjXjT8b.jpg","genre_ids":[10749,35],"id":11431,"original_language":"en","original_title":"Fever Pitch","overview":"Lindsey, une jeune femme dynamique, pense avoir trouvé la perle rare lorsqu'elle tombe amoureuse de Ben. Ils passent un hiver sans encombre, mais quand les beaux jours arrivent et que la saison de baseball redémarre, Lindsey réalise que Ben est un fan absolu de l'équipe des Red Sox de Boston, et son obsession pourrait bien briser leur couple ...","popularity":16.125,"poster_path":"/rUf05Ubc6hkP7A89P8nWLkURLg0.jpg","release_date":"2005-04-06","title":"Terrain d'entente","video":false,"vote_average":6.198,"vote_count":662,"credit_id":"52fe443f9251416c7502dfb1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tKQH4kTV9PHtDTghmlPTiLVMuWE.jpg","genre_ids":[28,35,18],"id":10381,"original_language":"en","original_title":"Plunkett & MacLeane","overview":"C'est à la sinistre prison de Newgate que MacLeane, aristocrate décadent et endetté, fait la connaissance de Plunkett, voleur de grands chemins. Sitôt évadés, les deux hommes nouent une fructueuse alliance. Le bandit apportera son savoir-faire et l'aristocrate sa connaissance du beau monde. C'est ainsi qu'en 1748, MacLeane et Plunkett entrent dans la légende en formant le duo de voleurs le plus célèbre et le plus populaire d'Angleterre. Les hold-up se multiplient avec succès. Mais les choses se compliquent quand MacLeane s'éprend de la belle Rebecca.","popularity":10.802,"poster_path":"/cgyA3VholHvx990h4lwF2zLj6Lw.jpg","release_date":"1999-01-22","title":"Guns 1748","video":false,"vote_average":5.965,"vote_count":128,"credit_id":"554b238992514103d20009cd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/kqkYa0ou7qRur7qb3QBfQkDA8wc.jpg","genre_ids":[10749,35],"id":11648,"original_language":"en","original_title":"Must Love Dogs","overview":"Sarah Nolan, une enseignante fraîchement divorcée, tente de retrouver le grand amour. Elle est aidée dans sa tâche par sa famille, animée des meilleures intentions à son égard, mais dont les initiatives sont loin d'être couronnées de succès.  Carol, une de ses soeurs entremetteuses, passe un jour une petite annonce sur le net. Elle précise dans son message que le prétendant doit aimer les chiens, alors que Sarah elle-même n'a pas de compagnon à quatre pattes... Lorsqu'un jeune homme répond à l'annonce, Sarah décide d'emprunter Mère Theresa, le chien de son frère.","popularity":16.326,"poster_path":"/m0D2UmlpEr7rhlcMy7mwUa0LlXS.jpg","release_date":"2005-07-21","title":"La Main au collier","video":false,"vote_average":5.894,"vote_count":445,"credit_id":"52fe44709251416c75034bd7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7ibHXtrEnN2TSoOwGCJyzwa4QFi.jpg","genre_ids":[18,36],"id":8094,"original_language":"en","original_title":"The Magdalene Sisters","overview":"En Irlande, dans le comté de Dublin, en 1964. Lors d'un mariage, Margaret est violée par son cousin. La honte s'abat sur toute la famille. Au petit matin, le curé de la paroisse vient chercher Margaret. Bernadette est pensionnaire dans un orphelinat. En grandissant, devenue jolie, elle suscite la convoitise des jeunes gens du quartier. Considérant que sa nature et son caractère la destinent au pire, la direction de l'orphelinat la confie alors à l'unique institution susceptible de la maintenir dans le droit chemin.  Rose, qui n'est pas mariée, vient de donner naissance à un petit garçon. Séparée de son bébé, elle est emmenée au couvent des soeurs de Marie-Madeleine. Les trois jeunes femmes sont immédiatement confrontées à Soeur Bridget, qui dirige l'établissement et leur explique comment, par la prière et le travail, elles expieront leurs pêchés et sauveront leur âme.","popularity":14.764,"poster_path":"/bj1tNCsVihGkBd38S2k2NxWXzki.jpg","release_date":"2002-08-30","title":"The Magdalene Sisters","video":false,"vote_average":7.42,"vote_count":382,"credit_id":"52fe4493c3a36847f809de03","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hMclNPye6G3ouN5QdusrlTK0SaE.jpg","genre_ids":[18,9648,53,80],"id":9481,"original_language":"en","original_title":"The Bone Collector","overview":"Lyncoln Rhyme, ex-brillant criminologue paralysé à vie suite à un accident, se retrouve mêlé, bien malgré lui, à une nouvelle affaire de meurtres. Aidé dans sa tâche par Amelia Donaghy, une jeune recrue qui devient pour les besoins de l'enquête ses yeux et ses jambes, il doit à tout prix examiner chaque indice laissé par l'assassin pour pouvoir prédire où et quand se produiront les prochains crimes...","popularity":25.658,"poster_path":"/7z5z1FLokZzxgfuDAL1GvNDJgub.jpg","release_date":"1999-11-04","title":"Bone Collector","video":false,"vote_average":6.787,"vote_count":3364,"credit_id":"52fe44fdc3a36847f80b61f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tb440cwQMRoVHnhYJlzlxfv1ikm.jpg","genre_ids":[18,10749],"id":64682,"original_language":"en","original_title":"The Great Gatsby","overview":"Printemps 1922. L'époque est propice au relâchement des mœurs, à l'essor du jazz et à l’enrichissement des contrebandiers d’alcool… Apprenti écrivain, Nick Carraway quitte la région du Middle‐West pour s'installer à New York. Voulant sa part du rêve américain, il vit désormais entouré d'un mystérieux millionnaire, Jay Gatsby, qui s'étourdit en fêtes mondaines, et de sa cousine Daisy et de son mari volage, Tom Buchanan, issu de sang noble. C’est ainsi que Nick se retrouve au cœur du monde fascinant des milliardaires, de leurs illusions, de leurs amours et de leurs mensonges. Témoin privilégié de son temps, il se met à écrire une histoire où se mêlent des amours impossibles, des rêves d’absolu et des tragédies ravageuses et, chemin faisant, nous tend un miroir où se reflètent notre époque moderne et ses combats.","popularity":45.004,"poster_path":"/apvQQZTVLTEHrkQiDdUe3jUDY9Y.jpg","release_date":"2013-05-09","title":"Gatsby le Magnifique","video":false,"vote_average":7.369,"vote_count":11921,"credit_id":"52fe46e3c3a368484e0a97b7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kx2YVkcsnTnmF9XGTAj2NqEcHFG.jpg","genre_ids":[28,53,878],"id":49530,"original_language":"en","original_title":"In Time","overview":"Bienvenue dans un monde où le temps a remplacé l'argent. Génétiquement modifiés, les Hommes ne vieillissent plus après 25 ans. Mais à partir de cet âge, il faut \"gagner\" du temps pour rester en vie. Alors que les riches, jeunes et beaux pour l’éternité, accumulent le temps par dizaines d'années, les autres mendient, volent et empruntent les quelques heures qui leur permettront d'échapper à la mort. Un homme, accusé à tort de meurtre, prend la fuite avec une otage qui deviendra son alliée. Plus que jamais, chaque minute compte.","popularity":66.712,"poster_path":"/fJe1P25TNH74vVIMUxyzdv37fMc.jpg","release_date":"2011-10-27","title":"Time Out","video":false,"vote_average":6.969,"vote_count":11038,"credit_id":"52fe479ac3a36847f813ebef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/crOry6huvXiX91i5fJhS4h684aA.jpg","genre_ids":[18,10402],"id":1677,"original_language":"en","original_title":"Ray","overview":"Ray Charles, c'est d'abord un mythe : cinq décennies de succès, une carrière musicale exceptionnellement riche, féconde et diverse, émaillée de dizaines de classiques qui ont fait le tour du monde et inspiré des générations de jeunes artistes. Mais derrière cette image légendaire se profile l'histoire émouvante, méconnue, d'une vie, l'itinéraire d'un homme qui réussit à surmonter ses handicaps et ses drames personnels.","popularity":24.1,"poster_path":"/xV6v2KVfB9akAVcMfwfPf8AzOaQ.jpg","release_date":"2004-10-29","title":"Ray","video":false,"vote_average":7.446,"vote_count":1892,"credit_id":"5678207892514179db009c94","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mehTCxRizppNtixQR05ZIzz5Zjf.jpg","genre_ids":[18],"id":55785,"original_language":"en","original_title":"Neds","overview":"Glasgow, 1973. Le jeune John McGill est sur le point d’entrer au collège. Garçon brillant, la voie est cependant loin d’être toute tracée pour lui, entre un père violent et les préjugés de ses professeurs qui n'ont pas oublié son frère aîné \"irrécupérable\", Benny, devenu membre des NEDS. Les NEDS (Non Educational Delinquents), dangereuses petites frappes, font régner la terreur dans les quartiers. La réputation de Benny vaut à John d’être protégé et lui ouvre très vite les portes du gang.","popularity":8.453,"poster_path":"/r1kEXYGZSHRhBU1BiZjxb6kN1hq.jpg","release_date":"2010-10-08","title":"Neds","video":false,"vote_average":6.7,"vote_count":128,"credit_id":"5b083a920e0a2656a8000227","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":94.503,"poster_path":"/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.116,"vote_count":6461,"credit_id":"5cc9ca0b9251415cd2ff9d62","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/xUWf5xX0AnZgAnYXAMk03zTbsef.jpg","genre_ids":[35,10749,18],"id":508,"original_language":"en","original_title":"Love Actually","overview":"L'amour est partout, imprévisible, inexplicable, insurmontable. Il frappe quand il veut et souvent, ça fait pas mal de dégâts... Pour le nouveau Premier Ministre britannique, il va prendre la jolie forme d'une jeune collaboratrice. Pour l'écrivain au coeur brisé parti se réfugier dans le sud de la France, il surgira d'un lac. Il s'éloigne de cette femme qui, installée dans une vie de couple ronronnante, suspecte soudain son mari de songer à une autre. Il se cache derrière les faux-semblants de ce meilleur ami qui aurait bien voulu être autre chose que le témoin du mariage de celle qu'il aime. Pour ce veuf et son beau-fils, pour cette jeune femme qui adore son collègue, l'amour est l'enjeu, le but, mais également la source d'innombrables complications. À l'approche de Noël, à Londres, ces vies et ces amours vont se croiser, se frôler et se confronter.","popularity":94.503,"poster_path":"/rJAML5icaPEkj8CU4wLHjpL4RWd.jpg","release_date":"2003-09-07","title":"Love Actually","video":false,"vote_average":7.116,"vote_count":6461,"credit_id":"5cc9ca00c3a36820b58a5ad0","department":"Sound","job":"Musician"},{"adult":false,"backdrop_path":"/aT2oYSXA5UiTS5pmqfcsoG74cQx.jpg","genre_ids":[9648,53,80],"id":566872,"original_language":"en","original_title":"The Burnt Orange Heresy","overview":"James Figueras, écrivain et critique d'art, se voit confier la mission difficile de se rendre chez Jérôme Debney, un peintre reconnu qui s'est retiré de la vie publique depuis de nombreuses années, pour se procurer un tableau pour un homme d'affaires richissime. En compagnie d'une jeune femme, l'écrivain tentera le coup et se rendra à la villa du peintre. Une fois plongé dans l'univers unique de Debney, Figueras sera confronté à des choix plus que complexes qui mettront à l'épreuve sa loyauté.","popularity":12.636,"poster_path":"/20uiiAvYImgbLhKHYxM36xuD9eT.jpg","release_date":"2020-03-06","title":"Hérésie","video":false,"vote_average":5.668,"vote_count":164,"credit_id":"5d5c9bf36743fa00146f2c27","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uPyZMwbXLnPrFPmUC9qK7WfLJAW.jpg","genre_ids":[18,10749],"id":250734,"original_language":"en","original_title":"Far from the Madding Crowd","overview":"Dans la campagne anglaise de l’époque victorienne, une jeune héritière, Bathsheba Everdeene doit diriger la ferme léguée par son oncle. Femme belle et libre, elle veut s’assumer seule et sans mari, ce qui n’est pas au goût de tous à commencer par ses ouvriers. Bathsheba ne se mariera qu’une fois amoureuse. Qu’à cela ne tienne, elle se fait courtiser par trois hommes, le berger Gabriel Oake, le riche voisin Mr Boldwood et le Sergent Troy.","popularity":19.43,"poster_path":"/3QJWNdgU0lWj5l7rerE5OulImJu.jpg","release_date":"2015-04-23","title":"Loin de la foule déchaînée","video":false,"vote_average":7.041,"vote_count":1004,"credit_id":"5e1aef413520e8001335316a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/umRu7cN3wIf1kRbCdhQkx6cVGZN.jpg","genre_ids":[10751,35,18],"id":508570,"original_language":"en","original_title":"The One and Only Ivan","overview":"Ivan est un gorille de 200 kg qui vit avec ses amis, l’éléphante Stella et le chien Bob, dans le centre commercial d’une banlieue américaine. Il mène une vie paisible et ne lui reste que de vagues souvenirs de la jungle où il a été capturé. L’arrivée d’une toute jeune éléphante, la petite Ruby, qui vient tout juste d’être arrachée à sa famille et à la vie sauvage, va profondément le remuer et remettre en cause ses convictions. Sa tristesse amène Ivan à s’interroger sur sa propre existence, ses origines et son destin.","popularity":23.081,"poster_path":"/7Dh0OprOkyT6ehZoJpA4Z2LZgQH.jpg","release_date":"2020-08-21","title":"Le Seul et Unique Ivan","video":false,"vote_average":7.398,"vote_count":569,"credit_id":"5f05ddf01d1bf40038634ca0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/a6ZQn9r1xCkOY6mAIbQfVsqhQbh.jpg","genre_ids":[10749,53,18,10752],"id":8198,"original_language":"en","original_title":"The Quiet American","overview":"Jeune Américain chargé d'une mission humanitaire, Alden Pyle débarque à Saïgon durant l'automne 1952, au plus fort de la résistance vietnamienne, contre la présence coloniale française. Désireux de venir en aide à la population locale et de connaître le pays, il sympathise avec le correspondant du London Times, Thomas Fowler, pour qui le Vietnam n'a plus de secret. Mais il est bientôt attiré par Phuong, la jeune maîtresse vietnamienne de ce dernier, aussi belle et mystérieuse que la ville de Saïgon. Les 3 personnages pris au piège d'un triangle amoureux explosif, iront de révélations en coups de théâtre…","popularity":17.819,"poster_path":"/77iT14fZyWseUiTHrAbXjzswT8S.jpg","release_date":"2002-11-22","title":"Un américain bien tranquille","video":false,"vote_average":6.482,"vote_count":282,"credit_id":"5fefb0456a300b003fb8db1f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1JsfP7WQw8Mwi6s0u3wUetm7L2o.jpg","genre_ids":[18,80],"id":33909,"original_language":"en","original_title":"Wall Street: Money Never Sleeps","overview":"Wall Street, New York : en plein krach boursier de 2008, un jeune trader, Jacob Moore, est prêt à tout pour venger son mentor, que d'obscures tractations financières ont poussé au suicide. Il demande de l'aide à Gordon Gekko, le meilleur - et le pire - des gourous de la finance, qui vient de sortir de 20 ans de prison pour délit d'initié. Jacob va apprendre à ses dépens que Gekko reste un maître de la manipulation, et que l'argent ne dort jamais.","popularity":18.178,"poster_path":"/yNYMQyxwiEJjFyuf5WhQOOWZri5.jpg","release_date":"2010-09-20","title":"Wall Street : L'argent ne dort jamais","video":false,"vote_average":6.1,"vote_count":1462,"credit_id":"5fefb073fad8e9003d785bee","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8kJNwEkHIg4NePpFbYFwR8NC4UM.jpg","genre_ids":[18,878,53],"id":228066,"original_language":"en","original_title":"Victor Frankenstein","overview":"Le scientifique aux méthodes radicales Victor Frankenstein et son tout aussi brillant protégé Igor Strausman partagent une vision noble : celle d’aider l’humanité à travers leurs recherches innovantes sur l’immortalité. Mais les expériences de Victor vont trop loin, et son obsession engendre de terrifiantes conséquences. Seul Igor peut ramener son ami à la raison et le sauver de sa création monstrueuse. Une version enflammée et moderne d’une légende intemporelle.","popularity":23.56,"poster_path":"/6YivQgbF1eF6DpTRLLytBA9HLmH.jpg","release_date":"2015-11-10","title":"Docteur Frankenstein","video":false,"vote_average":5.943,"vote_count":2063,"credit_id":"5fefb0b84a4bf6003ed64d00","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xGzoTqbOlCR4mAzeRs4PB53i8c7.jpg","genre_ids":[18,10749],"id":296096,"original_language":"en","original_title":"Me Before You","overview":"Une charmante petite ville de l'Angleterre rurale. Si elle est originale et artiste dans l'âme, Louisa «Lou» Clark, 26 ans, n'a aucune ambition particulière. Elle se contente d'enchaîner les boulots pour permettre à ses proches de joindre les deux bouts. Jeune et riche banquier, Will Traynor était un garçon plein d'audace et d'optimisme jusqu'à ce qu'il se retrouve paralysé, suite à un accident survenu deux ans plus tôt. Devenu cynique, il a renoncé à tout et n'est plus que l'ombre de lui-même. Autant dire que ces deux-là auraient pu ne jamais se rencontrer. Mais lorsque Lou accepte de travailler comme aide-soignante auprès de Will, elle est bien décidée à lui redonner goût à la vie. Et peu à peu, les deux jeunes gens s'éprennent passionnément l'un de l'autre. La force de leur amour pourra-t-elle survivre à leur destin qui semble inexorable ?","popularity":129.655,"poster_path":"/uNpiKNBkY2RV1uyYpDle9LAU0VH.jpg","release_date":"2016-06-01","title":"Avant toi","video":false,"vote_average":7.926,"vote_count":11994,"credit_id":"5fefb0d285702e003f948283","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e9P6n1X7zmYbRK4ukwoBcRIj3BV.jpg","genre_ids":[35,10749,18],"id":95610,"original_language":"en","original_title":"Bridget Jones's Baby","overview":"Après avoir rompu avec Mark Darcy, Bridget se retrouve de nouveau célibataire, 40 ans passés, plus concentrée sur sa carrière et ses amis que sur sa vie amoureuse. Pour une fois, tout est sous contrôle ! Jusqu’à ce que Bridget fasse la rencontre de Jack… Puis retrouve Darcy… Puis découvre qu’elle est enceinte… Mais de qui ?","popularity":21.809,"poster_path":"/wGK5jSBRcfA1bpPooX7BLf6Yf9v.jpg","release_date":"2016-09-14","title":"Bridget Jones Baby","video":false,"vote_average":6.418,"vote_count":2828,"credit_id":"5fefb0f7dfe31d003e5605a9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mYZYVrQ2ghU3m79q7byeLzNXo1M.jpg","genre_ids":[18,36,80,53],"id":302401,"original_language":"en","original_title":"Snowden","overview":"Patriote idéaliste et enthousiaste, le jeune Edward Snowden semble réaliser son rêve quand il rejoint les équipes de la CIA puis de la NSA. Il découvre alors au cœur des Services de Renseignements américains l'ampleur insoupçonnée de la cyber-surveillance. Violant la Constitution, soutenue par de grandes entreprises, la NSA collecte des montagnes de données et piste toutes les formes de télécommunications à un niveau planétaire.  Choqué par cette intrusion systématique dans nos vies privées, Snowden décide de rassembler des preuves et de tout divulguer. Devenu lanceur d'alerte, il sacrifiera sa liberté et sa vie privée.  En juin 2013, deux journalistes prennent le risque de le rencontrer dans une chambre d'hôtel à Hong Kong. Une course contre la montre s'engage pour analyser les preuves irréfutables présentées par Snowden avant leur publication.  Les révélations qui vont être faites dans cette pièce seront au cœur du plus grand scandale d'espionnage de l'histoire des États-Unis.","popularity":25.864,"poster_path":"/ev8fOrdeuf8zQyzhtOA3I6bBPCj.jpg","release_date":"2016-09-15","title":"Snowden","video":false,"vote_average":7.104,"vote_count":4225,"credit_id":"5fefb1202dda890040f33ed0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nDM4TdOfKbc3Iwo7aEAJC9CistG.jpg","genre_ids":[18],"id":604298,"original_language":"en","original_title":"Mrs Lowry & Son","overview":"Un portrait de l'artiste L.S. Lowry et de sa relation avec sa mère qui tente de le dissuader de poursuivre sa passion.","popularity":8.413,"poster_path":"/sVDzIqZL4uF8XFilc0txc2vcT9T.jpg","release_date":"2019-08-30","title":"Mrs Lowry & Son","video":false,"vote_average":6.6,"vote_count":39,"credit_id":"5fefb1962dda89003ff26614","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1PtzrpMbuYg9rfWpEkm6qwN63oW.jpg","genre_ids":[18,36,53],"id":1852,"original_language":"en","original_title":"World Trade Center","overview":"11 septembre 2001. Une chaleur étouffante règne dès le lever du jour dans les rues de New York. Will Jimeno, du Port Authority Police Department, se demande s'il ne va pas prendre un jour de congé pour s'adonner à la chasse à l'arc. Il choisit finalement de se rendre au travail et rejoint le sergent John McLoughlin, alors que celui-ci et ses collègues du PAPD commencent leur tournée quotidienne dans les rues de Manhattan. Une journée banale qui commence comme tant d'autres... Sitôt l'alerte donnée, cinq policiers, dont McLoughlin et Jimeno, se rendent au World Trade Center et s'introduisent dans les Tours jumelles. McLoughlin et Jimeno survivent par miracle à l'effondrement des gratte-ciel. Ils se retrouvent piégés sous plusieurs tonnes de béton, de charpentes métalliques tordues, de verre et de gravats...","popularity":19.897,"poster_path":"/wulyL6FDIyqH7XZXG2DbG9bUPuX.jpg","release_date":"2006-08-09","title":"World Trade Center","video":false,"vote_average":6.146,"vote_count":1592,"credit_id":"60111517b5bc21003e968f9b","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/2UvYdoXUneO3CzdFh21EjyBOy2C.jpg","genre_ids":[18,10749],"id":540414,"original_language":"en","original_title":"Dirt Music","overview":"","popularity":8.045,"poster_path":"/9FbR35fAEr6vMiQLyxeCSgHkgvW.jpg","release_date":"2020-10-08","title":"Dirt Music","video":false,"vote_average":6.4,"vote_count":52,"credit_id":"604d17ac1d820f003dc8549e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/m0miV65ZZIp13TNHJSRUF6vmCos.jpg","genre_ids":[18,10749],"id":454,"original_language":"en","original_title":"Romeo + Juliet","overview":"Aux Etats-Unis, à Verona Beach, deux richissimes familles se livrent une terrible guerre. Tybalt, neveu adoré de lady Capulet, entouré de ses hommes de main, vêtus de noir, affronte régulièrement le clan des Montaigu, dont fait partie Roméo, peu concerné par ces histoires familiales. Il assiste d'ailleurs, masqué, à une fête donnée chez les Capulet. Là, il tombe éperdument amoureux de Juliette, la fille de la maison. Ses sentiments s'avèrent réciproques. Les deux tourtereaux font rapidement appel au frère Laurent pour les marier. Mercutio, un ami de Roméo, se prend de querelle avec Tybalt. Roméo tente de s'interposer, mais ne peut bientôt plus que pleurer la mort de Mercutio et en tirer une éclatante vengeance...","popularity":41.584,"poster_path":"/mszYLUhrxU4wyjx2Q3Z8gKi5QKp.jpg","release_date":"1996-11-01","title":"Roméo + Juliette","video":false,"vote_average":6.795,"vote_count":4856,"credit_id":"60ca3caa18864b00588ac5cd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7x5z33H3Drr9btqpBemymwc5U86.jpg","genre_ids":[18,53,80],"id":18621,"original_language":"en","original_title":"Best Laid Plans","overview":"Rick, jeune ouvrier, et Lissa, assistante vétérinaire, s'aiment. Seulement, ils ne supportent plus de vivre dans l'ambiance déprimante de leur ville, Tropico, mais ne savent pas comment s'y prendre pour partir. À la recherche d'argent, Nick participe à un casse. Mais ce qui paraissait un simple délit se transforme vite en désastre…","popularity":11.796,"poster_path":"/fxrSx8Q3XXfP2C5GqvtS6SPn72z.jpg","release_date":"1999-04-09","title":"Un coup d'enfer","video":false,"vote_average":5.716,"vote_count":118,"credit_id":"61b4946d7d5f4b00428c2b04","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/28rKry6LP0pvVOiBHfSyuNQdP6w.jpg","genre_ids":[99,36],"id":34045,"original_language":"en","original_title":"One Day in September","overview":"Jeux Olympiques de Munich 1972. 121 nations, 7 123 athlètes. Pour la première fois, les chaînes de télévision du monde entier sont là pour retransmettre en direct l'évènement.  Des millions de spectateurs découvrent bientôt l'impensable : un groupe de terroristes palestiniens vient de prendre en otage onze athlètes israéliens et exige la libération de 200 prisonniers politiques.  Démarre alors un infernal compte à rebours... 30 ans plus tard, de nombreux témoins, dont l'un des terroristes rescapés, éclairent d'une lumière nouvelle cet évènement.","popularity":4.856,"poster_path":"/idJrie0Dmub1lNNQD8zEFqEpPyz.jpg","release_date":"1999-10-22","title":"Un jour en Septembre","video":false,"vote_average":7.3,"vote_count":69,"credit_id":"6268d54b924ce600a06819fe","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/dcGf6amsVeJ2oT75GhpeqavCWO8.jpg","genre_ids":[10749,35,18,10752],"id":944194,"original_language":"en","original_title":"The Great Escaper","overview":"D'après l'histoire authentique du vétéran britannique Bernard Jordan qui s'est évadé de sa maison de retraite en juin 2014 afin de pouvoir rejoindre ses camarades de combat lors des cérémonies organisées pour célébrer le 70e anniversaire du Débarquement des forces alliées en Normandie. 48 heures de cavale qui coïncidaient par ailleurs avec ses 60 ans de mariage avec son épouse.","popularity":39.22,"poster_path":"/50rOFWgFUsCw3zfwSKXcdglh3Ji.jpg","release_date":"2023-10-06","title":"The Great Escaper","video":false,"vote_average":6.595,"vote_count":42,"credit_id":"641776d06a222700e975ceac","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6snj4WX74JQzwgWDv01fRI3YPaW.jpg","genre_ids":[18,53,9648],"id":992940,"original_language":"en","original_title":"The Critic","overview":"","popularity":5.315,"poster_path":"/kjdO0XdACM8mSTc1Lv1D8tae2BF.jpg","release_date":"2023-09-07","title":"The Critic","video":false,"vote_average":10.0,"vote_count":2,"credit_id":"64bf01ea05822400b0761571","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":1233942,"original_language":"en","original_title":"Daddy's Gone A-Hunting","overview":"","popularity":0.454,"poster_path":null,"release_date":"1994-01-01","title":"Daddy's Gone A-Hunting","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"65ac6a6809c24c010a81430d","department":"Sound","job":"Music"}]},"images":{"profiles":[]}}