{"adult":false,"also_known_as":["Марко Белтрами","Marco Edward Beltrami"],"biography":"Marco Edward Beltrami est un compositeur américain, d'origine italienne et grecque, né le 7 octobre 1966 à Long Island, New York.\n\nAprès avoir terminé sa scolarité, Marco Beltrami a suivi les cours de composition de musique de films dispensés par le maestro Jerry Goldsmith, avec qui il se lie d'amitié.\n\nIl se fait connaître par le succès de Scream en 1996 et de ses suites et développe une collaboration soutenue avec son réalisateur, Wes Craven.\n\nDès lors, il alterne les films fantastiques et les thrillers mais sa musique prend une dimension dramatique plus aboutie avec les westerns que sont Trois enterrements et 3h10 pour Yuma, pour lequel il obtient sa première nomination à l'Oscar de la meilleure musique. Toujours à la recherche de nouvelles sonorités, le travail qu'il effectue sur ces deux films est remarquable et sera suivi d'une autre gageure: remplacer son mentor Jerry Goldsmith sur le remake de La Malédiction, auquel il rendra un hommage réussi en adaptant le thème mémorable Ave Satani du film original.\n\nUne seconde nomination à l'Oscar suivra pour le film Démineurs en 2010.\n\nSource: Article \"Marco Beltrami\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1966-10-07","deathday":null,"gender":2,"homepage":"https://marcobeltrami.com/","id":7229,"imdb_id":"nm0001937","known_for_department":"Sound","name":"Marco Beltrami","place_of_birth":"Long Island, New York, USA","popularity":6.988,"profile_path":"/fb3TfFITlOC0BN3kNpUXj1FL0LN.jpg","external_ids":{"freebase_mid":"/m/0b6yp2","freebase_id":null,"imdb_id":"nm0001937","tvrage_id":null,"wikidata_id":"Q465754","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/jGRkEcuH7Q225f0BhPEg6dCuiRy.jpg","genre_ids":[99,27],"id":156019,"original_language":"en","original_title":"Still Screaming: The Ultimate Scary Movie Retrospective","overview":"Après un an de travail, Still Screaming est le documentaire définitif sur le tournage des célèbres films Scream. Plongez dans la fascinante histoire du succès de la trilogie classique avec des images et des photos de plateau, et des dizaines d'entretiens inédits avec les acteurs et l'équipe de tous les films, dont Wes Craven, Neve Campbell, Liev Schreiber, Henry Winkler, Matthew Lillard, Jamie Kennedy, Laurie Metcalf, Parker Posey, Scott Foley et bien d'autres. Écrit et réalisé par Ryan Turek et produit par Anthony Masi.","popularity":6.43,"poster_path":"/v4ml3HQm7GPXNaInZ7U7mciB8Qn.jpg","release_date":"2011-04-14","title":"Still Screaming : The Ultimate Scary Movie Retrospective","video":false,"vote_average":7.7,"vote_count":19,"character":"Self","credit_id":"56929111c3a3684cf60025c9","order":1},{"adult":false,"backdrop_path":"/bhg1MGVy9gVVH6QlyUDRNxtHdpp.jpg","genre_ids":[10402,99],"id":426410,"original_language":"en","original_title":"Score: A Film Music Documentary","overview":"La musique fait partie intégrante de la plupart des films et ajoute émotion et nuance tout en restant souvent invisible pour le public. Matt Schrader met en lumière l’art sous-estimé de la composition cinématographique en rassemblant de nombreux praticiens parmi les plus influents, de Hans Zimmer et Danny Elfman à Quincy Jones et Randy Newman, pour découvrir leur processus de création. Retrouvant les développements clés de l’évolution de la musique dans les films et explorant certaines des bandes sonores les plus emblématiques du cinéma, \"Score\" est une valentine auditive pour les cinéphiles.","popularity":11.185,"poster_path":"/hlass0Pq1j6WD6JAucH3mXBoWo4.jpg","release_date":"2017-03-16","title":"Score: A Film Music Documentary","video":false,"vote_average":7.1,"vote_count":108,"character":"Self","credit_id":"582d975b92514109480072e5","order":12},{"adult":false,"backdrop_path":"/lVS4asIx983tXmEwg7HkXpvkwjp.jpg","genre_ids":[99,27],"id":83938,"original_language":"en","original_title":"Scream: The Inside Story","overview":"En 1996, le maître de l'horreur Wes Craven a lancé Scream, un film slasher destiné à toute une nouvelle génération d'adolescents cinéphiles.","popularity":6.952,"poster_path":"/5kT5M0GV2ijsR4a7nscNWUsCjCy.jpg","release_date":"2011-04-06","title":"Scream: The Inside Story","video":false,"vote_average":6.2,"vote_count":20,"character":"Self","credit_id":"618015c3229ae20064a63f2a","order":15},{"adult":false,"backdrop_path":"/ifUfE79O1raUwbaQRIB7XnFz5ZC.jpg","genre_ids":[27,9648,53],"id":646385,"original_language":"en","original_title":"Scream","overview":"25 ans après que la paisible ville de Woodsboro a été frappée par une série de meurtres violents, un nouveau tueur revêt le masque de Ghostface et prend pour cible un groupe d’adolescents. Il est déterminé à faire ressurgir les sombres secrets du passé.","popularity":82.748,"poster_path":"/2k0mHrCtIydYR0RA4RyjhRc2hNN.jpg","release_date":"2022-01-12","title":"Scream","video":false,"vote_average":6.67,"vote_count":3085,"character":"Party Guest (voice) (uncredited)","credit_id":"626cfaf2d363e52f350ea41b","order":34},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1085422,"original_language":"en","original_title":"Scoring Resident Evil","overview":"","popularity":0.761,"poster_path":"/2tME1xE1shtuxmYpoj8j7GVXGWu.jpg","release_date":"2002-11-15","title":"Scoring Resident Evil","video":false,"vote_average":5.5,"vote_count":3,"character":"Self","credit_id":"63e81a18d388ae00d2b276e2","order":3}],"crew":[{"adult":false,"backdrop_path":"/kbXMOnz2RhTSAbLtHX5hy5AXtwv.jpg","genre_ids":[28,53,878],"id":296,"original_language":"en","original_title":"Terminator 3: Rise of the Machines","overview":"10 ans ont passé depuis « Le Jugement dernier ». Désormais âgé de 22 ans, John Connor vit dans l'ombre, sans foyer, sans travail, sans identité. Mais les machines de Skynet parviennent à retrouver sa trace. Ils envoient alors vers le passé la T-X, une androïde nouvelle génération quasi-invulnérable, pour éliminer le futur leader de la résistance humaine mais également Kate Brewster, une jeune vétérinaire. Un autre Terminator, le T-101, est venu protéger la vie de John Connor. Ensemble, l'homme et la machine vont mener une lutte acharnée contre la T-X : de l'issue de ce combat dépendra le futur de l'humanité…","popularity":53.166,"poster_path":"/rnvUndOuRmnMwTghMLhwsTMY4mf.jpg","release_date":"2003-07-02","title":"Terminator 3 : Le Soulèvement des machines","video":false,"vote_average":6.159,"vote_count":6399,"credit_id":"52fe4234c3a36847f800bce9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xIUllvT7at1ua65O2HT7MUA9pVk.jpg","genre_ids":[27,9648,53],"id":806,"original_language":"en","original_title":"The Omen","overview":"Le Vatican est en pleine effervescence : tout indique que la prédiction du livre des révélations, qui veut que l'apocalypse débute avec l'incarnation de Satan sur la Terre, doit se réaliser dans les tous prochains jours. Robert Thorn, diplomate américain en poste à Rome, est soulagé de pouvoir annoncer à sa femme, qui se réveille dans la salle de travail, qu'après de nombreuses tentatives infructueuses, elle a enfin pu donner naissance à un fils. Mais, au fur et à mesure que Damien grandit, il devient évident qu'il s'agit d'un enfant hors du commun. Autour de lui, les morts mystérieuses et les avertissements les plus sinistres se multiplient. Thorn réalise bientôt que la naissance de son fils, à la 6ème heure du 6ème jour du 6ème mois, n'est sans doute pas due au hasard et qu'elle cache le plus terrifiant des secrets...","popularity":31.109,"poster_path":"/3n1Dm3pNOrx33E9Gspwo6qW0W0S.jpg","release_date":"2006-06-06","title":"La malédiction","video":false,"vote_average":5.62,"vote_count":1023,"credit_id":"52fe4279c3a36847f8021671","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","genre_ids":[14,28,53],"id":834,"original_language":"en","original_title":"Underworld: Evolution","overview":"La lutte millénaire que se livrent vampires et lycans est sur le point de connaître un tournant décisif… Pour avoir découvert le secret du massacre de sa famille, Selene, la redoutable guerrière vampire, est plus que jamais seule et menacée. Ses véritables ennemis ne sont pas forcément ceux qu'elle croyait. Michael, devenu le premier hybride à la fois vampire et lycan, aimerait se joindre à elle, mais il est incapable de contrôler la part lycan qui fait rage en lui. Pour chacun d'eux, il est temps de percer le mystère de leurs origines et de la guerre, mais dans cette quête de vérité, ils devront affronter les plus puissants des adversaires, les plus proches aussi... Plus que jamais, au plus profond des ténèbres, loin du regard des hommes, se joue le sort du monde...","popularity":38.313,"poster_path":"/lfTRmqf0rQ101evfT0u5KK9JhJj.jpg","release_date":"2006-01-12","title":"Underworld 2 - Evolution","video":false,"vote_average":6.58,"vote_count":3882,"credit_id":"52fe427ec3a36847f802304b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qdTUAwQKQ9n7PfZeVJzs7sOP8S8.jpg","genre_ids":[14,28],"id":1487,"original_language":"en","original_title":"Hellboy","overview":"Né dans les flammes de l'enfer, le démon Hellboy est transporté sur Terre lors d'une sombre cérémonie célébrée par les nazis, désireux d'utiliser les forces infernales à des fins de conquête. Sauvé par le docteur Broom, Hellboy est alors élevé pour combattre les forces du Mal. Armé, possédant un bras droit en pierre, il fait équipe avec le télépathe Abe Sapien et Liz Sherman, capable de contrôler le feu...","popularity":40.945,"poster_path":"/wOuV25q9QoBEO6hmAvmgT5wd6qf.jpg","release_date":"2004-04-02","title":"Hellboy","video":false,"vote_average":6.666,"vote_count":6642,"credit_id":"52fe42f9c3a36847f8030ef5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6b1dUAKrZZDpgWmpUshKyJNgS8g.jpg","genre_ids":[28,53],"id":1571,"original_language":"en","original_title":"Live Free or Die Hard","overview":"Pour sa quatrième aventure, l’inspecteur John McClane se trouve confronté à un nouveau genre de terrorisme. Le réseau informatique national qui contrôle absolument toutes les communications, les transports et l’énergie des États‐Unis, est détruit de façon systématique, plongeant le pays dans le chaos. Le cerveau qui est derrière le complot a tout calculé à la perfection. Ou presque… Il n’avait pas prévu McClane, un flic de la vieille école qui connaît deux ou trois trucs efficaces pour déjouer les attaques terroristes.","popularity":44.386,"poster_path":"/mn8bwgfQgNV8bqKnazHAW6C6e0D.jpg","release_date":"2007-06-20","title":"Die Hard 4 : Retour en enfer","video":false,"vote_average":6.625,"vote_count":5612,"credit_id":"52fe42fec3a36847f8032893","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aJ4s9UjVdmkmsnx9NHpmdUqZxlz.jpg","genre_ids":[27,35],"id":10012,"original_language":"en","original_title":"Cursed","overview":"Un loup-garou perdu dans Los Angeles infecte trois adolescents et bouleverse leur vie. Ceux-ci doivent désormais abattre le monstre pour espérer changer leur destin.","popularity":24.591,"poster_path":"/oMgZCsR2CtIRHapMlA98aVSkp28.jpg","release_date":"2005-02-25","title":"Cursed","video":false,"vote_average":5.436,"vote_count":671,"credit_id":"52fe43079251416c75000a6f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lOXVbF2mBK0xUt8sLInF3TIk5YS.jpg","genre_ids":[28,878],"id":2048,"original_language":"en","original_title":"I, Robot","overview":"En 2035, les robots sont devenus de parfaits assistants pour les êtres humains. Le détective Del Spooner enquête sur le meurtre du docteur Alfred Lanning, un chercheur en robotique. Le principal suspect semble être un androïde nommé Sonny. Or, si l'on s'en réfère aux lois de la robotique, les robots ne sont pas dotés de la faculté de tuer...","popularity":51.854,"poster_path":"/5YG6lSZwKUhPl5FF4xMRZvjMxnu.jpg","release_date":"2004-07-15","title":"I, Robot","video":false,"vote_average":6.946,"vote_count":11434,"credit_id":"52fe4330c3a36847f8041043","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/o3qmCr5eKRoWw43z6U00JaeVgxa.jpg","genre_ids":[27,53,14],"id":10578,"original_language":"en","original_title":"Dracula II: Ascension","overview":"Après avoir été déclaré cliniquement mort, le corps d'un vampire se retrouve à la morgue où un groupe de jeunes étudiants en médecine le prend comme cobaye pour faire une autopsie. Ils ne tarderont pas à découvrir que le corps a quelque chose d'inhabituel. Un mystérieux individu leur offre 30 millions de dollars pour récupérer celui-ci et le ressusciter. Malheureusement, les expériences ne se déroulent pas comme prévu : la bête se réveille encore plus assoiffée que jamais...","popularity":16.303,"poster_path":"/xt7DZ3Ww4itOJJzVjNxAZIdAMrB.jpg","release_date":"2003-06-07","title":"Dracula II: Ascension","video":false,"vote_average":5.7,"vote_count":151,"credit_id":"52fe438b9251416c750148c1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aWT6cOhVOSPPHP7KMFp6Znx5S3a.jpg","genre_ids":[53,27,28,14],"id":10577,"original_language":"en","original_title":"Dracula 2000","overview":"Au XIXe siècle, à Londres, après des années de poursuite, Abraham Van Helsing parvient enfin à capturer le comte Dracula. Il s'empresse d'enfermer le corps maudit dans les soubassements de l'abbaye de Carfax. Celui-ci y reposera durant plus d'un siècle. En l'an 2000, l'abbaye de Carfax a laissé place à un important immeuble à bureaux, propriété de Matthew Van Helsing, l'un des descendants d'Abraham. En dépit d'une mystérieuse maladie, il veille à la protection du précieux bien qui sommeille sous les fondations. Il est secondé par Simon Sheppard, collectionneur d'armes antiques et spécialiste dans la chasse aux vampires. Les problèmes surviennent lorsqu'un groupe de voleurs experts en haute technologie parvient à s'introduire dans la chambre forte et tente d'ouvrir une crypte extrêmement bien protégée, celle de Dracula. Ces derniers manquent leur coup et le redoutable comte saisit l'occasion pour s'évader.","popularity":18.763,"poster_path":"/j3UngzNCrEswVrI2FKxMsnuvybb.jpg","release_date":"2000-12-22","title":"Dracula 2001","video":false,"vote_average":5.249,"vote_count":636,"credit_id":"52fe438b9251416c75014831","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s8haFDhtUfzCV3LBfyzwjziqTfP.jpg","genre_ids":[18,10402],"id":3682,"original_language":"en","original_title":"54","overview":"Vers la fin des années 70, sur la 54e rue de Manhattan, dans un ancien studio de télévision tombé dans l'abandon, surgit dans la vie nocturne new-yorkaise un lieu qui va vite acquérir le statut international de plus grande boîte de nuit de tous les temps. Le Studio 54, un lieu imaginé par Steve Rubell, un entrepreneur originaire de Brooklyn, devient l'âme et le symbole de son époque. Ce film évoque les grands moments de ce haut lieu des nuits new-yorkaises et toutes les personnalités qui l'ont fréquenté.","popularity":15.893,"poster_path":"/c9Z9OcMocKRaPftuJcyujgBEMI2.jpg","release_date":"1998-08-28","title":"Studio 54","video":false,"vote_average":5.81,"vote_count":455,"credit_id":"52fe43a2c3a36847f80636b1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/c3KyX7aoEWkyroJXzpexXCyR2T8.jpg","genre_ids":[9648,53],"id":10685,"original_language":"en","original_title":"The Watcher","overview":"Ex-agent du FBI à Los Angeles, Joel Campbell a passé huit ans de sa carrière à traquer des tueurs en série. L'un d'eux, Griffin, specialisé dans le meurtre des femmes seules, a tenté de le provoquer et de l'entraîner dans un jeu morbide mais Campbell a resisté et s'est fait muter à Chicago.En proie à de douloureuses migraines, il suit une psychanalyse avec le docter Polly. Etrangement, la réapparition de Griffin va l'éloigner un temps de ses problèmes. Le tueur lui envoie chaque jour la photo d'une inconnue, qu'il menace de tuer le soir venu...","popularity":15.13,"poster_path":"/weD2aqwFe3cQ2rSKlnRvH1HvsC9.jpg","release_date":"2000-09-08","title":"The Watcher","video":false,"vote_average":5.05,"vote_count":473,"credit_id":"52fe43a29251416c75018225","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5QRRdnMWtAeu8Zgje2Gdwuo7gd6.jpg","genre_ids":[27,9648],"id":4233,"original_language":"en","original_title":"Scream 2","overview":"Phil Stevens et sa copine Maureen Evans sortent ensemble voir en avant‑première le film « Stab », inspirée de la tuerie de la ville de Woodsboro l'année précédente. Le public porte d'ailleurs en grande partie le costume du tueur. Mais parmi les fans déchaînés se cachent un nouvel assassin, qui poignarde devant toute l'audience la pauvre Maureen… Sidney Prescott, une des réelles survivantes du premier massacre, s'est inscrit à la fac de Windsor où elle apprend l'art dramatique, avec son ami Randy. Mais avec ce nouveau fait divers, la jeune femme prend peur et ne peut à nouveau plus faire confiance en personne. Surtout qu'un meurtre intervient dans l'enceinte même du campus : la jeune Casey Cooper a été défenestré après avoir subi deux coups de couteau. Pour Sidney, ça ne fait aucun doute : le cauchemar recommence. Mais qui peut donc s'acharner à vouloir sa mort ? Et pourquoi ?","popularity":259.936,"poster_path":"/tQjkmhosfaZRllklX7P92xBO62o.jpg","release_date":"1997-12-12","title":"Scream 2","video":false,"vote_average":6.491,"vote_count":3970,"credit_id":"52fe43b3c3a36847f806902f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","genre_ids":[80,27,9648],"id":4232,"original_language":"en","original_title":"Scream","overview":"Casey Becker, une belle adolescente, est seule dans la maison familiale. Elle s'apprête à regarder un film d'horreur, mais le téléphone sonne. Au bout du fil, un serial killer la malmène, et la force à jouer à un jeu terrible : si elle répond mal à ses questions portant sur les films d'horreur, celui-ci tuera son copain… Sidney Prescott sait qu'elle est l'une des victimes potentielles du tueur de Woodsboro. Celle-ci ne sait plus à qui faire confiance. Entre Billy, son petit ami, sa meilleure amie Tatum et son frère Dewey, ses copains de classe Stuart et Randy, la journaliste arriviste Gale Weathers et son caméraman Kenny qui traînent tout le temps dans les parages et son père toujours absent, qui se cache derrière le masque du tueur ?","popularity":222.513,"poster_path":"/9LfX3IBeByGdFkmkmNztKBr4nYv.jpg","release_date":"1996-12-20","title":"Scream","video":false,"vote_average":7.4,"vote_count":6649,"credit_id":"52fe43b3c3a36847f8068f65","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xiaR2k22zqKZwKQgAfbT7a9j0MS.jpg","genre_ids":[27,9648],"id":4234,"original_language":"en","original_title":"Scream 3","overview":"Cotton Weary, l'un des survivants de la tuerie de la fac de Windsor, rentre tranquillement chez lui après avoir terminé le tournage de l'émission quotidienne qu'il anime. Le téléphone sonne. Au bout du fil, une fan… qui s'avère être un dangereux tueur, prêt à tout pour retrouver la trace de Sydney Prescott. La jeune femme reste terrée dans une maison surprotégée, afin d'effacer les souvenirs traumatisants dont elle a été précédemment l'héroïne malheureuse lors des massacres perpétrés à Woodsboroo et à Windsor. Le sujet semble quant à lui à la mode, puisque John Milton a décidé de produire un troisième film , « Stab 3 », relatant les agissements du mystérieux tueur masqué. Mais la réalité rattrape à nouveau la fiction lorsque l'une des actrices principales est sauvagement assassiné sur le plateau. Qui s'acharne à vouloir détruire Sydney ? La clé du mystère ne remonte-t-elle pas aux origines de toute cette histoire ?","popularity":37.393,"poster_path":"/8LRHJfLWUx3mRLymFwT7Oo1XuUx.jpg","release_date":"2000-02-04","title":"Scream 3","video":false,"vote_average":5.993,"vote_count":3415,"credit_id":"52fe43b4c3a36847f80690ef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/onqQM9YETEcFynO3gZ2kgdI9wIO.jpg","genre_ids":[9648,53,18],"id":10866,"original_language":"en","original_title":"Joy Ride","overview":"Pour Lewis Thomas, un étudiant du New Jersey, les vacances d'été s'annoncent exceptionnelles. Venna, la fille qu'il tente de séduire, l'invite à venir la chercher dans le Colorado. Mais avant de s'y rendre, il fait un détour par la prison où Fuller, son frère, vient juste de sortir. Sur le chemin, celui-ci provoque avec la vieille radio CB un routier, dont ils ne connaissent que le pseudonyme, \"Clou rouillé\", en feignant un rendez-vous érotique avec une nymphomane. Les deux frères passent la nuit dans un motel au bord de l'autoroute et Lewis invite leur contact radio à venir le rejoindre. Ce dernier prend toutefois le soin de donner le numéro de la chambre voisine. \"Clou rouillé\" est moins drôle qu'ils le pensaient, car, durant la nuit, il descend leur voisin. C'est maintenant au tour de ce mystérieux criminel de s'amuser un peu.","popularity":26.079,"poster_path":"/mTCF22oxouNwX6jz2cV9c4eK3qM.jpg","release_date":"2001-10-05","title":"Une virée en enfer","video":false,"vote_average":6.491,"vote_count":1128,"credit_id":"52fe43c69251416c7501dab7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/iNYe0BmPDAEQlChNYOfceGPNnq6.jpg","genre_ids":[28,37,18,14,53],"id":20533,"original_language":"en","original_title":"Jonah Hex","overview":"L'armée américaine propose au chasseur de primes Jonah Hex de le libérer s'il parvient à arrêter un terroriste prêt à déchaîner les enfers sur la planète...","popularity":27.742,"poster_path":"/uYyrFylsndGRagsx9xbNekrBrwQ.jpg","release_date":"2010-06-18","title":"Jonah Hex","video":false,"vote_average":4.918,"vote_count":1380,"credit_id":"52fe43ecc3a368484e0060d9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bouH0jYhfiAHn28B3AygP0XO6V8.jpg","genre_ids":[27,878],"id":4961,"original_language":"en","original_title":"Mimic","overview":"Pour juguler une épidémie propagée par des insectes, le docteur Susan Tyler et son mari Peter Mann manipulent le code génétique des petites bêtes, créant ainsi une génération de clones qui détruit ses congénères. Trois ans plus tard, le remède a donné vie à une espèce mutante qui habite dans les sous-sols de la ville. Ces insectes ont maintenant la taille de l'homme et sont dotés d'un système de camouflage naturel, le mimetisme.","popularity":23.003,"poster_path":"/v0Oo5YyKNK0wdN6KYYKzHGGHGr0.jpg","release_date":"1997-08-22","title":"Mimic","video":false,"vote_average":6.062,"vote_count":1047,"credit_id":"52fe43e8c3a36847f8077857","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1uRkvEDPvZUIGtGnJz895ajvb7Y.jpg","genre_ids":[53,9648],"id":11460,"original_language":"en","original_title":"Red Eye","overview":"Lisa Reisert a une peur bleue de l'avion, mais l'horreur qui l'attend sur ce vol de nuit pour Miami n'a rien à voir avec sa phobie. Alors qu'elle prend place dans l'engin, elle est agréablement surprise de retrouver Jackson, le charmant jeune homme avec qui elle a pris un verre avant l'embarquement. Cependant, quelques instants après le décollage, ce dernier tombe le masque et révèle la vraie raison de sa présence à bord : il participe à un complot visant à tuer le secrétaire adjoint à la sécurité nationale... et Lisa est la clef de son succès. Si elle refuse de coopérer, son propre père sera éliminé par un tueur qui n'attend qu'un appel de Jackson.","popularity":26.526,"poster_path":"/fjtJUlWP2AKY9XHk7myjz4fGN1L.jpg","release_date":"2005-08-19","title":"Red Eye : Sous haute pression","video":false,"vote_average":6.387,"vote_count":2002,"credit_id":"52fe44449251416c7502ebbd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xxgnAe2gUOGYGqOILmsNmWyhBRc.jpg","genre_ids":[12,80,18,9648,37],"id":8053,"original_language":"en","original_title":"The Three Burials of Melquiades Estrada","overview":"Le corps de Melquiades Estrada, paysan mexicain, est retrouvé en plein désert, où il a été rapidement enterré après son assassinat. Par qui ? Pete Perkins, contremaître de la région et meilleur ami de Melquiades, va mener lui-même l'enquête que les autorités locales refusent d'assumer. Seul garant, dans cette étrange région du Texas, d'une réelle humanité, il va découvrir le meurtrier, lui faire déterrer le corps et offrir à son ami le plus beau voyage de sa vie, vers une sépulture honorable dans son Eldorado natal, le Mexique. Il va aussi offrir à son assassin une magnifique leçon sur la vie des hommes, le sens des valeurs, le respect de la vie.","popularity":14.409,"poster_path":"/zPAz0K7CN6DMksiplOrQTfCufIT.jpg","release_date":"2005-11-17","title":"Trois enterrements","video":false,"vote_average":7.03,"vote_count":559,"credit_id":"52fe448ec3a36847f809ccb7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ntdXN4NlcBRcSKJF6QlgxB5czcs.jpg","genre_ids":[28,878,53,80],"id":31867,"original_language":"en","original_title":"Repo Men","overview":"Dans un futur proche, les hommes sont parvenus à prolonger et améliorer la vie de leurs semblables à l'aide d'organes artificiels extrêmement sophistiqués et coûteux, élaborés par une société connue sous le nom de L’Union. Le sombre coté de cette percée scientifique : lorsque les \"greffés\" ne sont plus à même d'honorer les échéances de leur crédit, L’Union envoie alors ses agents spécialisés, les Repo Men, pour reprendre la marchandise, sans se préoccuper du confort ou de la survie de leurs clients insolvables. Rémy, un des meilleurs Repo Men sur le marché, est victime d'un arrêt cardiaque et se réveille avec le dernier modèle de cœur artificiel implanté dans le thorax, et la note salée qui l'accompagne.","popularity":14.761,"poster_path":"/pArSpDZYBKTNSeU5CDU35hLztFK.jpg","release_date":"2010-03-18","title":"Repo men","video":false,"vote_average":6.318,"vote_count":1835,"credit_id":"52fe44a49251416c91017c33","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/x5HfRp97ZoYbYTTBGA5JRrqbCZd.jpg","genre_ids":[18,27,53],"id":9030,"original_language":"en","original_title":"The Eye","overview":"Sydney Wells est une jeune violoniste classique de talent qui est devenue aveugle à l'âge de cinq ans. Elle subit une transplantation de la cornée, ce qui provoque le retour de sa vue, un peu floue au commencement. Au fur et à mesure du temps, la vision de Sydney commence à s’améliorer, mais elle est étrangement confrontée à des visions terrifiantes d’incendies et de mourants...","popularity":16.959,"poster_path":"/vZpWEw3hvuKKSQKqYe7SycXRcfV.jpg","release_date":"2008-02-01","title":"The Eye","video":false,"vote_average":5.805,"vote_count":999,"credit_id":"52fe44d4c3a36847f80ac5d5","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/me5RPIQEtv0qpjlKQlb1SLijVVU.jpg","genre_ids":[53,35,27],"id":12416,"original_language":"da","original_title":"Vikaren","overview":"Une entité extraterrestre provenant d’une planète qui ne connaît que la notion de guerre débarque sur Terre afin d’en apprendre plus sur ce qui rend unique les Humains : leur capacité à éprouver de l’amour, de l’empathie. Elle prend possession de l’enveloppe corporelle d’une femme et devient Ulla Harms, institutrice remplaçante dans une classe de collégiens. Très vite, les élèves se rendent à l’évidence : leur nouvelle remplaçante n’est pas une femme comme les autres et ils tentent de convaincre leurs parents qu’Ulla serait .… un alien !","popularity":19.892,"poster_path":"/3TscLJxQdh7VBG34dfpbff75G5n.jpg","release_date":"2007-03-13","title":"The Substitute","video":false,"vote_average":5.6,"vote_count":62,"credit_id":"52fe44de9251416c75043bcf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dzFPs6fXRrWIhUhE671lOSCuTnT.jpg","genre_ids":[27,878,9648],"id":9276,"original_language":"en","original_title":"The Faculty","overview":"Herrington High est une école comme les autres. Ses murs sont devenus peu à peu crasseux, ses manuels scolaires périmés, ses professeurs paraissent usés bien avant la retraite, ses élèves, cerveaux et crétins, sérieux ou cancres notoires, affrontent des parents qui ne les comprennent plus et des professeurs qui ne les ont jamais compris. Mais les adolescents de Herrington High se heurtent à un problème inédit. Un de leurs professeurs est tellement bizarre et inquiétant qu'ils le soupçonnent d'appartenir à une autre espèce, de venir d'une autre planète...","popularity":33.884,"poster_path":"/6pEcy7KYiLj0EJdVj172BIHJWfo.jpg","release_date":"1998-12-25","title":"The Faculty","video":false,"vote_average":6.526,"vote_count":1867,"credit_id":"52fe44e0c3a36847f80af4b9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6gmgk1rWMj5USt3Q9iy05MslNeM.jpg","genre_ids":[14,53,9648],"id":9785,"original_language":"en","original_title":"The Invisible","overview":"Aimé de sa famille et populaire dans son école, Nick Powell est un adolescent heureux. Jusqu'au soir où des délinquants viennent l'agresser en pleine forêt. Le lendemain matin, il a beau être là, c'est comme si tout le monde l'ignorait et faisait semblant de ne pas le voir. Il comprend qu'il est devenu un fantôme, maintenu entre la vie et la mort. Il doit alors rapidement résoudre le mystère de sa mort avant de mourir définitivement. Et la seule personne qui peut l'aider est la fille responsable de son agression...","popularity":14.94,"poster_path":"/neiVmvKfPY7WKZt2hqYHvf26Hag.jpg","release_date":"2007-04-27","title":"Invisible","video":false,"vote_average":6.334,"vote_count":518,"credit_id":"52fe452dc3a36847f80c0883","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8tXo6o4cYzFxKYZPEKamWhkvN7x.jpg","genre_ids":[80,28,18,53],"id":13051,"original_language":"en","original_title":"Max Payne","overview":"Max Payne est un flic déterminé à retrouver ceux qui ont brutalement assassiné sa famille et son partenaire. Obsédé par sa quête de vengeance, il laisse son enquête l'entrainer dans un voyage cauchemardesque dans les bas-fonds de l'underground new-yorkais. Tandis que le mystère s'épaissit, Max va devoir affronter de puissants ennemis mais aussi ses propres démons.","popularity":24.448,"poster_path":"/zF8ZhnoFcRZ5caj5vLUDKtHqT1z.jpg","release_date":"2008-10-15","title":"Max Payne","video":false,"vote_average":5.366,"vote_count":1980,"credit_id":"52fe45339251416c7504eee5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tuYGaYW33H9qfmNRvyTXPXKtgeJ.jpg","genre_ids":[28,9648,878,53],"id":13811,"original_language":"en","original_title":"Knowing","overview":"Pour fêter l'anniversaire d'une école, une cérémonie est organisée au cours de laquelle une capsule temporelle contenant des messages écrits par des enfants 50 ans auparavant est déterrée et ouverte. Chaque enfant emporte chez lui un message, mais celui du petit Caleb est illisible, car il s'agit d'une suite incohérente de chiffres. D'abord amusé, son père, statisticien, essaye de trouver une signification. Horrifié, il découvre peu à peu que chaque séquence de chiffres correspond à la date exacte d'une catastrophe récente. Lorsqu'il comprend que les 3 dernières séquences prophétisent des cataclysmes à venir, une course contre la montre commence.","popularity":46.726,"poster_path":"/dcUsDS6NKKlZHmZNta7bH8M8EZ8.jpg","release_date":"2009-03-19","title":"Prédictions","video":false,"vote_average":6.201,"vote_count":5133,"credit_id":"52fe45a49251416c7505d7bd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/tRzTQzQv27b85TbOJa7XO06Hvz0.jpg","genre_ids":[27,9648],"id":13803,"original_language":"en","original_title":"Amusement","overview":"Une jeune femme, en état de choc post-traumatique, est interrogée par un policier et un psychiatre à propos de trois incidents l'impliquant elle ainsi que deux de ses amies d'enfance…","popularity":14.674,"poster_path":"/1XosEzjwTxL4NrVhn7ldunA3kfr.jpg","release_date":"2008-10-09","title":"Amusement","video":false,"vote_average":5.6,"vote_count":341,"credit_id":"52fe45a29251416c7505d33b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/bS5JamW3vbZsP2E5H3NiqjyHFZ.jpg","genre_ids":[53,18,80,9648],"id":13975,"original_language":"en","original_title":"In the Electric Mist","overview":"New Iberia, Louisiane. Le détective Dave Robicheaux est sur les traces d'un tueur en série qui s'attaque à de très jeunes femmes. De retour chez lui après une investigation sur la scène d'un nouveau crime infâme, Dave fait la rencontre d'Elrod Sykes. La grande star hollywoodienne est venue en Louisiane tourner un film, produit avec le soutien de la fine fleur du crime local, Baby Feet Balboni. Elrod raconte à Dave qu'il a vu, gisant dans un marais, le corps décomposé d'un homme noir enchaîné. Cette découverte fait rapidement resurgir des souvenirs du passé de Dave. Mais à mesure que Dave se rapproche du meurtrier, le meurtrier se rapproche de la famille de Dave...","popularity":18.349,"poster_path":"/t96asFFTTp4Jvei4AiQxtyshVjp.jpg","release_date":"2009-04-15","title":"Dans la brume électrique","video":false,"vote_average":6.069,"vote_count":403,"credit_id":"52fe45be9251416c75060f35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mgiKwR18cagbuasTPnihOmlzXsk.jpg","genre_ids":[80,27,53],"id":14125,"original_language":"en","original_title":"Captivity","overview":"Jennifer Tree est la nouvelle top que s'arrachent les photographes et couturiers new-yorkais. La fille qui fait rêver le grand public... pour le meilleur et pour le pire. Un soir, Jennifer est suivie dans la rue par un homme, qui parvient à la droguer. Elle se réveille dans une cellule, préparée à son intention et remplie d'objets personnels volés dans son appartement. Son ravisseur l'oblige à regarder des vidéos de femmes torturées dans cette cellule, avant de la soumettre elle-même jour après jour à d'horribles sévices.Durant son calvaire, Jennifer découvre qu'elle n'est pas seule. Un jeune homme, Gary, est également retenu en captivité dans la pièce voisine. Elle entre en contact avec lui, dans l'espoir de trouver une issue à son cauchemar.","popularity":14.123,"poster_path":"/zIEdpUfae6PRJD9TzLVisDtKu6a.jpg","release_date":"2007-03-01","title":"Captivity","video":false,"vote_average":4.9,"vote_count":404,"credit_id":"52fe45cd9251416c75062f83","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/egTrm0V9TCOhRIuAcVp1ps0eJVB.jpg","genre_ids":[18],"id":36561,"original_language":"en","original_title":"I Am Dina","overview":"Durant les années 1840, dans une petite ville portuaire de Norvège. Dina, une jeune fille solitaire et sensuelle, vit avec le traumatisme de la mort de sa mère, qu'elle a accidentellement provoquée durant son enfance.  Rejetée par son père, elle devient une créature sauvage et fougueuse qui refuse toutes les règles de son époque. Seul son tuteur parvient à la faire sortir de son mutisme en lui communiquant sa passion dévorante pour le violoncelle.  Sortant peu à peu de son isolement, Dina devient une femme de caractère, imprévisible et obstinée. Amante passionnée, dépassant les conventions de son mariage arrangé, Dina s'engage pleinement dans des amours tumultueuses pour prendre sa revanche sur la vie.","popularity":10.356,"poster_path":"/jbTQxswWBu1QNpNiyYVQgzjF4Th.jpg","release_date":"2002-03-08","title":"Dina","video":false,"vote_average":5.5,"vote_count":46,"credit_id":"52fe45f39251416c91043fc3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ftVcl83v6RlH0yiK1Ubkw70VwIf.jpg","genre_ids":[14,27,28,53],"id":36586,"original_language":"en","original_title":"Blade II","overview":"Blade, un être mi-homme mi-vampire, s'est juré d'exterminer jusqu'au dernier ces créatures assoiffées de sang qui ont tué sa mère et l'ont contaminé. Épaulé par Whistler, son mentor, il est bientôt rejoint par Scud, un informaticien fidèle à sa cause depuis que Blade l'a sauvé des crocs des vampires. Face à eux, un groupe de vampires d'élite connu sous le nom de Bloodpack. Dirigée par la jeune Nyssa, une experte en arts martiaux, cette équipe s'entraîne dans un seul but : tuer Blade. Mais les priorités changent. Une nouvelle menace vient de faire son apparition sous les traits de Jared Nomak. Ce dernier est l'hôte d'un virus hautement contagieux et mortel pour l'homme et les vampires. Les deux races vont devoir unir leurs forces pour éliminer Jarek et les Reapers, une nouvelle espèce de créatures qu'il a engendrée.","popularity":46.076,"poster_path":"/yDHwo3eWcMiy5LnnEnlGV9iLu9k.jpg","release_date":"2002-03-22","title":"Blade II","video":false,"vote_average":6.535,"vote_count":4533,"credit_id":"52fe45f59251416c910445b9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","genre_ids":[27,878,9648],"id":60935,"original_language":"en","original_title":"The Thing","overview":"La paléontologue Kate Lloyd part en Antarctique rejoindre une équipe de scientifiques norvégiens qui a localisé un vaisseau extraterrestre emprisonné dans la glace. Elle y découvre un organisme qui semble s'être éteint au moment du crash, de multiples années auparavant. Mais une manipulation élémentaire libère accidentellement la créature de sa prison glacée. Capable de reproduire à la perfection tout organisme vivant, elle s'abat sur les membres de l'expédition, les décimant un à un. Kate s'allie au pilote américain Carter pour tenter de mettre fin au carnage. Aux confins d’un continent aussi fascinant qu’hostile, le prédateur protéiforme venu d’un autre monde tente de survivre et de prospérer aux dépens d’humains terrorisés qu’il infecte et pousse à s’entre-tuer. The Thing sert de prélude au film culte de 1982, réalisé par John Carpenter, dont il reprend le titre.","popularity":28.626,"poster_path":"/cmrvnec66dZc4GIV0FDasOjf0Ub.jpg","release_date":"2011-10-12","title":"The Thing","video":false,"vote_average":6.21,"vote_count":2792,"credit_id":"52fe463dc3a368484e085d75","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wJgVvjUOo8NCPoH6oDQ17mL1RhN.jpg","genre_ids":[14,27,53],"id":46261,"original_language":"en","original_title":"Don't Be Afraid of the Dark","overview":"Sally Hurst (Bailee Madison), une enfant solitaire et renfermée, vient vivre à Rhode Island avec son père Alex (Guy Pearce) et sa nouvelle compagne, Kim (Katie Holmes) dans la demeure du XIXe siècle que ceux-ci ont entrepris de restaurer. En explorant la vaste bâtisse, la petite fille découvre un sous-sol secret, où personne n'a pénétré depuis l'étrange disparition du constructeur de la maison plus d'un siècle auparavant. Sans le vouloir, Sally libère une très ancienne race de créatures de l'ombre qui conspirent pour l'attirer dans les profondeurs insondables de la maison. La petite fille doit absolument convaincre Alex et Kim qu'elle n'a rien imaginé, avant que le mal qui rôde ne s'empare d'eux tous...","popularity":15.719,"poster_path":"/oXU8h6jNAjAV0daDe02LQziQLgM.jpg","release_date":"2010-11-06","title":"Don't Be Afraid of the Dark","video":false,"vote_average":5.8,"vote_count":1006,"credit_id":"52fe46edc3a36847f811a303","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cRLeBlvfSttbsgOcQ0KG8Dorzqk.jpg","genre_ids":[28,18,27,878,53],"id":72190,"original_language":"en","original_title":"World War Z","overview":"Gerry Lane se lance dans une course contre la montre pour aider le monde à surmonter ses divisions et faire face à l'apocalypse. Dans tous les pays, par tous les moyens, chacun devra se battre car l'humanité n'aura plus qu'un seul espoir de survie : La guerre.","popularity":80.078,"poster_path":"/xqk3gTrNODmH90QEgeBgEIHN1Fu.jpg","release_date":"2013-06-19","title":"World War Z","video":false,"vote_average":6.811,"vote_count":14939,"credit_id":"52fe485dc3a368484e0f50c3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/d2nWERbNIKA9dBDWbRReK0cRBD4.jpg","genre_ids":[27,35,10749],"id":82654,"original_language":"en","original_title":"Warm Bodies","overview":"Ces derniers temps, R s'interroge sur son existence et son avenir. Il est pâle, maladroit, s'exprime avec difficulté et s'ennuie. R est un Zombie en quête de sens. Julie vit dans une cité fortifiée avec les derniers humains du continent. Elle fait partie d'une unité militaire qui protège les survivants. Au cours d'une attaque, contre toute attente, R sauve la jeune fille et lui trouve un abri...","popularity":26.666,"poster_path":"/yJw1f2xD1evLDzvVO2jnYdSRzWt.jpg","release_date":"2013-01-31","title":"Warm Bodies","video":false,"vote_average":6.447,"vote_count":5911,"credit_id":"52fe48649251416c9108ad95","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/tqPRfJsrCtX5BvtAP4Bahwhq2dU.jpg","genre_ids":[28,878,12],"id":76170,"original_language":"en","original_title":"The Wolverine","overview":"Logan, l’éternel guerrier marginal, se retrouve au Japon. Là-bas, ses griffes en adamantium se heurteront à l’acier des samouraïs. Logan sera confronté à une figure mystérieuse de son passé, dans une bataille épique qui le changera à jamais.","popularity":14.091,"poster_path":"/7OHkz1Y50UsZovKJ3r0q7nTvOxF.jpg","release_date":"2013-07-21","title":"Wolverine : Le Combat de l'immortel","video":false,"vote_average":6.407,"vote_count":9305,"credit_id":"52fe492ac3a368484e11d9d5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ebcXKfXz3ly9TXh5Anef8LYhfEn.jpg","genre_ids":[18,10749],"id":87825,"original_language":"en","original_title":"Trouble with the Curve","overview":"Un découvreur de talents spécialisé dans le baseball voit sa vie basculer avec la perte progressive de sa vue. Il décide pourtant de faire un dernier voyage à Atlanta, accompagné de sa fille, à la recherche d'un talent prometteur.","popularity":30.043,"poster_path":"/n31UJ0NtBiJ8M9jtpzPhZQvi6Mp.jpg","release_date":"2012-09-21","title":"Une Nouvelle Chance","video":false,"vote_average":6.979,"vote_count":1525,"credit_id":"52fe49da9251416c910baf35","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vJTpt1O4ujcanoH1gqXao51b6JU.jpg","genre_ids":[80,18,53],"id":97614,"original_language":"en","original_title":"Deadfall","overview":"Addison et sa sœur Liza sont en fuite après un casse qui a mal tourné. Suite à un accident de voiture, ils se séparent pour rejoindre la frontière canadienne alors qu’une tempête de neige se prépare. Addison sème la terreur sur son passage, pendant que Liza rencontre Jay, un ex-boxeur en route pour fêter Thanksgiving chez ses parents. Le chemin des deux fugitifs ne va pas tarder à se croiser…","popularity":18.258,"poster_path":"/kpeUc9tfJpmvaFTCGH1eQ9yHj0o.jpg","release_date":"2012-11-08","title":"Cold Blood","video":false,"vote_average":5.964,"vote_count":648,"credit_id":"52fe49e79251416c750d728d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/33dV6HAnXBmwKl640gO3U4auqUN.jpg","genre_ids":[28,878,18],"id":110415,"original_language":"ko","original_title":"Snowpiercer","overview":"2031, Une nouvelle ère glaciaire. Les derniers survivants ont pris place à bord du Snowpiercer, un train gigantesque condamné à tourner autour de la Terre sans jamais s’arrêter. Dans ce microcosme futuriste de métal fendant la glace, s’est recréée une hiérarchie des classes contre laquelle une poignée d’hommes entraînés par l’un d’eux tente de lutter. Car l’être humain ne changera jamais…","popularity":45.076,"poster_path":"/37l8IHqdHCL3EWjT2UEHb4BoxGZ.jpg","release_date":"2013-08-01","title":"Snowpiercer : Le Transperceneige","video":false,"vote_average":6.901,"vote_count":9255,"credit_id":"53304dd7c3a3685fd3006bad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qFVv6qw6LqotUQofdwKSvxJfLnu.jpg","genre_ids":[80,28,53],"id":254904,"original_language":"en","original_title":"The November Man","overview":"Il n'y a pas pire ennemi que celui que l'on a formé.  Peter Deveraux est un ex-agent de la CIA réputé pour sa redoutable efficacité et un passé trouble.  Contacté pour assurer la protection d’Alice Fournier, responsable d'un centre d'accueil pour réfugiés, dont le témoignage pourrait compromettre l'un des favoris à l'élection présidentielle russe, Devereaux comprend rapidement qu’il a été manipulé et qu’il est devenu la cible de son ancien élève, David Mason…","popularity":26.751,"poster_path":"/lIurHTLZ9pqwTSmMQIPVjsWSPtv.jpg","release_date":"2014-08-27","title":"The November Man","video":false,"vote_average":6.119,"vote_count":1425,"credit_id":"537d31c70e0a2611ce00005a","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/dXLs7RiKzFlD1clG4PrRYxN3g68.jpg","genre_ids":[37,18],"id":264656,"original_language":"en","original_title":"The Homesman","overview":"En 1854, trois femmes ayant perdu la raison sont confiées à Mary Bee Cuddy, une pionnière forte et indépendante originaire du Nebraska. Sur sa route vers l’Iowa, où ces femmes pourront trouver refuge, elle croise le chemin de George Briggs, un rustre vagabond qu'elle sauve d'une mort imminente.","popularity":20.074,"poster_path":"/u2NZbi4lV4mVCukUuWIYj5ybwXp.jpg","release_date":"2014-05-18","title":"The Homesman","video":false,"vote_average":6.541,"vote_count":762,"credit_id":"54527981c3a3680245006e0c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/t388a71oU6Ms0DaKFV79qpysAdC.jpg","genre_ids":[18,878],"id":227156,"original_language":"en","original_title":"The Giver","overview":"Dans un futur lointain, les émotions ont été éradiquées en supprimant toute trace d'histoire. Seul « Le Passeur » a la lourde tâche de se souvenir du passé, en cas de nécessité. On demande alors au jeune Jonas de devenir le prochain « Passeur »...","popularity":30.916,"poster_path":"/aO8ezDpJb9UvgvT5jmqVfhp4KlQ.jpg","release_date":"2014-08-13","title":"The Giver - Le Passeur","video":false,"vote_average":6.55,"vote_count":4338,"credit_id":"545e24df0e0a261fb30068cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wPZPiHsd7Oz3vg3IuVRtSHBY9iU.jpg","genre_ids":[12,14],"id":68737,"original_language":"en","original_title":"Seventh Son","overview":"Il y a bien longtemps, une force maléfique menaçait de se déchaîner et de raviver la guerre entre les puissances surnaturelles et l'humanité. Depuis plusieurs siècles, le chevalier Maître Gregory retenait prisonnière la redoutable et maléfique sorcière Mère Malkin. Mais elle s'est désormais échappée et cherche à se venger. Convoquant ses adeptes, Mère Malkin s'apprête à déverser sa terrible colère contre un monde qui ne s'y attend pas. Seul Maître Gregory peut encore s'y opposer. Au cours d'un affrontement mortel, Gregory se retrouve face à face avec une force maléfique qu'il craignait de voir resurgir un jour. Dès lors, il lui faut initier son nouvel apprenti, Tom Ward, à combattre la pire magie noire de tous les temps – mais il doit le faire d'ici la prochaine pleine lune, alors que plusieurs années sont en général nécessaires pour accomplir une telle mission. Le dernier espoir de l'humanité tient dorénavant entre les mains du septième fils d'un septième fils.","popularity":40.408,"poster_path":"/89wq4sLFiZvJOfmQg0t5pbckqfd.jpg","release_date":"2014-12-12","title":"Le Septième Fils","video":false,"vote_average":5.5,"vote_count":2421,"credit_id":"547dd84592514123ef003e6b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/jDNXIth0TlZcz3sBMJdMx7JjIZf.jpg","genre_ids":[18,80],"id":154400,"original_language":"en","original_title":"The Drop","overview":"Bob Saginowski, barman solitaire, suit d'un regard désabusé le système de blanchiment d'argent basé sur des bars-dépôts - appelés « Drop bars » - qui sévit dans les bas-fonds de Brooklyn. Avec son cousin et employeur Marv, Bob se retrouve au centre d'un braquage qui tourne mal. Il est bientôt mêlé à une enquête qui va réveiller des drames enfouis du passé...","popularity":47.59,"poster_path":"/oLWdSeatjoPGQlljwUxzBP9W4rM.jpg","release_date":"2014-09-12","title":"Quand vient la nuit","video":false,"vote_average":6.773,"vote_count":2089,"credit_id":"54a1e2b1c3a36851ce00442f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4qd3DjdLHetJMR7wKA9ufK6eG9j.jpg","genre_ids":[53,27,18],"id":288158,"original_language":"en","original_title":"The Woman in Black 2: Angel of Death","overview":"Évacués de Londres pendant les bombardements de la Seconde Guerre mondiale, un groupe de huit élèves, emmené par la directrice Jean Hogg et Eve Parkins, une jeune institutrice, arrive dans le petit village déserté de Crythin Gifford.","popularity":20.717,"poster_path":"/5FG4AcVxptlAikXO4ce9qHXQvmg.jpg","release_date":"2014-12-30","title":"La Dame en noir 2 : L'Ange de la mort","video":false,"vote_average":5.3,"vote_count":987,"credit_id":"54e385a5925141195600a006","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cTmXwkukwOgaSA6zRRe9wmMnTiQ.jpg","genre_ids":[18,27,53],"id":65086,"original_language":"en","original_title":"The Woman in Black","overview":"Arthur Kipps, jeune notaire à Londres, est obligé de se rendre dans le petit village perdu de Crythin Gifford pour régler la succession d’une cliente récemment décédée. Dans l’impressionnant manoir de la défunte, il ne va pas tarder à découvrir d’étranges signes qui semblent renvoyer à de très sombres secrets. Face au passé enfoui des villageois, face à la mystérieuse femme en noir qui hante les lieux et s’approche chaque jour davantage, Arthur va basculer dans le plus épouvantable des cauchemars…","popularity":21.513,"poster_path":"/oKRnHo8ZqHEMpwLWLTjedbPmX30.jpg","release_date":"2012-02-03","title":"La Dame en noir","video":false,"vote_average":6.133,"vote_count":3369,"credit_id":"54e38384c3a368454d009b3b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5pGWjnM62Zs0S1xRf3TDL1Xizr.jpg","genre_ids":[27,28,878],"id":1576,"original_language":"en","original_title":"Resident Evil","overview":"Dans un immense laboratoire souterrain, ont lieu des recherches ultras secrètes, supervisées par des centaines de scientifiques. Lorsque l'alarme retentit, tout le monde croit à une simple simulation d'évacuation. Mais bientôt, l'horreur les rattrape. Un virus hautement mortel se propage à un rythme effréné dans les couloirs : en quelques minutes, il met fin à toute vie humaine. Au même moment, Alice se réveille dans un somptueux manoir. Ignorant comment elle a pu atterrir là, elle fait la rencontre de Matt, un policier. Avant même qu'ils n'aient pu trouver une explication logique à ces phénomènes étranges, un groupe d'intervention militaire, les S.T.A.R.S, débarque de nulle part et les oblige à les suivre. Ces derniers ont reçu l'ordre d'infiltrer le laboratoire et de neutraliser la Reine Rouge, le super-ordinateur devenu fou que l'on tient pour responsable du désastre.","popularity":74.325,"poster_path":"/yUXSFovaoJMrwbIhUrZi3lcT6cl.jpg","release_date":"2002-03-15","title":"Resident Evil","video":false,"vote_average":6.623,"vote_count":6110,"credit_id":"556b7f55c3a36825d5001fca","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yzXl6j5CqwA4otpvAtCBeffazly.jpg","genre_ids":[28,12,18],"id":11866,"original_language":"en","original_title":"Flight of the Phoenix","overview":"Le capitaine Frank Towns, son copilote et mécanicien, prennent à bord de leur avion les ouvriers d'une plateforme pétrolière, menés par Kelly Johnson. En direction de Pékin, ils croisent une tempête de poussière qui provoque le crash de l'engin. Ils se retrouvent alors à des centaines de kilomètres de tout en plein désert de Gobie, en Mongolie. Sans même une radio, les survivants doivent désormais faire face à des conditions de survie très dure : La chaleur intense, les tempêtes, une faible réserve d'eau potable, les \"bandits du désert\", et bien d'autres encore. La situation semble désespérée jusqu'à ce qu'un passager excentrique, Elliot, redonnent de l'espoir à chacun avec l'idée improbable de reconstruire un avion à partir des débris du crash.","popularity":21.542,"poster_path":"/2eqiPKiTtBW6BouKQoa6rz1a9U7.jpg","release_date":"2004-12-17","title":"Le vol du Phoenix","video":false,"vote_average":5.978,"vote_count":825,"credit_id":"55730ea592514115ee001ae6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vBDHS8bdo5vzqaaqviMupznoRaN.jpg","genre_ids":[28,12,80,9648,53],"id":11679,"original_language":"en","original_title":"xXx: State of the Union","overview":"Un complot se trame au cœur de la Maison Blanche. La plus haute autorité du pays est en danger. Augustus Gibbons vient lui-même d'échapper à un attentat au sein du quartier général secret de la NSA. Plus personne n'est en sécurité… Pour l'aider à déjouer la machination, Gibbons a besoin d'un nouvel agent xXx. Pour lui, un seul homme peut mener à bien cette mission : Darius Stone, un soldat d'élite décoré des Forces Spéciales, un dur venu du ghetto, expert en armement et en techniques de combat, et une forte tête... Pour le moment, Stone est détenu sous bonne garde dans une prison militaire. Mais les enjeux n'ont jamais été aussi élevés, et Gibbons sait que cet homme est l'unique espoir de la nation…","popularity":39.142,"poster_path":"/ipzAC1KPe4HdpsthpR68zaV8XxW.jpg","release_date":"2005-04-27","title":"xXx² : The Next Level","video":false,"vote_average":5.033,"vote_count":1772,"credit_id":"5578b64ec3a3682a6e000409","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gzHwSVDecoeTCzJL4ypqEZljTku.jpg","genre_ids":[28,18,80],"id":266396,"original_language":"en","original_title":"The Gunman","overview":"Il y a plusieurs années, Jim a rempli un contrat meurtrier au profit d'entreprises minières étrangères qui a plongé le Congo dans le chaos. Cette histoire finit par le rattraper alors qu'il vient d'échapper de peu à un attentat. En replongeant dans ses souvenirs et en revoyant des personnes attachées à son passé, il décide de quitter Londres pour Barcelone pour payer une visite à un ancien ami et associé. Jim apprend que ce dernier est marié à son amoureuse d'antan et qu'il possède encore de nombreux contacts pertinents. Mais lorsqu'il tente de les solliciter, des hommes armés se lancent à leurs trousses.","popularity":18.908,"poster_path":"/oiyfsAusLU7lqD1rjc7X503wB7.jpg","release_date":"2015-02-16","title":"Gunman","video":false,"vote_average":5.739,"vote_count":921,"credit_id":"558b4f4c92514141de00111b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6Pq5k17JjKfBErKz42e7mkDlBZF.jpg","genre_ids":[80,18,36],"id":245706,"original_language":"en","original_title":"True Story","overview":"La vie s'écroule pour le reporter Michael Finkel lorsque la rédaction du New York Times le congédie pour manquement à l'éthique professionnelle. La nouvelle que le tueur en série Christian Longo, récemment arrêté par le FBI, a utilisé son nom durant une longue période le sort de l'accablement. À la recherche d'une occasion de relancer sa carrière dans les médias, Michael Finkel fréquente le quadruple assassin à plusieurs reprises...","popularity":13.791,"poster_path":"/sz1lHRw864U7Ebk8zoqgv7ggcQX.jpg","release_date":"2015-04-17","title":"True Story","video":false,"vote_average":6.264,"vote_count":1904,"credit_id":"55a5c180c3a3682bbd0005c2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e3xcYVsoR5dfVM0kq1l0BTkSgzJ.jpg","genre_ids":[53,28],"id":192141,"original_language":"en","original_title":"No Escape","overview":"Jack, un homme d’affaire américain, s’expatrie en Asie du sud-est avec sa famille pour mener une vie de rêve dans un décor paradisiaque. Fraîchement débarqués, leur projet tourne court. Un coup d’état éclate dans le pays et la tête des expatriés se retrouve mise à prix. Aidés par un mercenaire britannique, Jack et les siens n'ont qu'une solution: fuir.","popularity":32.367,"poster_path":"/9GR7lgBdc8p5FivR3u3B2r3LjwO.jpg","release_date":"2015-08-26","title":"No Escape","video":false,"vote_average":6.914,"vote_count":2443,"credit_id":"5636a3a69251414ab70197ce","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3rVtoCyClDZh6vt7tRUBWVoIOnR.jpg","genre_ids":[18,53],"id":21719,"original_language":"en","original_title":"The Minus Man","overview":"Un serial killer s'attaque aux personnes qui se plaignent de leurs vies et émettent le souhait de mourir.","popularity":10.811,"poster_path":"/vrnI5WePtq2iXkcmeYnMrLCpI9B.jpg","release_date":"1999-02-25","title":"The Minus Man","video":false,"vote_average":5.4,"vote_count":87,"credit_id":"5643c80dc3a36870e00033b0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9UAhRDffrWkOwxqzqAF6ls1iEZ8.jpg","genre_ids":[18,53,10752],"id":12162,"original_language":"en","original_title":"The Hurt Locker","overview":"Bagdad. Le lieutenant James est à la tête de la meilleure unité de déminage de l'US Army. Leur mission: désamorcer des bombes dans des quartiers civils ou des théâtres de guerre, au péril de leur vie, alors que la situation locale est encore... explosive.","popularity":30.38,"poster_path":"/3ed9s58onNgxIC9zHT3hEDbNb9S.jpg","release_date":"2008-10-10","title":"Démineurs","video":false,"vote_average":7.256,"vote_count":5417,"credit_id":"568083bd9251414d980048c5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aWT6cOhVOSPPHP7KMFp6Znx5S3a.jpg","genre_ids":[53,27,28,14],"id":10577,"original_language":"en","original_title":"Dracula 2000","overview":"Au XIXe siècle, à Londres, après des années de poursuite, Abraham Van Helsing parvient enfin à capturer le comte Dracula. Il s'empresse d'enfermer le corps maudit dans les soubassements de l'abbaye de Carfax. Celui-ci y reposera durant plus d'un siècle. En l'an 2000, l'abbaye de Carfax a laissé place à un important immeuble à bureaux, propriété de Matthew Van Helsing, l'un des descendants d'Abraham. En dépit d'une mystérieuse maladie, il veille à la protection du précieux bien qui sommeille sous les fondations. Il est secondé par Simon Sheppard, collectionneur d'armes antiques et spécialiste dans la chasse aux vampires. Les problèmes surviennent lorsqu'un groupe de voleurs experts en haute technologie parvient à s'introduire dans la chambre forte et tente d'ouvrir une crypte extrêmement bien protégée, celle de Dracula. Ces derniers manquent leur coup et le redoutable comte saisit l'occasion pour s'évader.","popularity":18.763,"poster_path":"/j3UngzNCrEswVrI2FKxMsnuvybb.jpg","release_date":"2000-12-22","title":"Dracula 2001","video":false,"vote_average":5.249,"vote_count":636,"credit_id":"5686a53ec3a36828f5015bda","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":382650,"original_language":"it","original_title":"500!","overview":"","popularity":1.657,"poster_path":"/3Nu7y6ZyfnbfLyNLRZPOUGSM2YG.jpg","release_date":"2001-02-09","title":"500!","video":false,"vote_average":4.2,"vote_count":3,"credit_id":"56c065919251410bb00047d6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/bF9k4L3E93fHESs55zcyvxG5qZH.jpg","genre_ids":[28,12,14],"id":205584,"original_language":"en","original_title":"Gods of Egypt","overview":"Dans une époque ancestrale, durant laquelle les Dieux vivaient parmi les hommes, la paix règne en l’Egypte. Mais Seth, Dieu du désert, qui convoite le pouvoir, assassine le roi et condamne Horus à l’exil, plongeant le royaume d’Egypte dans le chaos. C’est l’intervention d’un jeune voleur, Bek, qui va sortir Horus de sa prison. Ensemble, ils se lancent dans une aventure épique qui va donner lieu à une guerre sans précédent. Jusqu’aux frontières de l’au-delà, monstres et armées des dieux se déchaînent dans une lutte dévastatrice…","popularity":44.525,"poster_path":"/74zBqQbU9j4lO89X5oS852bz6Rf.jpg","release_date":"2016-02-25","title":"Gods of Egypt","video":false,"vote_average":5.7,"vote_count":3954,"credit_id":"56d80bc4c3a3681e3901ca2b","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/5W160Z6MGl6xB7QomSwfdsRKVJx.jpg","genre_ids":[27,18,53],"id":332567,"original_language":"en","original_title":"The Shallows","overview":"Nancy surfe en solitaire sur une plage isolée lorsqu’elle est attaquée par un grand requin blanc. Elle se réfugie sur un rocher, hors de portée du squale. Elle a moins de 200 mètres à parcourir à la nage pour être sauvée, mais regagner la terre ferme sera le plus mortel des combats…","popularity":23.02,"poster_path":"/lDfFN19SJMZ37mlnxE1CCMQkAtA.jpg","release_date":"2016-06-24","title":"Instinct de survie","video":false,"vote_average":6.351,"vote_count":4927,"credit_id":"5772e9529251412fd40005e9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3gjYzFP2w2bx6srcZkfS667jnl0.jpg","genre_ids":[28,80,53],"id":249070,"original_language":"en","original_title":"Hitman: Agent 47","overview":"L'agent 47 est un assassin génétiquement modifié afin de devenir la parfaite machine à tuer. Sa nouvelle mission est d'éliminer une organisation, appelée Le Syndicat, qui tente de retrouver le généticien à l'origine du programme qui l'a mis au monde. Cette dernière, qui envoie l'un de ses meilleurs tueurs aux trousses de 47, veut découvrir les secrets de la création de l'agent surhomme afin de créer une armée de super soldats. 47 s'alliera avec une jeune femme qui détient certains secrets bien gardés afin de retrouver le scientifique en question et de l'empêcher de révéler les origines du programme aux mauvaises personnes.","popularity":46.495,"poster_path":"/cx9AOBOv9Qf5ufZYQMbfTV7w7VY.jpg","release_date":"2015-08-20","title":"Hitman: Agent 47","video":false,"vote_average":5.851,"vote_count":2926,"credit_id":"57f2826c9251410c340007a1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nb6jf5vGmng5MXD5JWZVI2JP98I.jpg","genre_ids":[18,10770],"id":26133,"original_language":"en","original_title":"Tuesdays with Morrie","overview":"Un journaliste se retrouve à remettre en question sa propre vie lorsque son meilleur ami, un homme mourant, lui offre une sagesse et des conseils très puissants pour faire face aux relations, aux carrières et à la société.","popularity":7.046,"poster_path":"/agRmUjQBHVA1b0QmZDWyS5o2f4d.jpg","release_date":"1999-12-05","title":"Tuesdays with Morrie","video":false,"vote_average":7.269,"vote_count":39,"credit_id":"584e9de5c3a368321c00f085","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/6r38uhBZTZl0KGfEcfi3HNP2N0z.jpg","genre_ids":[18,10749,53],"id":5852,"original_language":"en","original_title":"Angel Eyes","overview":"L'officier de police Sharon Pogue sert dans un des quartiers les plus chauds de Chicago. Appréciée de ses collègues pour son courage et son intégrité, la jeune femme s'investit totalement dans sa carrière pour mieux oublier le ravage de sa vie privée. En conflit avec son père, qu'elle arrêta dix ans auparavant pour violence conjugales, elle a été bannie de sa famille - une blessure qu'elle garde en elle et qui ne s'est toujours pas cicatrisée. Pourtant, une nuit, sa vie bascule lorsqu'un inconnu la tire d'une embuscade mortelle.","popularity":18.229,"poster_path":"/sGjJdpA8N41cZ3PQ6C95CAfywxv.jpg","release_date":"2001-05-18","title":"Angel Eyes","video":false,"vote_average":6.048,"vote_count":413,"credit_id":"58f7d8f3c3a36845290005f7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6P6YdvJsAZlUZKipA86rbfjfKzD.jpg","genre_ids":[18,10749,35],"id":113947,"original_language":"en","original_title":"The Sessions","overview":"Mark fait paraître une petite annonce : \"Homme, 38 ans, cherche femme pour relation amoureuse, et plus si affinités. En revanche paralysé… Amatrices de promenade sur la plage s’abstenir...\". L’histoire vraie et bouleversante d’un homme que la vie a privé de tout, et de sa rencontre avec une thérapeute qui va lui permettre d’aimer, \"comme tout le monde\".","popularity":44.5,"poster_path":"/wvvdAFRcVxuC2MGb34fCVWJrM8B.jpg","release_date":"2012-05-02","title":"The Sessions","video":false,"vote_average":6.924,"vote_count":527,"credit_id":"59005df0c3a368101e008985","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8ufJoW3aI2VSFRNr7y1F4ntw21B.jpg","genre_ids":[35,27],"id":346671,"original_language":"en","original_title":"Little Evil","overview":"Dans cette comédie d'horreur, un homme récemment marié a bien des difficultés à se rapprocher de son beau-fils dont il se demande s'il n'est pas un démon.","popularity":13.121,"poster_path":"/na7hmXernwsm59rEBwewJ0mf53m.jpg","release_date":"2017-08-08","title":"Little Evil","video":false,"vote_average":5.595,"vote_count":899,"credit_id":"59aacfc39251410723012c83","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4hEp8ZAycjitk7UOX0VpfSFnwRU.jpg","genre_ids":[10752,18,36],"id":433247,"original_language":"en","original_title":"First They Killed My Father","overview":"Une fillette de 5 ans doit trouver le moyen de survivre quand les Khmers rouges s'arrogent le pouvoir et mettent le Cambodge à feu et à sang.","popularity":24.621,"poster_path":"/ccV2mFBDySAz58KbJwil3aCGjnx.jpg","release_date":"2017-02-18","title":"D'abord, ils ont tué mon père","video":false,"vote_average":7.382,"vote_count":642,"credit_id":"5a4653350e0a264fd207b252","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/roYyPiQDQKmIKUEhO912693tSja.jpg","genre_ids":[27,18,878],"id":447332,"original_language":"en","original_title":"A Quiet Place","overview":"Une famille tente de survivre sous la menace de mystérieuses créatures qui attaquent au moindre bruit. S’ils vous entendent, il est déjà trop tard.","popularity":256.273,"poster_path":"/S3PKmsBviNmXDYmik7uanIqpzD.jpg","release_date":"2018-04-03","title":"Sans un bruit","video":false,"vote_average":7.397,"vote_count":13597,"credit_id":"5a7c23f00e0a2632f600cef6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9X7YweCJw3q8Mcf6GadxReFEksM.jpg","genre_ids":[28,18,878],"id":263115,"original_language":"en","original_title":"Logan","overview":"Dans un futur proche, un certain Logan, épuisé de fatigue, s’occupe d’un Professeur X souffrant, dans un lieu gardé secret à la frontière Mexicaine. Mais les tentatives de Logan pour se retrancher du monde et rompre avec son passé vont s’épuiser lorsqu’une jeune mutante traquée par de sombres individus va se retrouver soudainement face à lui.","popularity":423.236,"poster_path":"/5HB2SsrYNARm4Kom7Amwyb93O4M.jpg","release_date":"2017-02-28","title":"Logan","video":false,"vote_average":7.817,"vote_count":18718,"credit_id":"5a835b320e0a264017003ea8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mV1HOCbUqx7nfFPwledYsvMYHrw.jpg","genre_ids":[28,53],"id":47964,"original_language":"en","original_title":"A Good Day to Die Hard","overview":"John McClane, le flic sans état d’âme, est vraiment au mauvais endroit au mauvais moment, à Moscou, pour aider son fils Jack qu’il ne voit plus. Entre la mafia russe qui veut leur faire la peau et leur combat pour éviter le déclenchement d’une guerre, les McClane découvrent que leurs méthodes pourtant bien différentes font d’eux des héros que rien ne peut arrêter.","popularity":38.122,"poster_path":"/aBo2EsfKCdcZelx1uFoTg6l0fA2.jpg","release_date":"2013-02-06","title":"Die Hard : Belle journée pour mourir","video":false,"vote_average":5.334,"vote_count":6224,"credit_id":"5adf0934c3a3686adc009582","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ffi2k8g5NOXbfwYhpg0HyZfx5Vz.jpg","genre_ids":[18,27],"id":133805,"original_language":"en","original_title":"Carrie","overview":"Timide et surprotégée par sa mère très pieuse, Carrie est une lycéenne rejetée par ses camarades. Le soir du bal de fin d’année, elle subit une sale blague de trop. Carrie déchaîne alors de terrifiants pouvoirs surnaturels auxquels personne n’échappera...","popularity":37.221,"poster_path":"/pzVUMegZlWHHf7g9IdFkA3SjBw8.jpg","release_date":"2013-10-16","title":"Carrie, la vengeance","video":false,"vote_average":6.027,"vote_count":4343,"credit_id":"5ae3072d0e0a262a67036d15","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2eznGndOi8s9CGReAvcQ8PEULwm.jpg","genre_ids":[37],"id":5176,"original_language":"en","original_title":"3:10 to Yuma","overview":"Revenu blessé de la guerre de Sécession, Dan Evans a établi sa famille dans un ranch. La sécheresse a ravagé ses terres, décimé son troupeau et miné la considération que lui portent sa femme et ses enfants, en particulier son aîné Will, âgé de 14 ans. A la suite d'une attaque de diligence, le célèbre bandit Ben Wade passe par la ville de Bisbee où il est arrêté avec le concours fortuit de Evans. Recherché pour ses hold-up et ses meurtres répétés, Wade doit être convoyé vers Contention, à trois jours de cheval, pour embarquer sur un train à destination de Yuma, où se trouve le tribunal fédéral. Contre une prime qui peut sauver son ranch, Dan Evans s'engage dans l'escorte qui doit accompagner le dangereux criminel. Il est bientôt rejoint par son fils Will, fasciné par l'aura du tueur.","popularity":26.156,"poster_path":"/4dYVFb0PsN8mtdfFac4Hzi3BhcM.jpg","release_date":"2007-09-06","title":"3h10 pour Yuma","video":false,"vote_average":7.211,"vote_count":3448,"credit_id":"5ae780ddc3a368134500e0d9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kukeEqfKiybvnyppV1RilJrbSI9.jpg","genre_ids":[35,18],"id":16857,"original_language":"en","original_title":"The Dangerous Lives of Altar Boys","overview":"","popularity":8.04,"poster_path":"/4uTWXZ2Rvizl3ycMHtODfRjks4W.jpg","release_date":"2002-06-14","title":"The Dangerous Lives of Altar Boys","video":false,"vote_average":6.6,"vote_count":152,"credit_id":"5b068f4a9251410da200a812","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qcquSEEdkKeXDmyKvrAKWznk2Cs.jpg","genre_ids":[28,36,12,18],"id":271969,"original_language":"en","original_title":"Ben-Hur","overview":"Ben-Hur retrace l’histoire épique de Judah Ben-Hur, un prince accusé à tort de trahison par Messala, son frère adoptif, officier de l’armée romaine. Déchu de son titre, séparé de sa famille et de la femme qu’il aime, Judah est réduit à l’esclavage. Après des années en mer, Judah revient sur sa terre natale dans le but de se venger. Il va y rencontrer son destin.","popularity":25.243,"poster_path":"/xo6niyf90QTimKOppsIiKPuDhIL.jpg","release_date":"2016-08-17","title":"Ben-Hur","video":false,"vote_average":5.733,"vote_count":1618,"credit_id":"5b1d32a09251414b9b01adf2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xGPdONnVgWxW9qI44x8XJGxEcKl.jpg","genre_ids":[27,878,53,10770],"id":223263,"original_language":"en","original_title":"Inhumanoid","overview":"","popularity":3.48,"poster_path":"/uYfkEe8nVNdzeJyXf1fdW7uSFOW.jpg","release_date":"1996-07-23","title":"Inhumanoid","video":false,"vote_average":6.0,"vote_count":4,"credit_id":"5b90ff740e0a2665a600c63d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/z2uuQasY4gQJ8VDAFki746JWeQJ.jpg","genre_ids":[99,12],"id":515042,"original_language":"en","original_title":"Free Solo","overview":"Free Solo est un portrait époustouflant, intime et sans faille du grimpeur soliste libre Alex Honnold, alors qu'il se prépare pour réaliser son rêve de toujours : escalader la face du rocher le plus célèbre du monde...  El Capitan haute de plus de 900 mètres dans le parc national de Yosemite... sans corde. Célébrée comme l'un des plus grands exploits sportifs toutes catégories confondues, l'ascension d'Honnold a établi la norme ultime : la perfection ou la mort. Réussissant ce défi, Honnold inscrit son histoire dans les annales de l'accomplissement humain. Free Solo est à la fois un thriller au bord de votre siège et un portrait inspirant d'un athlète qui a dépassé notre compréhension actuelle du potentiel physique et mental humain. Le résultat est une démonstration de l'esprit humain à son apogée.","popularity":17.88,"poster_path":"/v4QfYZMACODlWul9doN9RxE99ag.jpg","release_date":"2018-09-28","title":"Free Solo","video":false,"vote_average":7.91,"vote_count":1263,"credit_id":"5ba56ec59251412df701fa3f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2E2bGNMDOEmTpgiwdI4w7G6mxli.jpg","genre_ids":[18,80,53],"id":478820,"original_language":"fr","original_title":"L'Empereur de Paris","overview":"Sous le règne de Napoléon, François Vidocq, le seul homme à s'être échappé des plus grands bagnes du pays, est une légende des bas-fonds parisiens. Laissé pour mort après sa dernière évasion spectaculaire, l'ex-bagnard essaye de se faire oublier sous les traits d'un simple commerçant. Son passé le rattrape pourtant, et, après avoir été accusé d'un meurtre qu'il n'a pas commis, il propose un marché au chef de la sûreté : il rejoint la police pour combattre la pègre, en échange de sa liberté. Malgré des résultats exceptionnels, il provoque l'hostilité de ses confrères policiers et la fureur de la pègre qui a mis sa tête à prix…","popularity":15.419,"poster_path":"/oO7pMcnuMFN0kLZ6iVgsT65TPpV.jpg","release_date":"2018-12-19","title":"L'Empereur de Paris","video":false,"vote_average":6.322,"vote_count":473,"credit_id":"5c0ac70e925141479a04cc54","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ww7eC3BqSbFsyE5H5qMde8WkxJ2.jpg","genre_ids":[27,878,28,12],"id":443791,"original_language":"en","original_title":"Underwater","overview":"Une équipe scientifique sous-marine fait face à un tremblement de terre. Sous l'eau, ils vont devoir essayer de survivre.","popularity":35.521,"poster_path":"/5a1WZ8qgcxw9gLJD7JQVfHeY0NN.jpg","release_date":"2020-01-08","title":"Underwater","video":false,"vote_average":6.286,"vote_count":2989,"credit_id":"5c0ac757c3a368251c04f89d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/88r25ghJzVYKq0vaOApqEOZsQlD.jpg","genre_ids":[35,10749],"id":459992,"original_language":"en","original_title":"Long Shot","overview":"Un journaliste tente de surmonter une dépression en retrouvant son amoureuse qu'il avait perdu de vue. Celle-ci est depuis devenue une des femmes les plus puissantes de la planète...","popularity":97.432,"poster_path":"/9WhbRgCW30ZXRtJ4jwPNAfJgIEy.jpg","release_date":"2019-05-02","title":"Séduis-moi si tu peux !","video":false,"vote_average":6.733,"vote_count":2574,"credit_id":"5c0ac7a1c3a368252a051d79","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/spQjZHP7lMVAMLun98W4YA1c2jL.jpg","genre_ids":[35,12,14],"id":296100,"original_language":"en","original_title":"The Night Before","overview":"Pendant une décennie, Ethan, Isaac et Chris ont célébré la veille de Noël avec une nuit de débauche et d'hilarité. Devenus adultes, les amis d'enfance considèrent qu'il est temps désormais d'abolir la tradition. Ils se préparent donc à passer une dernière veille de Noël entre amis.","popularity":25.385,"poster_path":"/fAHpxenDKQ1cZt3X6XFdqnXMEuA.jpg","release_date":"2015-11-20","title":"The Night Before","video":false,"vote_average":6.098,"vote_count":1623,"credit_id":"5c1fdaf3c3a3686ff9ea3d18","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ckNp6LPhp1roR8dVI16q5u3LUMg.jpg","genre_ids":[53,9648,27],"id":463684,"original_language":"en","original_title":"Velvet Buzzsaw","overview":"Un critique redouté, une galeriste glaçante et une assistante ambitieuse s'emparent des tableaux d'un peintre récemment décédé... avec des conséquences funestes.","popularity":22.16,"poster_path":"/3rViQPcrWthMNecp5XnkKev6BzW.jpg","release_date":"2019-02-01","title":"Velvet Buzzsaw","video":false,"vote_average":5.363,"vote_count":1841,"credit_id":"5c5b342d0e0a2624f763b902","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s6cgAveWCam2hYgdPhD3WbrjSBt.jpg","genre_ids":[28,53,27],"id":9456,"original_language":"en","original_title":"The Crow: Salvation","overview":"Bien qu'il ait toujours clamé son innocence pour le meurtre de sa petite amie, Lauren, Alex est exécuté sur la chaise électrique. Au cours de l'électrocution, le masque de cuir et de métal fond et imprime au visage sans vie une cicatrice évoquant une tête de corbeau. Guidé par l'oiseau, Alex revient d'entre les morts pour obtenir justice. Sa quête le conduit dans un monde de cauchemars et de corruption. Alors que la confrontation finale avec le maître du complot approche, Alex commence à craindre ce qu'il va découvrir.","popularity":20.492,"poster_path":"/wA8nRfRyv17CCIn0xFsH9aZe7jw.jpg","release_date":"2000-01-23","title":"The Crow : Salvation","video":false,"vote_average":5.562,"vote_count":317,"credit_id":"5c644c459251412fbffe8234","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4PPC7fKClu0u7NTbo5xgV4vb5VD.jpg","genre_ids":[80,27,9648],"id":4232,"original_language":"en","original_title":"Scream","overview":"Casey Becker, une belle adolescente, est seule dans la maison familiale. Elle s'apprête à regarder un film d'horreur, mais le téléphone sonne. Au bout du fil, un serial killer la malmène, et la force à jouer à un jeu terrible : si elle répond mal à ses questions portant sur les films d'horreur, celui-ci tuera son copain… Sidney Prescott sait qu'elle est l'une des victimes potentielles du tueur de Woodsboro. Celle-ci ne sait plus à qui faire confiance. Entre Billy, son petit ami, sa meilleure amie Tatum et son frère Dewey, ses copains de classe Stuart et Randy, la journaliste arriviste Gale Weathers et son caméraman Kenny qui traînent tout le temps dans les parages et son père toujours absent, qui se cache derrière le masque du tueur ?","popularity":222.513,"poster_path":"/9LfX3IBeByGdFkmkmNztKBr4nYv.jpg","release_date":"1996-12-20","title":"Scream","video":false,"vote_average":7.4,"vote_count":6649,"credit_id":"5c8548480e0a2618885af9bd","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/2vq5GTJOahE03mNYZGxIynlHcWr.jpg","genre_ids":[18,28,36],"id":359724,"original_language":"en","original_title":"Ford v Ferrari","overview":"Relate l’histoire vraie qui a conduit l’ingénieur automobile visionnaire américain Caroll Shelby à faire équipe avec le pilote de course britannique surdoué Ken Miles. Bravant l’ordre établi, défiant les lois de la physique et luttant contre leurs propres démons, les deux hommes n’avaient qu’un seul but : construire pour le compte de Ford Motor Company un bolide révolutionnaire capable de renverser la suprématie de l’écurie d’Enzo Ferrari sur le mythique circuit des 24 heures du Mans en 1966…","popularity":106.651,"poster_path":"/2KQI0x6AEdbiN6z4LWjKZHukMzZ.jpg","release_date":"2019-11-13","title":"Le Mans 66","video":false,"vote_average":8.005,"vote_count":7576,"credit_id":"5ca5825d9251415ebe6bd1eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uRoA67sM5vvCI4cplxhl67BTPly.jpg","genre_ids":[18,80],"id":457799,"original_language":"en","original_title":"Extremely Wicked, Shockingly Evil and Vile","overview":"Liz, une mère célibataire tombée amoureuse de Ted Bundy, refuse de croire à ses crimes pendant des années. Un drame inspiré de faits réels.","popularity":24.753,"poster_path":"/a7dVwEBU3vupg3hZQMeyL6ksz0F.jpg","release_date":"2019-05-02","title":"Extremely Wicked, Shockingly Evil and Vile","video":false,"vote_average":7.014,"vote_count":3242,"credit_id":"5ccee31a0e0a262d7bff4feb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/kIZzOU6ZSbcyejTK0c5BBeF3YfD.jpg","genre_ids":[14,28,53],"id":834,"original_language":"en","original_title":"Underworld: Evolution","overview":"La lutte millénaire que se livrent vampires et lycans est sur le point de connaître un tournant décisif… Pour avoir découvert le secret du massacre de sa famille, Selene, la redoutable guerrière vampire, est plus que jamais seule et menacée. Ses véritables ennemis ne sont pas forcément ceux qu'elle croyait. Michael, devenu le premier hybride à la fois vampire et lycan, aimerait se joindre à elle, mais il est incapable de contrôler la part lycan qui fait rage en lui. Pour chacun d'eux, il est temps de percer le mystère de leurs origines et de la guerre, mais dans cette quête de vérité, ils devront affronter les plus puissants des adversaires, les plus proches aussi... Plus que jamais, au plus profond des ténèbres, loin du regard des hommes, se joue le sort du monde...","popularity":38.313,"poster_path":"/lfTRmqf0rQ101evfT0u5KK9JhJj.jpg","release_date":"2006-01-12","title":"Underworld 2 - Evolution","video":false,"vote_average":6.58,"vote_count":3882,"credit_id":"5cdddbe39251415386ce377a","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/snll1zUi2oxIah9qifXOvbfjcrG.jpg","genre_ids":[27,53],"id":417384,"original_language":"en","original_title":"Scary Stories to Tell in the Dark","overview":"Dans un manoir abandonné, un groupe de jeunes trouve un livre qui raconte des histoires terrifiantes. Mais cette trouvaille n’est pas sans conséquence : la lecture du livre permet à ses effroyables créatures de prendre vie… La petite ville va alors faire face à une vague de morts particulièrement atroces, et chacun devra affronter ses pires peurs pour sauver les habitants et arrêter ce carnage.","popularity":30.743,"poster_path":"/f0GiRCqW3fMby4uIfBVajOnZjpn.jpg","release_date":"2019-08-08","title":"Scary Stories","video":false,"vote_average":6.498,"vote_count":2549,"credit_id":"5d4d91761283e9001488c131","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ldf6VZyHyOVmBBO92PKgzNdCPJA.jpg","genre_ids":[36,18,10749],"id":376540,"original_language":"ru","original_title":"Матильда","overview":"Nicolas II, l'empereur de Russie, rencontre la danseuse polonaise, Matilda Kschessinska, qui a assuré la gloire du ballet russe. Une passion naît entre eux, une passion qui pourrait changer le cours de l'histoire russe. Un amour devenu une légende. Chacun connaît dans sa vie des jours qui peuvent la changer pour toujours, quand surgit l'essentiel. Tu écoutes la voix de l'amour, et tu fais ton choix. Mais si le souverain d'un empire aime une danseuse dont la beauté l'ensorcelle…","popularity":12.598,"poster_path":"/bXaaEJOxhNIjqXgHtUfaw1ARgcp.jpg","release_date":"2017-10-25","title":"Mathilde","video":false,"vote_average":6.007,"vote_count":69,"credit_id":"5d56a250e8131d3e278b6a0c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cBqFgXWDxzurJf8B388MHTgkzlO.jpg","genre_ids":[27,9648],"id":41446,"original_language":"en","original_title":"Scream 4","overview":"Dix ans se sont écoulés depuis les terribles meurtres commis par Ghostface. Sydney Prescott est parvenue à tourner la page, mais c’est tout de même avec appréhension qu’elle retourne à Woodsboro pour le lancement de son premier roman. Ses retrouvailles avec sa cousine Jill ainsi qu’avec le duo de choc Dewey et Gale seront de courte durée : Ghostface est de retour mais cette fois-ci, les règles vont changer.","popularity":113.875,"poster_path":"/6b7QW0rseIiD6b5hqCFPqE378t.jpg","release_date":"2011-04-13","title":"Scream 4","video":false,"vote_average":6.464,"vote_count":3542,"credit_id":"5d951b342c6b7b0013922eee","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/lIubEsQJdgZjl9Eol025eX53lWk.jpg","genre_ids":[27,878,9648],"id":60935,"original_language":"en","original_title":"The Thing","overview":"La paléontologue Kate Lloyd part en Antarctique rejoindre une équipe de scientifiques norvégiens qui a localisé un vaisseau extraterrestre emprisonné dans la glace. Elle y découvre un organisme qui semble s'être éteint au moment du crash, de multiples années auparavant. Mais une manipulation élémentaire libère accidentellement la créature de sa prison glacée. Capable de reproduire à la perfection tout organisme vivant, elle s'abat sur les membres de l'expédition, les décimant un à un. Kate s'allie au pilote américain Carter pour tenter de mettre fin au carnage. Aux confins d’un continent aussi fascinant qu’hostile, le prédateur protéiforme venu d’un autre monde tente de survivre et de prospérer aux dépens d’humains terrorisés qu’il infecte et pousse à s’entre-tuer. The Thing sert de prélude au film culte de 1982, réalisé par John Carpenter, dont il reprend le titre.","popularity":28.626,"poster_path":"/cmrvnec66dZc4GIV0FDasOjf0Ub.jpg","release_date":"2011-10-12","title":"The Thing","video":false,"vote_average":6.21,"vote_count":2792,"credit_id":"5e0fcfc858361b0010c100d6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/AsqUSUqXrK8JfH8WEQnCXVbIAv6.jpg","genre_ids":[878,53,27],"id":520763,"original_language":"en","original_title":"A Quiet Place Part II","overview":"Après les événements mortels survenus dans sa maison, la famille Abbot doit faire face au danger du monde extérieur. Pour survivre, ils doivent se battre en silence. Forcés à s’aventurer en terrain inconnu, ils réalisent que les créatures qui attaquent au moindre son ne sont pas la seule menace qui se dresse sur leur chemin…","popularity":83.763,"poster_path":"/1zSCVOFFkT7JtOoBInPmGQGJAfE.jpg","release_date":"2021-05-21","title":"Sans un bruit 2","video":false,"vote_average":7.493,"vote_count":6083,"credit_id":"5e69023f151c5c001305213c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ziUusnkcp197dJCrAGWWqclPcyi.jpg","genre_ids":[28],"id":145923,"original_language":"en","original_title":"Death Match","overview":"","popularity":4.031,"poster_path":"/x2R7xF7V1paiM1dKdbi9RJRJFKh.jpg","release_date":"1994-10-26","title":"Death Match","video":false,"vote_average":4.7,"vote_count":8,"credit_id":"5e9dfd653dc3130023a84919","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ovggmAOu1IbPGTQE8lg4lBasNC7.jpg","genre_ids":[14,878,12],"id":412656,"original_language":"en","original_title":"Chaos Walking","overview":"Dans un futur proche, les femmes ont disparu. Le monde de Todd Hewitt n’est habité que par des hommes, tous soumis au Bruit, une mystérieuse force qui révèle leurs pensées et permet à chacun de connaître celles des autres. Lorsqu’une jeune femme, Viola, atterrit en catastrophe sur cette planète, elle s’y retrouve en grand danger… Todd jure de la protéger mais, pour réussir, il va devoir révéler sa force intérieure et percer les sombres secrets qui étouffent son monde…","popularity":168.654,"poster_path":"/aDgMdqlX7bcDuQznDMTOq7iEm68.jpg","release_date":"2021-02-24","title":"Chaos Walking","video":false,"vote_average":6.595,"vote_count":2186,"credit_id":"5ea726f4514c4a00218aa422","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gzhVcfC5j0sTnS4WJzBrCS0Vkr0.jpg","genre_ids":[28,12,878],"id":166424,"original_language":"en","original_title":"Fantastic Four","overview":"Quatre jeunes marginaux se téléportent dans un univers alternatif et dangereux qui modifie leur forme physique de façon choquante. Après que leurs vies aient été irrémédiablement changées, la fine équipe doit apprendre à maîtriser ses nouvelles capacités et à travailler de concert pour sauver la Terre d’un ancien allié devenu leur némésis.","popularity":41.892,"poster_path":"/aVGL67lLyUJmmpgmrsgRDkDY8Nm.jpg","release_date":"2015-08-05","title":"Les 4 Fantastiques","video":false,"vote_average":4.418,"vote_count":5825,"credit_id":"5eb2a48acdbaff0021b56757","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nnSjkUOJGfKTy4bnVPsbl4pyL0x.jpg","genre_ids":[18,28,53,80],"id":13635,"original_language":"fr","original_title":"L'Instinct de mort","overview":"De retour de la guerre d'Algérie, Jacques Mesrine refuse le travail que lui propose son père. Avec un ami d'enfance, il commence sa carrière de voyou auprès de Guido, le parrain local. Il prendra rapidement du galon, entre cambriolages et évasions spectaculaires. Et ce malgré les suppliques de sa première épouse, une Espagnole qui lui donnera 3 enfants. Avec Jeanne Schneider, en revanche, il vivra une romance à la Bonnie and Clyde avant de devenir en France l'ennemi public n° 1.","popularity":15.606,"poster_path":"/w6in5U5BWcA65C5772dOSZsEks6.jpg","release_date":"2008-10-22","title":"Mesrine : L'Instinct de mort","video":false,"vote_average":7.336,"vote_count":892,"credit_id":"5ef069146e3deb0036a3dae1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3Ywbn6XkpBBemuoThyUwr0opLmG.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":14.968,"poster_path":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.321,"vote_count":842,"credit_id":"5ef2858260620a003867bf96","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":381630,"original_language":"da","original_title":"1864: Brødre i krig","overview":"Danemark, milieu du XIXe siècle. Le pays vit dans l'euphorie de sa victoire contre la Prusse et l'Autriche. Deux frères, Peter et Laust, ont vu revenir de la guerre leur père, cultivateur. Ils sont amoureux de la jolie Inge, la fille de l'intendant.","popularity":3.91,"poster_path":"/eOrLERHeUWvfZJ2vdJhpfwvS4RO.jpg","release_date":"2014-10-12","title":"1864 : Amour et trahisons en temps de guerre","video":false,"vote_average":6.5,"vote_count":6,"credit_id":"5f18a6654284ea0034382242","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vAsFwNkxV0cHJWRJXkshg76rJRQ.jpg","genre_ids":[10751,18],"id":43959,"original_language":"en","original_title":"Soul Surfer","overview":"L'histoire de Bethany Hamilton, championne de surf qui a continué à pratiquer parmi les professionnels après s'être fait arracher le bras par un requin.","popularity":28.19,"poster_path":"/5HdYdQrhHGuCgpLNl890S1Kriz2.jpg","release_date":"2011-04-08","title":"Soul Surfer","video":false,"vote_average":7.038,"vote_count":1152,"credit_id":"5f2ee079559d220035712515","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/r1BmcsQb41zARDGgRSSP2qRthVV.jpg","genre_ids":[99],"id":729779,"original_language":"en","original_title":"The Way I See It","overview":"Un regard sans précédent sur les coulisses des présidences de Barack Obama et de Ronald Reagan par le prisme du photographe officiel de la Maison-Blanche, Pete Souza. Ce dernier a été le témoin oculaire des responsabilités qu'impliquent le fait d'être la personne à la tête de la première puissance mondiale.","popularity":6.376,"poster_path":"/jxbjC3Pzs9WTD7yz7aMMzm6fBIE.jpg","release_date":"2020-09-18","title":"The Way I See It","video":false,"vote_average":7.667,"vote_count":27,"credit_id":"5f4e958212aabc0034b23855","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lA5fOBqTOQBQ1s9lEYYPmNXoYLi.jpg","genre_ids":[35,28,12,878],"id":590223,"original_language":"en","original_title":"Love and Monsters","overview":"Un jeune homme tente de survivre dans un monde post-apocalyptique, envahi par des monstres. Un expert lui enseigne la manière de les combattre...","popularity":58.355,"poster_path":"/718NnyxyQuBQcGWt9sdelA1Zc3h.jpg","release_date":"2020-10-16","title":"Love and Monsters","video":false,"vote_average":7.312,"vote_count":3880,"credit_id":"5f638d3fd236e6003479ec23","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4XGOVKGlcgMWCn8AoVRf9bs9EWg.jpg","genre_ids":[16,10751],"id":96899,"original_language":"en","original_title":"Goodnight Moon & Other Sleepytime Tales","overview":"","popularity":3.259,"poster_path":"/yYQ9UiFwEqyP2Pl6w2FCLWmSeut.jpg","release_date":"1999-12-06","title":"Goodnight Moon & Other Sleepytime Tales","video":false,"vote_average":10.0,"vote_count":1,"credit_id":"5fbff29b323eba003f004af1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg","genre_ids":[878,28,12],"id":580489,"original_language":"en","original_title":"Venom: Let There Be Carnage","overview":"Environ un an après avoir affronté Riot, Eddie Brock « cohabite » toujours avec le symbiote Venom. Alors qu’il tente de relancer sa carrière de journaliste d'investigation, Eddie se rend en prison pour interviewer le tueur en série Cletus Kasady. Il ignore que ce dernier est lui aussi l'hôte d'un symbiote, Carnage.","popularity":84.833,"poster_path":"/9j21DXo7Gwtfxj81iC20AbOqumt.jpg","release_date":"2021-09-30","title":"Venom: Let There Be Carnage","video":false,"vote_average":6.8,"vote_count":9675,"credit_id":"5fdaa611eda4b700403fbc88","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vu5Y8qFqlzcboDbbZIMTAgj0KLb.jpg","genre_ids":[9648,27],"id":591273,"original_language":"en","original_title":"Fear Street: 1994","overview":"Deux adolescentes homosexuelles, à deux époques distinctes, l'une dans les années 1600 et l'autre au milieu des années 1990, se retrouvent confrontées aux horreurs de leur petite ville de Shadyside...","popularity":32.16,"poster_path":"/eiHSvvfVnv5BMJsUPSwFVek3htn.jpg","release_date":"2021-06-28","title":"Fear Street Partie 1 : 1994","video":false,"vote_average":6.7,"vote_count":2173,"credit_id":"60dd6baccb9f4b0047452f20","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sXw75q37IsFWgIIrjMZwfCXO1BF.jpg","genre_ids":[9648,27],"id":591274,"original_language":"en","original_title":"Fear Street: 1978","overview":"En 1978, le camp de vacances Nightwing est divisé entre les campeurs et les moniteurs de la ville prospère de Sunnyvale et les campeurs et le personnel d'entretien de la ville défavorisée de Shadyside. Mais, lorsque des horreurs de l'histoire commune des deux petites villes prennent vie, ils doivent s'unir afin de résoudre un mystère terrifiant, avant qu'il ne soit trop tard.","popularity":43.038,"poster_path":"/9dlDkIEO0N4E2hX9KfnOR9RNk1U.jpg","release_date":"2021-07-08","title":"Fear Street Partie 2 : 1978","video":false,"vote_average":7.195,"vote_count":1814,"credit_id":"60dd6ceb6c449c005d230081","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6viJBbovWxJYavdjPy7UPTLvaOS.jpg","genre_ids":[9648,27],"id":591275,"original_language":"en","original_title":"Fear Street: 1666","overview":"En 1666, une ville coloniale est en prise à une chasse aux sorcières hystérique, qui aura des conséquences mortelles pour les siècles à venir. Il appartient aux adolescents de 1994 d'essayer de mettre fin à la malédiction qui sévit dans leur petite ville, avant qu'il ne soit trop tard.","popularity":20.289,"poster_path":"/dNEGghLIdDDFn16rik85nFUACAc.jpg","release_date":"2021-07-14","title":"Fear Street Partie 3 : 1666","video":false,"vote_average":7.132,"vote_count":1615,"credit_id":"60efd9440f21c6002ac30164","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10770],"id":77246,"original_language":"pt","original_title":"David and Lisa","overview":"","popularity":3.477,"poster_path":"/wQFMB6aRYBFGDjfVjIgqLUjwyiV.jpg","release_date":"1998-11-01","title":"David and Lisa","video":false,"vote_average":5.5,"vote_count":13,"credit_id":"616c3b31037264006a851d78","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gVjiwn600GPSbL36I7wO62gH6Uw.jpg","genre_ids":[28,53,80],"id":695080,"original_language":"en","original_title":"American Night","overview":"John Kaplan, ancien faussaire devenu marchand d’art, a tout perdu : sa galerie a littéralement explosé et sa petite amie vient de le larguer. C’est alors que Vincent, son demi-frère, débarque avec une authentique toile disparue d’Andy Warhol : la Marilyn Rose. Qu’importe la façon dont cette toile est arrivée ici, John pense avoir enfin trouvé une solution à tous ses problèmes. Mais c’est sans compter sur Michael Rubino, chef mafieux et peintre raté, qui débarque dans sa vie et kidnappe son ex-petite amie. L’enjeu est clair : c’est le tableau contre la vie sauve de l’amour de sa vie.","popularity":9.239,"poster_path":"/isN2CPsxUNyU8z5ig1xxoXfHOF5.jpg","release_date":"2021-10-01","title":"American Night","video":false,"vote_average":4.119,"vote_count":42,"credit_id":"617b0c8371f0950029155fff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":72867,"original_language":"en","original_title":"Hellboy: The Seeds of Creation","overview":"","popularity":4.136,"poster_path":"/358FTzyn2TusjvdqoW0lLMr7KTY.jpg","release_date":"2004-07-27","title":"Hellboy: The Seeds of Creation","video":false,"vote_average":8.0,"vote_count":6,"credit_id":"6209ff6f30f79c006c9b6044","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lcITbesmy0IBO6TXTAgQHJE6Asx.jpg","genre_ids":[18,9648,53],"id":619979,"original_language":"en","original_title":"Deep Water","overview":"Vic et Melinda Van Allen est un couple aisé de la Nouvelle-Orléans dont le mariage s'écroule sous le poids de la rancœur, de la jalousie et du doute. Alors que leurs provocations et manipulations mutuelles s'intensifient, les choses se transforment rapidement en un jeu du chat et de la souris mortel lorsque les amants de Melinda commencent à disparaître.","popularity":162.788,"poster_path":"/8p6TnnMQnXHXdbbAABMo0qYwnx5.jpg","release_date":"2022-03-18","title":"Eaux Profondes","video":false,"vote_average":5.799,"vote_count":1283,"credit_id":"62366afdd7cd060045a4b82a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6LtEzA3Umx9mc0lq1g8xOfluGPx.jpg","genre_ids":[10752,18,36],"id":650031,"original_language":"da","original_title":"Skyggen i mit øje","overview":"Pendant la Deuxième Guerre mondiale, le sort de quelques habitants de Copenhague bascule quand une école est bombardée par erreur. Un film inspiré de faits réels.","popularity":22.978,"poster_path":"/3yobxWw9MHXE3NDdJYyUhdjExJ0.jpg","release_date":"2021-10-28","title":"Et le ciel s'assombrit","video":false,"vote_average":7.813,"vote_count":470,"credit_id":"62366b5846aed4001e23bbc4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/epE4VnwJkqWEQIYLvWYxBj277W3.jpg","genre_ids":[53,9648],"id":833425,"original_language":"en","original_title":"No Exit","overview":"Lors d'une tempête de neige et bloquée sur une aire de repos isolée dans les montagnes, une étudiante découvre une fillette kidnappée, cachée dans un van.","popularity":30.712,"poster_path":"/bpK6THMN77CMr6dOJiJ8yGfvCJG.jpg","release_date":"2022-02-24","title":"Sans Issue","video":false,"vote_average":6.902,"vote_count":1070,"credit_id":"62366b9e312345007933f6f5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/6JU2ysRVOHqav0Hs6BUv4mvvDxZ.jpg","genre_ids":[28],"id":646389,"original_language":"en","original_title":"Plane","overview":"Le pilote Brodie Torrance sauve des passagers d'un coup de foudre en effectuant un atterrissage risqué sur une île déchirée par la guerre seulement pour découvrir que survivre à l'atterrissage n'était que le début. Lorsque de dangereux rebelles prennent la plupart des passagers en otage, la seule personne sur laquelle Torrance peut compter pour obtenir de l'aide est Louis Gaspare, un meurtrier accusé qui a été transporté par le FBI.","popularity":54.644,"poster_path":"/gjehBA5udM0ZoeqnRSTh9whhrai.jpg","release_date":"2023-01-12","title":"Mayday","video":false,"vote_average":6.966,"vote_count":2064,"credit_id":"635996ea1684f700810bd0eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/G1OEUuUX8OeTaCQODEimSqYelq.jpg","genre_ids":[99,16],"id":1046759,"original_language":"en","original_title":"Shadow","overview":"","popularity":0.923,"poster_path":"/khp3SpSuaVeZTi6GYPVBzBXZ8c1.jpg","release_date":"2021-10-30","title":"Shadow","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"639a2a698ddc34008c6d2e0f","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1081172,"original_language":"en","original_title":"Playing Dead: Resident Evil from Game to Screen","overview":"","popularity":2.047,"poster_path":"/mQd1zksjORwsG6WY6uSBotGC8D8.jpg","release_date":"2002-07-30","title":"Playing Dead: Resident Evil from Game to Screen","video":false,"vote_average":1.0,"vote_count":1,"credit_id":"63d9decd3dc313007d80d039","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/rfBUlspOpxPavxrhkhvzlBlwfD8.jpg","genre_ids":[80,53],"id":372343,"original_language":"en","original_title":"The Snowman","overview":"Après la disparition mystérieuse d'une mère de famille, ne reste plus d'elle que l'écharpe offerte par son fils, enroulée autour d'un bonhomme de neige apparu dans son jardin. Le détective Harry Hole mène l'enquête.","popularity":24.675,"poster_path":"/qWIcNYBbmOpmtaAL5JonfoU0Ftd.jpg","release_date":"2017-10-12","title":"Le Bonhomme de neige","video":false,"vote_average":5.2,"vote_count":2170,"credit_id":"63f32e2aa24c5000a13d80f1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nBEFrdcVhwceGSFw83RksxY9Blg.jpg","genre_ids":[35,27],"id":649609,"original_language":"en","original_title":"Renfield","overview":"Le mal ne saurait survivre une éternité sans un petit coup de pouce. \r Dans cette version moderne du mythe de Dracula, Renfield est l’assistant torturé du maître le plus narcissique qui ait jamais existé : Dracula. Renfield est contraint par son maître de lui procurer des proies et de pourvoir à toutes ses requêtes, mêmes les plus dégradantes. Mais après des siècles de servitude, il est enfin prêt à s’affranchir de l’ombre du Prince des ténèbres. À la seule condition qu’il arrive à mettre un terme à la dépendance mutuelle qui les unit.","popularity":33.993,"poster_path":"/lm3y4RNPu4aRDePsX5CkB9ndEdQ.jpg","release_date":"2023-04-07","title":"Renfield","video":false,"vote_average":6.566,"vote_count":1446,"credit_id":"6426c424a3e4ba0095f23fd8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pLm9j7o5InoWaG2tlaQABYR2cAx.jpg","genre_ids":[27],"id":968051,"original_language":"en","original_title":"The Nun II","overview":"En France, en 1956, un prêtre est assassiné dans un internat. Après la mort du prêtre, il se passe des choses qui ne peuvent plus être expliquées rationnellement. Sœur Irène est une nouvelle fois confrontée à un pouvoir démoniaque. Elle se rend vite compte que c'est le démon Valak qui est de retour et qui se prépare à ses méfaits meurtriers.","popularity":112.134,"poster_path":"/yOrY0pByezFe8Eo3AcxW5zCBj5w.jpg","release_date":"2023-09-06","title":"La Nonne : La Malédiction de Sainte-Lucie","video":false,"vote_average":6.802,"vote_count":1809,"credit_id":"64a6ebe5cae63200af74d2c8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18,14],"id":1184877,"original_language":"en","original_title":"Goodbye, Casanova","overview":"","popularity":2.298,"poster_path":"/4c4Nx9NltqrtK2NWsNYEshjMSho.jpg","release_date":"2000-01-01","title":"Goodbye, Casanova","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6515dddfcadb6b02c051f391","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/gg4zZoTggZmpAQ32qIrP5dtnkEZ.jpg","genre_ids":[28,53,80],"id":891699,"original_language":"en","original_title":"Silent Night","overview":"L'histoire de vengeance d’un père tourmenté ayant été témoin de la mort de son fils, victime d’une balle perdue lors d’un affrontement entre gangs la veille de Noël. Alors qu’il se remet d’une blessure lui ayant couté la parole, il s’entraîne sans relâche afin de venger la mort de son fils.","popularity":70.535,"poster_path":"/olOmXkNlSk4ysw7VWdhdyL2EEz6.jpg","release_date":"2023-11-30","title":"Silent Night","video":false,"vote_average":6.298,"vote_count":612,"credit_id":"651d4009c50ad2014dcff24c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/s2k1T7LbdRJ7EbtdeO9B8pmG47p.jpg","genre_ids":[27,9648],"id":43931,"original_language":"en","original_title":"My Soul to Take","overview":"Dans la petite ville de Riverton, Massachusetts, un serial killer a juré de revenir assassiner les sept enfants nés la nuit sanglante où il a été assassiné. Seize ans plus tard, il semble bien être de retour pour exécuter sa vengeance mais avait-il finalement survécu à cette nuit d'horreur ou bien s'agit-il du tueur réincarné dans l'un des sept enfants devenus adolescents ?","popularity":13.155,"poster_path":"/wki4T2y9I0KyV6apAOiE6r9OKSt.jpg","release_date":"2010-10-08","title":"My Soul to Take","video":false,"vote_average":5.531,"vote_count":501,"credit_id":"65c443b399259c017da53180","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4Volm1PMedzf85yKZYbt5K5Gj8s.jpg","genre_ids":[18,35],"id":123455,"original_language":"en","original_title":"The Florentine","overview":"","popularity":5.365,"poster_path":"/sErgwOIFeP4cvg93HotWEyDMGhi.jpg","release_date":"1999-04-19","title":"The Florentine","video":false,"vote_average":5.2,"vote_count":9,"credit_id":"65f2554299259c00ca5c4902","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4Volm1PMedzf85yKZYbt5K5Gj8s.jpg","genre_ids":[18,35],"id":123455,"original_language":"en","original_title":"The Florentine","overview":"","popularity":5.365,"poster_path":"/sErgwOIFeP4cvg93HotWEyDMGhi.jpg","release_date":"1999-04-19","title":"The Florentine","video":false,"vote_average":5.2,"vote_count":9,"credit_id":"65f53c343fe160014ac49c01","department":"Sound","job":"Orchestrator"},{"adult":false,"backdrop_path":"/iraunnwrss2DJy4xayyntWHaAZR.jpg","genre_ids":[18,10770],"id":56831,"original_language":"en","original_title":"The Sunset Limited","overview":"Un homme empêche un autre de se jeter sous un métro d'Harlem pour se suicider. Leur rencontre sera le début d'un échange d'idées et de points de vue sur la société qui les entoure.","popularity":15.039,"poster_path":"/pbB1ArVRqynO0NaP5BGzS6LHneh.jpg","release_date":"2011-02-12","title":"The Sunset Limited","video":false,"vote_average":7.178,"vote_count":411,"credit_id":"662ddefea199a60122727487","department":"Sound","job":"Original Music Composer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":2300,"iso_639_1":null,"file_path":"/fb3TfFITlOC0BN3kNpUXj1FL0LN.jpg","vote_average":5.312,"vote_count":1,"width":1533}]}}