{"adult":false,"also_known_as":["Georges Wilson du T.N.P.","George Wilson","Georges Willson","Жорж Вильсон"],"biography":"Georges Wilson (de son vrai nom Georges Willson), né le 6 octobre 1921 à Champigny-sur-Marne (Val-de-Marne), et mort le 3 février 2010 au centre hospitalier de Rambouillet (Yvelines), est un acteur et metteur en scène français, successeur de Jean Vilar à la tête du TNP.\n\nIl est le père de Jean-Marie Wilson, musicien de jazz, et de l'acteur Lambert Wilson.\n\nGeorges Wilson, fils illégitime d'un père français inconnu, porte le nom de sa mère, fille d'un chimiste anglais natif de Leicester, venu travailler dans les sucreries françaises de Picardie.\n\nIl suit, dès 1945, les cours de Pierre Renoir à l'école de la rue Blanche. Deux ans plus tard, il entre à la compagnie Grenier-Hussenot.\n\nEn 1952, il est recruté par Jean Vilar au Théâtre national populaire (TNP) et se produit au Festival d'Avignon.\n\nEn 1963, il succède à Jean Vilar à la direction du TNP. Jusqu'à son départ en 1972, il joue et met en scène de nombreuses pièces classiques. Il monte notamment sur les planches pour L'École des femmes de Molière, et En attendant Godot de Samuel Beckett. Il met en scène la pièce de Sartre Huis clos, ainsi que l'opéra Falstaff de Verdi.\n\nIl est aussi à l'origine de la construction de la petite salle Gémier du palais de Chaillot à Paris.\n\nDe 1957 à sa mort, il enseigne à l'école de théâtre de Charles Dullin. En 1978, il prend la direction artistique du Théâtre de l'Œuvre dirigé par Georges Herbert.\n\nÀ la télévision, il interprète plusieurs téléfilms, dont La Nuit des rois de Claude Loursais, en 1957, et L'Huissier de Pierre Tchernia, en 1990. Georges Wilson se lance dans l'écriture et la réalisation de film avec La Vouivre, en 1988.\n\nGeorges Wilson a également joué dans un très grand nombre de films.\n\nIl meurt le 3 février 2010 à 88 ans, au Centre hospitalier de Rambouillet. Après des obsèques célébrées en l'église Saint-Roch de Paris, il est inhumé dans le cimetière communal de Clairefontaine-en-Yvelines.\n\nSource: Article \"Georges Wilson\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1921-10-16","deathday":"2010-02-03","gender":2,"homepage":null,"id":7277,"imdb_id":"nm0933447","known_for_department":"Acting","name":"Georges Wilson","place_of_birth":"Champigny-sur-Marne, Val-de-Marne, France","popularity":8.876,"profile_path":"/hifU1QhRKnX44VyrRBHmPldTsRy.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/dAHrR2Avzpdpii9RGRGglJqt0BU.jpg","genre_ids":[10749,18],"id":537,"original_language":"fr","original_title":"Je ne suis pas là pour être aimé","overview":"50 ans, huissier de justice, le cœur et le sourire fatigués, Jean-Claude Delsart a depuis longtemps abandonné l'idée que la vie pouvait lui offrir des cadeaux. Jusqu'au jour où il s'autorise à pousser la porte d'un cours de tango...","popularity":5.184,"poster_path":"/s2jpb1nj0mvtxqKxVhLhnDnJ2dG.jpg","release_date":"2005-10-12","title":"Je ne suis pas là pour être aimé","video":false,"vote_average":6.7,"vote_count":26,"character":"Père de Jean-Claude","credit_id":"52fe424ec3a36847f8014133","order":2},{"adult":false,"backdrop_path":"/rKRUaqinsn3tTJfriEeSz3gEril.jpg","genre_ids":[18,36,10752],"id":2391,"original_language":"fr","original_title":"L'Honneur d'un capitaine","overview":"L'honneur d'un capitaine est mis en cause au cours d'un débat télévisé sur la guerre d'Algérie. Sa femme va tenter de le réhabiliter.","popularity":3.179,"poster_path":"/vC8Jbphkzph5cRcjMbgJAfpm11k.jpg","release_date":"1982-12-29","title":"L'Honneur d'un capitaine","video":false,"vote_average":6.0,"vote_count":12,"character":"Bâtonnier","credit_id":"52fe4353c3a36847f804be57","order":4},{"adult":false,"backdrop_path":"/58d0AkSzJGkfcGOG8UN8hrV6uux.jpg","genre_ids":[28,12,35],"id":2926,"original_language":"en","original_title":"The Three Musketeers","overview":"D'Artagnan se lie d'amitié avec trois mousquetaires du roi Louis XIII. La reine Anne d'Autriche leur confie la mission de lui rapporter de Londres des ferrets qu'elle a imprudemment offerts au duc de Buckingham.","popularity":48.79,"poster_path":"/vpsXFBHFyyqFGijGi2I6f1JzHXw.jpg","release_date":"1973-12-11","title":"Les Trois Mousquetaires","video":false,"vote_average":6.836,"vote_count":280,"character":"Treville","credit_id":"52fe4375c3a36847f8055ac9","order":12},{"adult":false,"backdrop_path":"/lrtss3dLnhIsrcytVrN4ACKskmv.jpg","genre_ids":[80,10749],"id":3427,"original_language":"fr","original_title":"Max et les ferrailleurs","overview":"Un policier décide d'arrêter une bande de malfrats amateurs. Il leur tend un piège afin de pouvoir les surprendre en flagrant délit.","popularity":12.566,"poster_path":"/nrHzQDXCCbRGlZH9wPtp7jYP7A2.jpg","release_date":"1971-02-17","title":"Max et les ferrailleurs","video":false,"vote_average":7.1,"vote_count":113,"character":"Le Commissaire","credit_id":"52fe4393c3a36847f805edfd","order":4},{"adult":false,"backdrop_path":"/zgW0dbMOqVfpsefYYIRh0AO5Z7D.jpg","genre_ids":[18,35],"id":5144,"original_language":"fr","original_title":"Marquise","overview":"Évocation de la vie de la marquise du Parc, jeune danseuse remarquée par Molière sur un marché lyonnais. A Paris, elle finira par danser à Versailles au bras de Louis XIV. Elle deviendra la maîtresse de Racine, qui écrira par amour pour elle Andromaque.","popularity":9.149,"poster_path":"/4FlAhORNIfOwL5XPEtXUbSAKnTK.jpg","release_date":"1997-08-20","title":"Marquise","video":false,"vote_average":5.6,"vote_count":39,"character":"Floridor","credit_id":"52fe43f6c3a36847f807abe5","order":7},{"adult":false,"backdrop_path":"/sAwid2NijZMJ8GVvgPtEXkIYtLL.jpg","genre_ids":[16,878,14,12],"id":22500,"original_language":"fr","original_title":"Gandahar","overview":"Pour avoir oublié le monstre Métamorphe au fond d'un océan, les Gandahariens, habitants d'une heureuse planète, sont voués à la disparition. Heureusement, Métamorphe, effrayé par sa mort prochaine, devra les ressusciter afin de puiser en eux l'énergie nécessaire à son immortalité.","popularity":12.977,"poster_path":"/lklPNc4tGsDbXjrwLDNm8hXCueT.jpg","release_date":"1987-12-11","title":"Gandahar","video":false,"vote_average":6.996,"vote_count":117,"character":"Métamorphe (voice)","credit_id":"52fe4443c3a368484e019145","order":4},{"adult":false,"backdrop_path":"/5ekGWawVJRnVzVsOqQMF9UpkZGP.jpg","genre_ids":[18],"id":31332,"original_language":"it","original_title":"Lo straniero","overview":"L'action se déroule à Alger, en 1935. Meursault, un homme apparemment insensible, mène une vie monotone. Lorsque sa vieille mère s'éteint, il ne manifeste aucune émotion visible. Tout semble le laisser indifférent : l'amour de son amie Marie, la promotion proposée par son directeur… Ses relations avec Raymond Sintès, personnage louche aux activités de souteneur, le conduiront pourtant à commettre un meurtre non prémédité. Condamné à mort, il refuse l'absolution proposée par le prêtre. Une adaptation fidèle et méticuleuse du chef-d'œuvre d'Albert Camus.","popularity":11.717,"poster_path":"/qrbgTHejOrHBYd4IG0u28lSQAv3.jpg","release_date":"1967-10-14","title":"L'Étranger","video":false,"vote_average":6.859,"vote_count":71,"character":"Examining Magistrate","credit_id":"52fe44749251416c9101150d","order":20},{"adult":false,"backdrop_path":"/e7HB7J6TG19lc9sVbB7zNHLjPvC.jpg","genre_ids":[35],"id":60430,"original_language":"fr","original_title":"Le Mouton enragé","overview":"Nicolas Mallet est un modeste employé de banque résigné à la médiocrité sociale pour la sécurité que lui procure son emploi. Introverti et terne, avec l'assistance et sous les directives d'un ancien camarade de lycée, Claude Fabre, il va devenir un séducteur assuré, un arriviste opportuniste sans ambition définie. Aux lendemains de la crise du pétrole, le Bel Ami des années 70 connaît une remarquable ascension sociale, en s'appuyant exclusivement sur les femmes qu'il séduit presque sans le vouloir, tout en étant téléguidé par Fabre. Allant chercher le pouvoir auprès de ceux qui le régentent, sachant se rendre indispensable, il va réussir son ascension et favoriser celle de sa première conquête.","popularity":8.251,"poster_path":"/rrv1ixoF2uvwAjiPpWsf0xo3r88.jpg","release_date":"1974-03-13","title":"Le Mouton enragé","video":false,"vote_average":6.4,"vote_count":42,"character":"Lourceuil","credit_id":"52fe4624c3a368484e080fa3","order":9},{"adult":false,"backdrop_path":"/yN7kiVhfZx9j05xXeqFs9KnbneL.jpg","genre_ids":[10749,35,14],"id":60543,"original_language":"it","original_title":"C'era una volta","overview":"Une jeune et belle paysanne napolitaine au tempérament volcanique essaie de conquérir le coeur du Prince d'Espagne, qui doit, sur ordre de son père le Roi, se trouver une épouse italienne. Elle décide de se faire passer pour l'une d'entre elles...","popularity":10.652,"poster_path":"/z0XGC6Hd3AXwj7eYFuUZcQOnluL.jpg","release_date":"1967-10-19","title":"La Belle et le cavalier","video":false,"vote_average":5.8,"vote_count":34,"character":"Jean-Jacques Bouché","credit_id":"52fe462ac3a368484e08249d","order":2},{"adult":false,"backdrop_path":"/AtAkxlCCAhEPzJLoMoBZeUG5vz6.jpg","genre_ids":[35,12],"id":46521,"original_language":"fr","original_title":"Tintin et le Mystère de la Toison d'or","overview":"Après la mort du capitaine Thémistocle Paparanic, le vieil ami du capitaine Haddock, celui-ci hérite d'un navire appelé « La Toison d'or ». Arrivés à Istanbul, où le navire est ancré, Tintin et le capitaine rencontrent M. Karabine, un homme d'affaires qui s'obstine à vouloir l'acheter malgré son état de délabrement.","popularity":17.101,"poster_path":"/rOBxyy1JxIWFXI2F3T17a3C7spi.jpg","release_date":"1961-12-06","title":"Tintin et le Mystère de la Toison d'or","video":false,"vote_average":6.161,"vote_count":84,"character":"Captain Haddock","credit_id":"52fe46fcc3a36847f811d687","order":1},{"adult":false,"backdrop_path":"/1QHixg67k4ipBvE6Qejw5u5MTQW.jpg","genre_ids":[27],"id":49361,"original_language":"it","original_title":"Non si sevizia un paperino","overview":"Un journaliste enquête sur des meurtres d'enfants dans un petit village en Italie.","popularity":13.255,"poster_path":"/unTYv1muZv9rEWQdWdpj320BkZz.jpg","release_date":"1972-09-29","title":"La Longue Nuit de l'exorcisme","video":false,"vote_average":7.354,"vote_count":346,"character":"Francesco","credit_id":"52fe4791c3a36847f813cb47","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[36,10770],"id":69125,"original_language":"fr","original_title":"L'Affaire Dreyfus","overview":"Durant l'été 1894, l'Etat-Major français découvre l'existence d'un traître. Alsacien et juif, l'officier français Alfred Dreyfus fait un coupable idéal. Par manque de preuves pertinentes, le Ministère de la Guerre crée un faux document l'accablant. Jugé et condamné, Dreyfus est déporté sur l'île du Diable.  En mars 1896, l'Armée débusque le vrai coupable, mais ne revient pas sur son jugement. La vérité éclate en 1898 grâce à la mobilisation d'intellectuels ébranlés par le J'Accuse...! de Zola. Dreyfus ne sera acquitté qu'en 1899,à la faveur d'une grâce présidentielle, puis finalement réhabilité en 1906.","popularity":5.392,"poster_path":"/uagn5wz7qsXmQtxXltnWIV04jP5.jpg","release_date":"1995-05-18","title":"L'Affaire Dreyfus","video":false,"vote_average":5.8,"vote_count":5,"character":"De Boideffre","credit_id":"52fe47bac3a368484e0d6865","order":5},{"adult":false,"backdrop_path":"/wCCkR1knGde0xfTx10Hq1gT5JsD.jpg","genre_ids":[12,35,80],"id":83764,"original_language":"fr","original_title":"Cache Cash","overview":"Perché au sommet d'un arbre, au coeur de la Sologne, Antoine va découvrir de bien drôles de choses. Tout d'abord Liza, fillette canadienne de dix ans venue passer ses vacances en France, avec laquelle il va se lier d'amitié. Mais aussi la découverte d'un trésor caché de 40 millions qui va les entraîner dans de périlleuses aventures...","popularity":4.204,"poster_path":"/8yljKospGmz5j1HgBJBkTwYM5o6.jpg","release_date":"1994-02-09","title":"Cache Cash","video":false,"vote_average":5.9,"vote_count":7,"character":"Louis","credit_id":"52fe48be9251416c91096cf5","order":1},{"adult":false,"backdrop_path":"/dQCf8F8E38FuQnosa7xbWh7MDLC.jpg","genre_ids":[18,80],"id":91165,"original_language":"fr","original_title":"La Tribu","overview":"Olivier Rohan, un jeune médecin généraliste ambitieux, assure des vacations pour arrondir ses fins de mois au service de réanimation de l'hôpital où il était interne. Il découvre, par hasard, que certains confrères importants se livrent à des magouilles politico-financières. Une de ses amies, animatrice de radio qui tentait de faire éclater l'affaire, est victime d'un \"accident\". Fou de colère, Olivier se décide à prendre les choses en main et tente de rétablir justice et vérité...","popularity":4.559,"poster_path":"/7pZfVDMQ8H60DxE4Ii3GhreHFre.jpg","release_date":"1991-03-27","title":"La Tribu","video":false,"vote_average":5.7,"vote_count":3,"character":"Castaing","credit_id":"52fe48c69251416c750b2ec9","order":6},{"adult":false,"backdrop_path":"/vPzSrBKiBSDkTaJC8KpV8UGFdp5.jpg","genre_ids":[18,35,10749],"id":76198,"original_language":"fr","original_title":"La Gifle","overview":"Jean est professeur de géographie dans un lycée parisien. A 50 ans, il n'a rien perdu de son caractère irascible et s'attend à être muté pour avoir blessé deux policiers qui battaient un étudiant. Son tempérament quelque peu excessif ne simplifie pas ses relations avec sa fille, Isabelle, une adolescente qui désire abandonner ses études pour aller vivre avec Marc, le garçon dont elle est éprise. Une gifle retentissante précipite la rupture entre le père et la fille. Isabelle ne tend pas l'autre joue. Elle déménage aussitôt, emmenant avec elle Rémy, le frère de sa copine Christine. Jean ne l'entend pas de cette oreille. Une course-poursuite s'engage entre Isabelle, qui tient à sa fierté, et Jean, qui regrette son geste malheureux...","popularity":8.115,"poster_path":"/jVi1UGfWkKWbJGvUbad18fpYk7J.jpg","release_date":"1974-10-23","title":"La Gifle","video":false,"vote_average":6.7,"vote_count":90,"character":"Pierre","credit_id":"52fe492bc3a368484e11dd65","order":10},{"adult":false,"backdrop_path":"/fdCwGlr8so1ymJJI3VnBT8Qv4fX.jpg","genre_ids":[18],"id":85285,"original_language":"it","original_title":"La noia","overview":"Le fils d'un noble italien décédé et d'une riche Américaine oublie la déception de n'avoir aucun talent pour être peintre en succombant aux avances sexuelles d'un modèle amoral qui ne croit pas à l'amour.","popularity":4.484,"poster_path":"/gAr4c9tv55JVwMmgy7uSVmHADDy.jpg","release_date":"1963-12-04","title":"L'ennui et sa diversion, l'érotisme","video":false,"vote_average":6.1,"vote_count":10,"character":"Cecilia's Father","credit_id":"52fe49319251416c910a5815","order":5},{"adult":false,"backdrop_path":"/xSwar5EgCWZR6G79SqtZ3wjpO1x.jpg","genre_ids":[10752,35,12],"id":106579,"original_language":"fr","original_title":"Les hussards","overview":"Les hussards, ce sont le brigadier Le Gouce et le soldat Flicot qui, avec le général Bonaparte mais plus modestement que lui, participent à la campagne d'Italie. Deux amoureux, qui se moquent de la guerre et des ambitions d'un futur empereur, mettent en fuite les montures de nos lascars : un hussard sans son cheval, c'est comme un mari sans sa femme. Nos deux hussards courent le pays à la recherche de leurs carnes, pourchassés par leur régiment où ils passent pour des déserteurs...","popularity":3.302,"poster_path":"/p3PdwgLAOa0TfpsWcmztgEdzJUB.jpg","release_date":"1955-12-14","title":"Les hussards","video":false,"vote_average":6.2,"vote_count":11,"character":"le capitaine Georges","credit_id":"52fe4a6bc3a36847f81ccee7","order":3},{"adult":false,"backdrop_path":"/z1IyL7e4ZHmXNYND3aEK428fFfr.jpg","genre_ids":[35],"id":142379,"original_language":"fr","original_title":"Le Farceur","overview":"Edouard Berlon est un séducteur impénitent, qui vit chez son oncle Théodose avec son ex-femme Pilou, son frère Guillaume, et la bonne Olga. Un jour, il tombe amoureux d'Hélène, la femme d'un riche industriel, guère habituée à une telle fantaisie...","popularity":4.887,"poster_path":"/kqyuWC8PWbVXCKzq8M8mK2QslMZ.jpg","release_date":"1961-01-20","title":"Le Farceur","video":false,"vote_average":3.9,"vote_count":7,"character":"Guillaume Berlon","credit_id":"52fe4add9251416c750f0959","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":114646,"original_language":"fr","original_title":"Les ringards","overview":"Bidard, Aldo et Charlot sont trois malfrats minables que le commissaire Garmiche piste depuis des mois, les tenant pour de dangereux gangsters. Pris par erreur pour les auteurs d'un cambriolage, les trois « ringards » sont enfin placés sous mandat de dépôt. Mais Annie, femme de Garmiche et chargée de mission au ministère de la Condition pénitentiaire, les fait libérer pour illustrer sa politique libérale. En fait, elle devient l'égérie du groupe et son véritable chef : c'est sous sa direction que les trois voyous réussiront leur premier « gros coup » : le hold-up d'un fourgon postal entre Toulon et le circuit du Castelet.","popularity":3.408,"poster_path":"/zdsCkBUEtvscaK8bhIvg55fUR32.jpg","release_date":"1978-09-27","title":"Les ringards","video":false,"vote_average":5.0,"vote_count":2,"character":"Commissaire Garmiche","credit_id":"52fe4b53c3a36847f81fe2d3","order":4},{"adult":false,"backdrop_path":"/15x9KHsCs4KMdVdVlXU1W8WZ6Og.jpg","genre_ids":[80,18],"id":115162,"original_language":"fr","original_title":"Chair de poule","overview":"À Paris, les deux complices Daniel Boisset et Paul Genest sont surpris lors d’une tentative de cambriolage : la victime, après avoir blessé Daniel, est abattue par Paul. Alors que celui-ci s’enfuit, Daniel est capturé et accusé du meurtre, mais réussit à s’évader. Il trouve refuge dans un coin perdu des Alpes-Maritimes où il est embauché par Thomas, un brave garagiste. La jeune femme de Thomas, la pulpeuse et vénale Maria, découvre sa véritable identité et le contraint à percer le coffre-fort de son mari pour s’approprier son magot, mais ce dernier les prend sur le fait…","popularity":6.764,"poster_path":"/uAAoB68Dm1vVyML1oSnQfnFYAxl.jpg","release_date":"1963-11-13","title":"Chair de poule","video":false,"vote_average":6.8,"vote_count":18,"character":"Thomas","credit_id":"52fe4b62c3a36847f8201265","order":3},{"adult":false,"backdrop_path":"/anqLlc9oUMa5Q6ArG8Rewz13H2g.jpg","genre_ids":[18,36],"id":156231,"original_language":"fr","original_title":"Blanche","overview":"Au XIIIe dans une lugubre forteresse vivent un vieux seigneur jaloux, sa très jeune épouse Blanche, et son fils, adolescent amoureux de sa fragile belle-mère. Le roi, de passage chez son vassal, et son page succombent aussi au charme de la châtelaine, ce qui déclenche un drame où même l'innocence ne sera pas épargnée.","popularity":5.649,"poster_path":"/lzOnEtcY2nermoZqZYJ6VmMm8vO.jpg","release_date":"1972-01-26","title":"Blanche","video":false,"vote_average":5.9,"vote_count":34,"character":"The King","credit_id":"52fe4b989251416c910dfa2b","order":1},{"adult":false,"backdrop_path":"/tOH2ZhhVSJsxl66vHZM53ElvUgO.jpg","genre_ids":[10402,18],"id":182469,"original_language":"es","original_title":"El exilio de Gardel: Tangos","overview":"","popularity":4.49,"poster_path":"/zQRi8YujjyglVuBiMjDOGjB5xFs.jpg","release_date":"1985-11-06","title":"El exilio de Gardel: Tangos","video":false,"vote_average":6.7,"vote_count":12,"character":"Jean-Marie","credit_id":"52fe4c839251416c7511cd49","order":3},{"adult":false,"backdrop_path":"/5RgkfFx8jxprhbxJ8xob5tHE8FP.jpg","genre_ids":[18],"id":46768,"original_language":"it","original_title":"Beatrice Cenci","overview":"L'époque de l'Inquisition. Francesco Cenci, un seigneur sanguinaire, terrorise son entourage. Béatrice, sa fille, tente d'échapper à son père. Se rendant compte des agissements de celle-ci, il décide de l'enfermer au donjon. La jeune femme commence alors un jeu de manipulations afin de se soustraire au joug de son bourreau. C'est compter sans la cruauté des hommes...","popularity":9.786,"poster_path":"/40twNq6goVGQJam6D0qpQkdMBlE.jpg","release_date":"1969-11-14","title":"Liens d'amour et de sang","video":false,"vote_average":6.686,"vote_count":35,"character":"Francesco Cenci","credit_id":"53999b7ec3a3681d1b00180c","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":262129,"original_language":"fr","original_title":"Leviathan","overview":"","popularity":2.322,"poster_path":"/3IFAruxBHQSOjXETWkBKoSvq1zW.jpg","release_date":"1962-04-13","title":"Leviathan","video":false,"vote_average":4.6,"vote_count":4,"character":"Husband","credit_id":"575ac16d9251415a7d000175","order":6},{"adult":false,"backdrop_path":"/fvtE5EfU2iovfzfOgHrITndyISd.jpg","genre_ids":[35],"id":33337,"original_language":"fr","original_title":"Tendre Poulet","overview":"Lise Tanquerelle, commissaire à la ville, rencontre par hasard Antoine Lemercier, une vieille connaissance d'école, le jour où elle le renverse avec sa voiture. Il s'impose dans sa vie mouvementée, car Lise enquête sur des meurtres en série de plusieurs députés. Elle decouvre que tous fréquentaient la même callgirl...","popularity":9.271,"poster_path":"/rzHKScCssgA4gJZqNDxcYM4UgrU.jpg","release_date":"1978-01-18","title":"Tendre poulet","video":false,"vote_average":5.877,"vote_count":69,"character":"Alexandre Mignonac","credit_id":"535c1c10c3a3683091001966","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":283383,"original_language":"fr","original_title":"Mandrin met le feu aux poudres","overview":"On est sous le règne de Louis XV et, en 1750, la France est continuellement en guerre et le peuple, étouffé par les impôts, aime de moins en moins son Louis le Bien-Aimé. Le gouverneur du Dauphiné, en arrivant à Saint-Étienne-de-Saint-Geoirs, doit faire face aux opposants au régime qui se sont rassemblés autour du tonnelier Louis Mandrin. Celui-ci devient le justicier qui respecte son roi mais ne tolère pas l'oppression des pauvres par les taxes.","popularity":3.469,"poster_path":"/uURKlFFOroh69fIdjRNi7FGo4lh.jpg","release_date":"1962-12-19","title":"Mandrin met le feu aux poudres","video":false,"vote_average":0.0,"vote_count":0,"character":"Bélissard","credit_id":"53cffd430e0a265ded009c34","order":3},{"adult":false,"backdrop_path":"/9ASBW3H8mvkS8btXn0JYwO3ErA6.jpg","genre_ids":[],"id":296330,"original_language":"it","original_title":"Il generale dorme in piedi","overview":"Un colonel de l'armée a un problème : lorsqu'il se repose en position allongée, il se met à crier des phrases anarchistes et antimilitaristes. En raison de son sommeil agité, il est donc contraint de dormir debout.","popularity":4.616,"poster_path":"/whua4Dkihb8PRi5PCZ4DPorG8fP.jpg","release_date":"1974-10-05","title":"Il generale dorme in piedi","video":false,"vote_average":5.8,"vote_count":6,"character":"Gen. Botta","credit_id":"5432d1030e0a264649006471","order":11},{"adult":false,"backdrop_path":"/kGx1CqLpCBuhZfrNtKweJKb611F.jpg","genre_ids":[18],"id":98969,"original_language":"fr","original_title":"Le Rouge et le Noir","overview":"Au XIXe siècle à Besançon se déroule le procès de Julien Sorel, inculpé pour tentative de meurtre envers Madame de Rénal. En attendant le verdict, Julien revit son passé : simple fils de charpentier, sa volonté de s'élever socialement le conduit à devenir précepteur des enfants de monsieur de Rénal. Après avoir séduit sa femme, il s'éloigne de la famille pour mettre un terme aux rumeurs  et s'entiche de Mathilde, la fille du Marquis de la Mole. Madame de Rénal, rongée par les remords et la jalousie adresse une lettre d'aveux au marquis afin de révéler la liaison passé de son futur gendre...","popularity":9.163,"poster_path":"/b3s4BzBY9ZLqUr18JDVGo3FfZiA.jpg","release_date":"1954-10-29","title":"Le Rouge et le Noir","video":false,"vote_average":5.963,"vote_count":27,"character":"M. Binet","credit_id":"543e75c3c3a368251300221c","order":18},{"adult":false,"backdrop_path":"/3RGNByVjE0P3zVd0ZDv3WlGK20k.jpg","genre_ids":[53,27],"id":287084,"original_language":"en","original_title":"The Town that Dreaded Sundown","overview":"Soixante-cinq ans après les événements qui ont vu un tueur masqué terroriser une bourgade de l'Arkansas, les meurtres reprennent.","popularity":21.567,"poster_path":"/dHXH9Gzk14am6KFFG7B3W60P5R4.jpg","release_date":"2014-10-16","title":"The Town that Dreaded Sundown","video":false,"vote_average":5.8,"vote_count":429,"character":"Older Farmer","credit_id":"548029a49251416e74001d1c","order":25},{"adult":false,"backdrop_path":"/4QV8eBLXqcBfLS3Wf8XlTavO78S.jpg","genre_ids":[35,80],"id":57144,"original_language":"fr","original_title":"Faites sauter la banque!","overview":"Victor Garnier est ruiné. Il n’a plus un sou pour avoir fait confiance à un banquier, M. Durand‐Mareuil, et ainsi fait de mauvais placements de ses précieuses économies. Il décide alors d’organiser le casse de la banque responsable dans l’espoir d’y récupérer son bien. Il met toute sa famille à l’ouvrage pour creuser un tunnel qui le mènera de sa cave à cette fameuse banque située juste en face de chez lui… Il se retrouve alors confronté à une foule de problèmes : un policier plutôt fouineur, la visite de parents inattendus, et, surtout, les énigmes posées par la mise en place de cette maudite galerie.","popularity":9.931,"poster_path":"/r6cGdysyGhJ1ytCb9sLHkEfCUpe.jpg","release_date":"1964-02-25","title":"Faites sauter la banque","video":false,"vote_average":6.482,"vote_count":166,"character":"L'agent cycliste / The policeman","credit_id":"54b5852dc3a368166d0007a9","order":4},{"adult":false,"backdrop_path":"/ouQvArnCUKvGXjKqlKbf1V9rd3T.jpg","genre_ids":[80,53,18],"id":64465,"original_language":"it","original_title":"L'istruttoria è chiusa: dimentichi","overview":"Arrêté pour soupçon de délit de fuite, un architecte à succès est incarcéré en attendant son procès ou sa libération. Pendant son séjour en prison, il est témoin de la sombre réalité de la vie derrière les barreaux : un personnel corrompu, des détenus corrompus, un système judiciaire inhumain et le pouvoir de la Mafia.","popularity":6.209,"poster_path":"/28rPTLpadySlzQRO0OvfH80RdYc.jpg","release_date":"1971-10-27","title":"L'istruttoria è chiusa: dimentichi","video":false,"vote_average":6.7,"vote_count":24,"character":"Campoloni","credit_id":"53cfe7a5c3a3687761007cc8","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":394857,"original_language":"fr","original_title":"Au bout du bout du banc","overview":"","popularity":3.378,"poster_path":"/nIXHh1ZPmNSS7qcHqAjp0NcS3UI.jpg","release_date":"1979-06-06","title":"Au bout du bout du banc","video":false,"vote_average":3.0,"vote_count":2,"character":"Eric Oppenheim","credit_id":"5720ed2092514144940004aa","order":2},{"adult":false,"backdrop_path":"/6zSehfd7neBZpOWlmOM1on72N40.jpg","genre_ids":[10749,35],"id":58201,"original_language":"it","original_title":"Nudo di donna","overview":"","popularity":4.354,"poster_path":"/7a463RwbZpn6Tr0xRjuYhYcE47f.jpg","release_date":"1981-11-06","title":"Nu de femme","video":false,"vote_average":5.5,"vote_count":15,"character":"Arch. Zanetto","credit_id":"57301a3b92514102720023fc","order":3},{"adult":false,"backdrop_path":"/3Ywbn6XkpBBemuoThyUwr0opLmG.jpg","genre_ids":[28,53,80,18],"id":15362,"original_language":"fr","original_title":"L'ennemi public n°1","overview":"Les spectaculaires actions criminelles de Jacques Mesrine que les médias introniseront «Ennemi public n°1» et que toutes les polices de France traqueront sans répit jusqu'à sa mort.","popularity":14.771,"poster_path":"/grGCEm89Mu1iSgF3e2ZGpizQCMH.jpg","release_date":"2008-11-19","title":"Mesrine : L'Ennemi public n°1","video":false,"vote_average":7.321,"vote_count":842,"character":"Henri Lelièvre","credit_id":"575ac1a5c3a3683b5000156b","order":6},{"adult":false,"backdrop_path":"/v1GxuQAiqGeF0qj2ou34txv3MYG.jpg","genre_ids":[35,10752],"id":65628,"original_language":"it","original_title":"Il federale","overview":"Primo Arcovazzi, un membre fanatique des Brigate Nere (organisation fasciste), est chargé d'escorter un opposant au régime, le professeur Erminio Bonafé, des Abruzzes à Rome. Il accepte cette mission dans l'espoir de gagner une promotion en tant que « Federale ». Ils traversent une Italie dévastée, au bord de l'effondrement final, sous les bombardements et en proie à l'agonie. Malgré cette situation désespérée, une sorte d'amitié se développe entre eux. Primo, même lorsque les signes de destruction imminente se multiplient, ne perd pas confiance envers le régime. La fin est proche.","popularity":6.953,"poster_path":"/iPDBPLWMiijftzLN8QtQUJZNxa2.jpg","release_date":"1961-08-05","title":"Le Fédéral","video":false,"vote_average":6.9,"vote_count":58,"character":"Professor Erminio Bonafé","credit_id":"52fe4712c3a368484e0b37eb","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":414451,"original_language":"fr","original_title":"Itinéraire bis","overview":"Robert projette de s'acheter un camion pour être marchand ambulant avec Jeanne son amie. Mais il lui faut trouver l'argent et se rend pour cela chez un ancien ami Charles. Celui-ci devenu infirme ne peut l'aider, il vole donc à son frère ses économies et achète le camion pour Robert...","popularity":3.809,"poster_path":"/wwhkxtO3BdnLX6XD1wbq8UiEcya.jpg","release_date":"1983-09-06","title":"Itinéraire bis","video":false,"vote_average":1.0,"vote_count":1,"character":"Charles","credit_id":"57ce69f592514154ca001d22","order":0},{"adult":false,"backdrop_path":"/1I2jCH6fbyyoO7Jma3fkj0STVQq.jpg","genre_ids":[28,80,53],"id":68893,"original_language":"fr","original_title":"Le Bar du téléphone","overview":"Toni Veronese, petite frappe, s'attaque aux intérêts des frères Perez, truands recherchés dans tout le pays.","popularity":2.974,"poster_path":"/snVCPX1SFuYxATcLGCMNIy8kjKd.jpg","release_date":"1980-08-27","title":"Le Bar du téléphone","video":false,"vote_average":5.2,"vote_count":3,"character":"Léopold Kretzchman","credit_id":"52fe47adc3a368484e0d3d13","order":2},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":14.266,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Count Colonel","credit_id":"58663ed0c3a36852cc029601","order":12},{"adult":false,"backdrop_path":"/vkYoCoYgbBU29PzyTMgTE8UizVf.jpg","genre_ids":[18],"id":434643,"original_language":"it","original_title":"Il disordine","overview":"","popularity":3.957,"poster_path":"/jIP3xJm0QLCKOCstFxaZayUSgcv.jpg","release_date":"1962-03-16","title":"Il disordine","video":false,"vote_average":5.8,"vote_count":4,"character":"Don Giuseppe","credit_id":"58778c07c3a36850e3008207","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":461045,"original_language":"fr","original_title":"Jeanne d'Arc au bûcher","overview":"","popularity":0.879,"poster_path":null,"release_date":"1993-01-01","title":"Jeanne d'Arc au bûcher","video":false,"vote_average":0.0,"vote_count":0,"character":"Frere Dominique","credit_id":"59396d95c3a368787c011d39","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":461145,"original_language":"fr","original_title":"Le Théâtre National Populaire","overview":"Le T.N.P., le Théâtre National Populaire, un important théâtre expérimental dirigé par Jean Vilar. Franju combine des séquences de représentations théâtrales avec des images documentaires, créant des liens et des confrontations entre le théâtre et le monde réel.","popularity":1.332,"poster_path":"/bx9ntxFpcMPUz8C6ulrNoVgCp4J.jpg","release_date":"1956-06-08","title":"Le Théâtre National Populaire","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"593a59fcc3a3682344008deb","order":4},{"adult":false,"backdrop_path":"/6CZRHu3Wyrsl3bcpvWlZPX3Ifu4.jpg","genre_ids":[35],"id":50188,"original_language":"it","original_title":"Ecco noi per esempio...","overview":"Le poète Palmambrogio Guanziroli perd son portefeuille peu de temps après son arrivée à Milan. Il identifie le coupable, un photographe surnommé 'Click', et s'installe chez lui en attendant de récupérer son argent ou de faire publier sa poésie.","popularity":6.74,"poster_path":"/5658YScD3G7ZsbXQmVOYkSYSMDX.jpg","release_date":"1977-10-28","title":"Ecco noi per esempio...","video":false,"vote_average":5.3,"vote_count":37,"character":"Melano Melani","credit_id":"595621fbc3a3680d7305a385","order":9},{"adult":false,"backdrop_path":"/4RjyPqzXvfmH6fnVQ44Zr2IBQlY.jpg","genre_ids":[18],"id":131836,"original_language":"fr","original_title":"Une aussi longue absence","overview":"En banlieue parisienne, la patronne d'un bistrot est intriguée par un clochard qui passe tous les jours devant son établissement. Frappée par sa ressemblance avec son mari déporté quinze ans plus tôt, elle se met à le suivre et de nombreux indices la persuadent que c'est bien son époux. Patiemment, elle cherche à apprivoiser cet homme sans mémoire...","popularity":7.696,"poster_path":"/wdarAOFLB9GUJP6UsvHbNYCmh2x.jpg","release_date":"1961-05-17","title":"Une aussi longue absence","video":false,"vote_average":6.645,"vote_count":31,"character":"le clochard","credit_id":"59edf792c3a368752f024090","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494563,"original_language":"fr","original_title":"Un habit pour l'hiver","overview":"Trois hommes se rencontrent dans un bureau. L'un est chômeur et vient chercher du travail, l'autre est employé de bureau et le troisième revient d'un voyage. Silences, dialogues anodins, échanges pudiques... Les situations ambiguës se dénouent, les rapports s'éclaircissent. Le temps est à la mélancolie... --Ce texte fait référence à une édition épuisée ou non disponible de ce titre.","popularity":1.217,"poster_path":"/ierrqr04aeazorfCK1VaeDLtEpn.jpg","release_date":"1979-10-30","title":"Un habit pour l'hiver","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a414dc69251417403017155","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":503163,"original_language":"it","original_title":"Sulle vie di Damasco","overview":"","popularity":0.57,"poster_path":null,"release_date":"1974-03-27","title":"Sulle vie di Damasco","video":false,"vote_average":0.0,"vote_count":0,"character":"Shaul di Tarshis","credit_id":"5a78548c925141776300fb7a","order":2},{"adult":false,"backdrop_path":"/gfD5LbTaGo03ObONQYkNivIIh93.jpg","genre_ids":[35,80],"id":516876,"original_language":"it","original_title":"Sono stato io!","overview":"À Milan, un mythomane en mal de célébrité s'attribue le meurtre de la Strozzi, prima donna de la Scala.","popularity":1.936,"poster_path":"/fiSROIqHqICh8S04pdmAIUdmOHL.jpg","release_date":"1973-03-15","title":"La Grosse Tête","video":false,"vote_average":5.0,"vote_count":1,"character":"Public minister","credit_id":"5ac9eceb92514162b1052cdd","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":518359,"original_language":"fr","original_title":"Viens jouer dans la cour des grands","overview":"","popularity":2.271,"poster_path":"/5965sYeBrSzn3OwxaiZNn3fuuUv.jpg","release_date":"1997-11-29","title":"Viens jouer dans la cour des grands","video":false,"vote_average":0.0,"vote_count":0,"character":"Yves Louviers","credit_id":"5ad3bac3c3a3685c3c0059e5","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":528306,"original_language":"fr","original_title":"L'Huissier","overview":"Maître Malicorne, huissier de justice, est toujours exact dans l'exercice de ses fonctions. Le travail ne lui manque pas, ce dont il se réjouit. Il accumule les saisies et les expulsions sans la moindre pitié. Son principal client est un riche propriétaire nommé Gorgerin qui \"aime\" les pauvres car ils sont plus faciles à pressurer.","popularity":2.963,"poster_path":"/qREiyVKEa4lYeXFkLj0mKcE83H5.jpg","release_date":"1991-01-03","title":"L'Huissier","video":false,"vote_average":0.0,"vote_count":0,"character":"Saint-Pierre","credit_id":"5b158044925141782b00a70b","order":6},{"adult":false,"backdrop_path":"/honKkXacbFxtsRkIzJYAawJf76c.jpg","genre_ids":[18],"id":64252,"original_language":"fr","original_title":"Les Fruits de la Passion","overview":"Chine, 1929. O est placée par Sir Stephen dans une maison close où elle subit les pires sévices sexuels. Lors de la révolte des étrangers, un adolescent s'éprend d'O et la protège. Furieux, Sir Stephen le tue...","popularity":13.367,"poster_path":"/hPn5k5dGHRlPll64crabowjlL3l.jpg","release_date":"1981-06-03","title":"Les Fruits de la Passion","video":false,"vote_average":5.3,"vote_count":50,"character":"Narrator (voice)","credit_id":"5b1ce552c3a36848e9025815","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[80],"id":199779,"original_language":"it","original_title":"La violenza: Quinto potere","overview":"","popularity":2.41,"poster_path":"/g30Zgcd8HfUqjW2UZpdsfFwri8z.jpg","release_date":"1972-02-03","title":"La violenza: Quinto potere","video":false,"vote_average":4.0,"vote_count":2,"character":"Crupi","credit_id":"5b660af8925141406a07bd79","order":14},{"adult":false,"backdrop_path":"/h7frogZ2KRdJEhkBjU8Uju68QSk.jpg","genre_ids":[35,18,12],"id":188987,"original_language":"fr","original_title":"Le caïd","overview":"Hold-up sanglant et rapide près des raffineries de pétrole de l'étang de Berre. Poursuivi par une bande rivale, Toni s'enfuit avec une sacoche contenant trente millions de francs. Dans le train qui l'emmène à Paris, il menace avec son arme Justin Migonnet, un honnête professeur de philosophie se rendant à un congrès, le contraint à mettre cette sacoche dans sa valise et lui fait promettre de la rapporter à ses hommes, dès le lendemain, à l'hôtel Pigalle, situé rue Fontaine… Complètement perdu, Migonnet décide d'obéir aux ordres de Toni. Au moment de la restitution, c'est une jeune femme qui se présente, car une autre bande cherche à s'emparer du magot. Ils se retrouvent à l'hôtel où elle se fait passer pour sa nièce et devra, à partir de cet instant, se méfier de chacun. Peu à peu, la pègre de la capitale le prend pour un véritable caïd. Profitant d'un instant de répit de ses adversaires, il ira porter l'argent à des œuvres charitables avant de reprendre son train pour Arles.","popularity":2.549,"poster_path":"/Tkr2a09cywUEYtTozHGxH1KVgC.jpg","release_date":"1960-05-31","title":"Le caïd","video":false,"vote_average":5.5,"vote_count":12,"character":"Monsieur 'A'","credit_id":"5b83f73f0e0a264599040902","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":533484,"original_language":"fr","original_title":"Un monde nouveau","overview":"Pour trouver l'argent nécessaire à l'avortement de sa compagne, un jeune homme se décide à jouer les gigolos auprès d'une femme riche.","popularity":2.643,"poster_path":"/iBFl4Xsp0orMPIAjO6NkbSVXeiv.jpg","release_date":"1966-03-25","title":"Un monde nouveau","video":false,"vote_average":0.0,"vote_count":0,"character":"Le Patron","credit_id":"5b905af70e0a2665a8000fd3","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":164103,"original_language":"fr","original_title":"La Passion de Bernadette","overview":"Bernadette Soubirous a 22 ans lorsqu'elle rentre au couvent de Nevers en 1866. Native de Lourdes, elle y a été plusieurs fois visitée par la Sainte Vierge. Sa foi est lumineuse. Rustre et généreuse, elle accepte de souffrir en toute abnégation. En septembre 1878, elle est admise à prononcer ses voeux éternels. Elle meurt le mercredi de Pâques 1879 à 3 heures, comme Jésus Christ selon les Evangiles.","popularity":3.43,"poster_path":"/qDzuK8UOgjxhfD5LZoelbDxOPMr.jpg","release_date":"1990-05-09","title":"La Passion de Bernadette","video":false,"vote_average":7.3,"vote_count":3,"character":"Bishop Dupanloup","credit_id":"5c3936fd9251414dce72fcff","order":4},{"adult":false,"backdrop_path":"/lugVUlwpvVP7wnuvZCMoZBgUW2i.jpg","genre_ids":[18,10752],"id":65048,"original_language":"it","original_title":"Le quattro giornate di Napoli","overview":"Naples, 28 septembre 1943. En quatre jours de combat acharné, la population insurgée oblige l'armée allemande à quitter la ville, avant l'arrivée des alliés.","popularity":7.243,"poster_path":"/ccu8dTBKxoJDxNNURO01jU1oIgg.jpg","release_date":"1962-11-16","title":"La Bataille de Naples","video":false,"vote_average":7.548,"vote_count":42,"character":"Direttore del riformatorio","credit_id":"5cfd91f60e0a261b12ceb8e7","order":14},{"adult":false,"backdrop_path":"/aGpLZdV7qkwQbu52V7hE01wbAZB.jpg","genre_ids":[18,36],"id":104923,"original_language":"fr","original_title":"Le Dialogue des Carmélites","overview":"Durant la Révolution française, le clergé est persécuté. C'est la période de la Terreur. Dans un carmel à Compiègne, la vie des religieuses bascule.","popularity":7.275,"poster_path":"/5yW8duwP8vT0ucs8HtqtLY5neFW.jpg","release_date":"1960-06-01","title":"Le Dialogue des Carmélites","video":false,"vote_average":6.2,"vote_count":4,"character":"L'aumônier du Carmel","credit_id":"5d1d783e94d8a831163dcded","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18,36],"id":674351,"original_language":"fr","original_title":"La Mort de Danton","overview":"Drame en quatre actes de Georg Buchner, composé en 1835. La pièce, longtemps considérée comme injouable n'a été représentée pour la première fois qu'en janvier 1902 au théâtre Belle-Alliance de Berlin.Elle est mise en scène de façon très épurée et très \"moderne\" par Claude Barma, dans la traduction d'Arthur Adamov. Le personnage de Danton, truculent et jouisseur, plein d'humanité en est le héros.En 1794, après la chute des Hébertistes, Danton et Camille Desmoulins affrontent Robespierre, partisan d'intensifier la Terreur. Danton, le plus souvent entouré de femmes, dit sa lassitude du combat révolutionnaire et se décide à rencontrer Robespierre. Leurs deux personnalités se heurtent. Il est arrêté peu de temps après malgré de violents discours à l'Assemblée échangés entre les différents partisans. A son procès, Danton retrouve la puissance de ses harangues au peuple, mais dans la prison exprime à ses amis enfermés avec lui ses sentiments face à la mort.","popularity":3.326,"poster_path":null,"release_date":"1970-06-01","title":"La Mort de Danton","video":true,"vote_average":0.0,"vote_count":0,"character":"Georges-Jacques Danton","credit_id":"5e4c0b1e1e9225001dc71389","order":0},{"adult":false,"backdrop_path":"/mYnU5LqkCjWJLGSp9Oabbdq1GlI.jpg","genre_ids":[10752,28,18],"id":9289,"original_language":"en","original_title":"The Longest Day","overview":"1944. Les Alliés se préparent pour la grande offensive qu'ils ont prévue en Normandie et qui devrait définitivement débarrasser l'Europe du fléau nazi. Chaque état-major est en effervescence. Le général Eisenhower hésite quant à la date fixée, le 6 juin, en raison du mauvais temps. L'atterrissage des troupes aéroportées et le débarquement sur cinq plages normandes s'annoncent difficiles. Il faut créer des diversions pour semer la confusion chez l'ennemi. Pendant ce temps, la plus grande tranquillité règne dans le camp allemand. Le maréchal Rommel est même reparti en Allemagne. Puis soudain, la radio laisse tomber la seconde partie du vers de Verlaine qui annonce le début de l'opération.","popularity":27.524,"poster_path":"/fGLdpbIpvBVcOA1CenU8mImnLPq.jpg","release_date":"1962-09-25","title":"Le Jour le plus long","video":false,"vote_average":7.585,"vote_count":891,"character":"Alexandre Renaud","credit_id":"5e50ea3335811d0017553286","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[36,18,12],"id":701375,"original_language":"fr","original_title":"Mandrin, bandit gentilhomme","overview":"On est sous le règne de Louis XV et, en 1750, la France est continuellement en guerre et le peuple, étouffé par les impôts, aime de moins en moins son Louis le Bien-Aimé. Le gouverneur du Dauphiné, en arrivant à Saint-Étienne-de-Saint-Geoirs, doit faire face aux opposants au régime qui se sont rassemblés autour du tonnelier Louis Mandrin. Celui-ci devient le justicier qui respecte son roi mais ne tolère pas l'oppression des pauvres par les taxes","popularity":3.143,"poster_path":"/enp5rC3byWg54ayw95nwYU4iQnt.jpg","release_date":"1962-12-19","title":"Mandrin, bandit gentilhomme","video":false,"vote_average":7.0,"vote_count":1,"character":"Bélissard","credit_id":"5eb42b10c3514c002055e13a","order":2},{"adult":false,"backdrop_path":"/t5muPJsPPotHK9l55q1KBtnqjDw.jpg","genre_ids":[18,35],"id":354848,"original_language":"fr","original_title":"Asphalte","overview":"A l'aube des vacances d'été, des millions d'automobilistes s'empressent de rejoindre leur destination afin d'y oublier tous leurs soucis du quotidien. Cependant, pour Juliette, Albert, Les Jaeger et Arthur, la route s'avère être fatale et un accident survient alors. Cet évènement bouleversa leur vie à tout jamais.","popularity":4.674,"poster_path":"/xZwdmi717JkHp7A9yLKePMEFznw.jpg","release_date":"1981-01-07","title":"Asphalte","video":false,"vote_average":5.3,"vote_count":11,"character":"Le professeur Kalendarian","credit_id":"5f5b855cd8cc4a003ae8e5e0","order":8},{"adult":false,"backdrop_path":"/bKhGQWlZebqlxwYU8atAs4xvgYf.jpg","genre_ids":[35],"id":70802,"original_language":"fr","original_title":"Les Chinois à Paris","overview":"Les Chinois ont envahi la France. Devant leur calme et leur discipline, un seul moyen pour les chasser, faire de la France le pays du plus mauvais exemple. Quelques Français s'attelent à cette tâche...","popularity":7.122,"poster_path":"/7Mbt1Zi8Lbw1JhZuU3w7sXSmAuV.jpg","release_date":"1974-02-27","title":"Les Chinois à Paris","video":false,"vote_average":6.3,"vote_count":27,"character":"Lefranc","credit_id":"5f686b86c1ffbd0036d45f07","order":8},{"adult":false,"backdrop_path":"/lORkRlHcuVJ8tdN49qqfHpmnbjE.jpg","genre_ids":[35,10402],"id":63149,"original_language":"fr","original_title":"Dragées au poivre","overview":"Une bande de copains entichés de \"cinéma vérité\" part a la chasse aux images tous azimuts.","popularity":6.13,"poster_path":"/qxUD5z1UwjH2aGyFSjFhZIJuxxW.jpg","release_date":"1963-09-04","title":"Dragées au poivre","video":false,"vote_average":4.7,"vote_count":6,"character":"Casimir","credit_id":"5f8d5b5cce9e910035473c44","order":30},{"adult":false,"backdrop_path":"/rz1TKlEBiJwAiXFdT4BJDSlElP7.jpg","genre_ids":[18,10749],"id":64310,"original_language":"fr","original_title":"Les destinées sentimentales","overview":"Lorsque Jean et Pauline se rencontrent pour la première fois à Barbazac en Charente pendant un bal, elle a vingt ans. Lui est pasteur, père de famille et vient de se résigner à l'échec de son union avec Nathalie. Qu'importent les pressions de la bonne société protestante qui les entoure, dès lors leurs destinées sentimentales sont liées. Dans les soubresauts tragiques d'un monde en mutation ou s'ouvre la blessure inguérissable de la guerre de 14, ou s'effondrent les certitudes et les dynasties industrielles, l'amour de Jean et de Pauline est plus fort que le temps qui passe.","popularity":6.189,"poster_path":"/8a3EiJPpPCsmtBUhNVGBf5pPHSx.jpg","release_date":"2000-07-12","title":"Les destinées sentimentales","video":false,"vote_average":5.521,"vote_count":24,"character":"Robert Barnery","credit_id":"600470a2a76ac5003cac61ef","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":561744,"original_language":"fr","original_title":"Bonjour Toubib","overview":"24 heures dans la vie d'un humble médecin généraliste. Une vie pour le moins bien remplie... Comme tous les jours, le Dr Forget travaille du matin au soir (et même plus tard). Il voit des patients dans sa salle de consultation ou leur rend visite soit à domicile, soit à l'hôpital. Mais est-ce qu'aujourd'hui n'est qu'un autre jour ? Pas tout à fait puisque ce jour-là, Junior, le fils du Dr Forget, saura s'il a réussi ou non son examen à la faculté de médecine.","popularity":3.69,"poster_path":"/9eDy6YCkyUlYCwhgODxjLKfBxwz.jpg","release_date":"1957-03-06","title":"Bonjour Toubib","video":false,"vote_average":2.0,"vote_count":1,"character":"Timbarelle","credit_id":"605a243770b44400544f67af","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[12,37,10770,18],"id":367454,"original_language":"fr","original_title":"L'Aigle et le Cheval","overview":"Dernier descendant d'une célèbre famille d'éleveurs de chevaux, John Freemont est ruiné. Sa dernière chance est Prince, un poulain de race qu'il espère amener à la victoire dans la course des 3 ans à l'Hippodrome de San Diego. Trop vieux pour le monter, il choisit comme jockey, Paco, le jeune fils de sa servante indienne, qu'il traite comme son fils...","popularity":1.723,"poster_path":"/q7DVXiuMYvnlrqhH25aQqwkRPDd.jpg","release_date":"1994-11-14","title":"L'Aigle et le Cheval","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60beca827f05400027f61941","order":13},{"adult":false,"backdrop_path":"/5vt38ihbpeFfV9vwFhwP3w3TZvJ.jpg","genre_ids":[80,18,10749],"id":95549,"original_language":"fr","original_title":"Martin Roumagnac","overview":"Dans une petite ville de province, Blanche Ferrand, aventurière aux belles manières, espère épouser un riche consul, M. de Laubry, dont la femme est gravement malade. Un soir où elle assiste à un match de boxe, Blanche rencontre Martin Roumagnac, entrepreneur en maçonnerie, qui tombe éperdument amoureux d’elle. C’est le début d’une liaison passionnelle, à laquelle Blanche se prête d’abord par fantaisie puis par amour. Martin achète un terrain, lui fait construire une grande villa, se ruine pour elle. À la mort de la femme du consul, ce dernier se présente devant Blanche et la somme de faire un choix. Persuadé qu’elle le quittera, Martin tue Blanche et met le feu à leur maison. Au procès, Martin Roumagnac est acquitté par manque de preuves…","popularity":4.507,"poster_path":"/wJ1e0vehVcsI16NQlPqKyQxtVzk.jpg","release_date":"1946-12-18","title":"Martin Roumagnac","video":false,"vote_average":6.6,"vote_count":16,"character":"Un jeune homme dans le convoi funèbre (uncredited)","credit_id":"62095d7fdd83fa00b685943c","order":43},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":938998,"original_language":"fr","original_title":"Delphine Seyrig, portrait d'une comète","overview":"Portrait de Delphine Seyrig, comédienne et féministe.","popularity":1.31,"poster_path":"/1Y6lrbM2YlCuIAAXT1divHY1t7T.jpg","release_date":"2000-08-01","title":"Delphine Seyrig, portrait d'une comète","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"620bcd731bf87600679bb74e","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":559888,"original_language":"fr","original_title":"Maître après Dieu","overview":"","popularity":3.23,"poster_path":"/yqAjek3qMVHIAnxJWwXfO24uArO.jpg","release_date":"1951-03-02","title":"Maître après Dieu","video":false,"vote_average":0.0,"vote_count":0,"character":"A Jewish passenger (uncredited)","credit_id":"6211f09789b561006be088d9","order":21},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":561102,"original_language":"fr","original_title":"Lettre ouverte","overview":"","popularity":3.882,"poster_path":"/k4rmJ8Ccu2a0p6iWOMCW5VKCxXi.jpg","release_date":"1953-03-11","title":"Lettre ouverte","video":false,"vote_average":2.0,"vote_count":1,"character":"A tenant","credit_id":"621581a5323eba004508bf5e","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":966006,"original_language":"en","original_title":"La Gourmandise","overview":"Valentin assiste à l'enterrement de son père, mort d'une indigestion, mais ses agapes le feront arriver en retard au repas qui suit l'enterrement.","popularity":2.134,"poster_path":"/yxgcgO91md0Bom5os8MqGOWAXWe.jpg","release_date":"1962-03-07","title":"La Gourmandise","video":false,"vote_average":0.0,"vote_count":0,"character":"Valentin","credit_id":"62623144168ea3155677995d","order":0},{"adult":false,"backdrop_path":"/8dWqNuWiSV3QOPn0YTN4NZj3mfT.jpg","genre_ids":[35],"id":72898,"original_language":"fr","original_title":"Les sept péchés capitaux","overview":"Chaque sketch, réalisé par un jeune cinéaste proche de la Nouvelle Vague, illustre de façon humoristique un péché capital. « La Colère » (Sylvain Dhomme et Max Douy), « L’Envie » (Édouard Molinaro), « La Paresse » (Jean-Luc Godard), « La Luxure » (Jacques Demy), « L’Orgueil » (Roger Vadim), « La Gourmandise » (Philippe de Broca), « L’Avarice » (Claude Chabrol).","popularity":11.166,"poster_path":"/46kiGhdSO6UA3mT1fnQ5j2Ji6ud.jpg","release_date":"1962-03-07","title":"Les sept péchés capitaux","video":false,"vote_average":5.6,"vote_count":16,"character":"Valentin (segment \"La gourmandise\")","credit_id":"626241d2c1ffbd00a15c496f","order":11},{"adult":false,"backdrop_path":"/7D4D3gu0wP3rANn5EFcMxAUFXHG.jpg","genre_ids":[80,53],"id":144146,"original_language":"fr","original_title":"La Môme vert-de-gris","overview":"À propos d'une histoire d'or américain, l'agent du FBI Lemmy Caution intervient avec fougue et désinvolture sur le continent, traque, démasque et confond le nommé Rudy Saltierra. Il se fait en même temps une alliée de Carlotta, surnommée « la môme vert-de-gris », qui était pourtant la maîtresse du bandit.","popularity":4.488,"poster_path":"/wJ0FLqT11DFxHTpUNV5lDYKYv4y.jpg","release_date":"1953-05-26","title":"La Môme vert-de-gris","video":false,"vote_average":5.8,"vote_count":6,"character":"Duncan aka Melander","credit_id":"6281abe5031a1d009bd0992d","order":27},{"adult":false,"backdrop_path":"/A3k09rkM90rHys3dityhTcPyJC6.jpg","genre_ids":[80],"id":216684,"original_language":"fr","original_title":"Lucky Jo","overview":"Christopher Joett, sympathique mauvais garçon au grand cœur, porte la poisse à son entourage, ce qui lui a valu le surnom de «Lucky Jo». À sa sortie de prison, personne ne veut plus «monter de coups» avec lui. Seul, son ami Simon accepte de le recevoir. Ce dernier, reconverti en garagiste à Bougival, prête une Peugeot 404 à Jo pour qu'il aille revoir Mimi, son ancienne petite amie chanteuse dans un beuglant de Pigalle. Pendant que Jo fête ses retrouvailles avec sa belle, la malchance frappe de nouveau: des gangsters volent la 404 pour commettre un braquage et la police a aussitôt fait de retrouver le propriétaire du véhicule, le garagiste Simon…","popularity":8.725,"poster_path":"/yCMxNKYLYZnaGWAr9tfDxuHOqFk.jpg","release_date":"1964-11-12","title":"Lucky Jo","video":false,"vote_average":6.8,"vote_count":14,"character":"Simon Archambault","credit_id":"62d8206c1dbc88033747f041","order":8},{"adult":false,"backdrop_path":"/dcUl5dl0cexrK3QsHyR9F5adxco.jpg","genre_ids":[36,18,10749],"id":31551,"original_language":"en","original_title":"Lady Oscar","overview":"Une jeune femme est prise dans le tourbillon de l'Histoire dans les années qui précèdent la Révolution française. Élevée par son père comme un garçon, nommée officier dans la garde personnelle de la reine, elle est amenée, par son amour pour un ami d'enfance, à se ranger du côté du peuple.","popularity":9.917,"poster_path":"/5OHOjlLZUFgvXWeKWanpaYvmAwR.jpg","release_date":"1979-03-03","title":"Lady Oscar","video":false,"vote_average":5.3,"vote_count":28,"character":"M. de Bouillé, French Guard General","credit_id":"62d86caad705940067b11e3e","order":7},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":7.521,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"character":"","credit_id":"636132ea40d0fe0082680dd3","order":19},{"adult":false,"backdrop_path":"/bTWvU7IhDGdKe9rETG68297g9iz.jpg","genre_ids":[18],"id":147415,"original_language":"fr","original_title":"Terrain vague","overview":"En bordure des HLM parisiens s'étend un immense terrain vague qui conserve encore à notre époque des mystères et sert de refuge à des gens qui, aux heures de loisirs, s'échappent ou sont souvent éjectés de leurs logements surpeuplés. Ils se groupent par petites bandes plutôt inoffensives, partagent leurs premiers secrets, constituent leurs \"trésors\" et se soumettent à des rites sévères. Le caractère sacré de leurs révoltes est souligné par l’initiation par le saut aux yeux bandés et l'épreuve du sang. Une histoire d'amour impossible nait entre deux membres d'un même clan, Dan une belle jeune fille, garçonne, et Lucky, un garçon doux mais bagarreur.","popularity":3.347,"poster_path":"/hR407dedo6KrkR38Yac7w1Zm89v.jpg","release_date":"1960-11-09","title":"Terrain vague","video":false,"vote_average":5.8,"vote_count":6,"character":"Maître J.Royer","credit_id":"642dc684c9dbf90113de2c81","order":7},{"adult":false,"backdrop_path":"/soMI961NYTzsVHlnqRq1kZkh30z.jpg","genre_ids":[35],"id":53386,"original_language":"fr","original_title":"Le Diable et les Dix Commandements","overview":"Si le diable n’existait pas, les Dix commandements n’auraient aucune raison d’être… puisque la tentation n’existerait pas… Mais le mensonge et les vices se glissent partout dans les âmes humaines, surtout là où il ne faudrait pas, ce qui amuse beaucoup le Diable, grand meneur de jeu au sein de ces huit tranches de vie…","popularity":7.552,"poster_path":"/ukQJ5C1MHygcPG3Ve44LnikDu9M.jpg","release_date":"1962-09-14","title":"Le Diable et les Dix Commandements","video":false,"vote_average":5.5,"vote_count":26,"character":"Marcel Messager","credit_id":"6495d98a97eab40146543d3b","order":12},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":461806,"original_language":"fr","original_title":"Saint-Laurent : escalier vers la mer","overview":"Long métrage documentaire avec le biologiste et navigateur Jacques-Yves Cousteau. Plus de 400 ans après Cartier, l'équipe de la Calypso suit la trace des explorateurs qui ouvrirent aux Européens les portes d’un continent neuf. Le commandant Cousteau et son équipe évalueront ce qui a changé sur les rivages et sous les eaux après quatre siècles d'occupation intensive par les humains.","popularity":1.259,"poster_path":"/a8V2lPc5c2wBaCHqya0m6j8hCBg.jpg","release_date":"1982-10-13","title":"Saint-Laurent : escalier vers la mer","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"653cb704719aeb01387c6c6f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":954544,"original_language":"fr","original_title":"Les Rosenberg ne doivent pas mourir","overview":"","popularity":3.208,"poster_path":"/s1yLAuC9VzYWYEcuWwZB4IcLbZy.jpg","release_date":"1975-05-24","title":"Les Rosenberg ne doivent pas mourir","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e12f226a300b01641de1a5","order":3},{"adult":false,"backdrop_path":"/a8too47nsSdqQ7T3HZYNS4zaT17.jpg","genre_ids":[35,18],"id":80571,"original_language":"fr","original_title":"La Jument verte","overview":"Une jument verte fait la fortune de son propriétaire, le maquignon Haudoin. Peu après la mort de ce dernier, la guerre de 1870 éclate. Un jour son voisin Zephe Malloret dénonce Honoré, le fils Haudoin, franc-tireur, aux Prussiens. A la suite de cette dénonciation, leur capitaine entre chez les Haudoin et viole la mère pas forcément mécontente alors qu'Honoré est caché sous le lit.  Le ressentiment déjà existant entre les familles Haudoin et Malloret devient alors de la haine… Une lettre rappelant les faits est perdue, ce qui n'arrange rien…","popularity":5.403,"poster_path":"/5rfvJUemqsxmtuSRJlPJy0xgLyK.jpg","release_date":"1959-10-29","title":"La Jument verte","video":false,"vote_average":5.7,"vote_count":29,"character":"Jules Haudouin","credit_id":"6600b3a33780620162399513","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1266081,"original_language":"en","original_title":"Труженики моря (Les Travailleurs de la mer)","overview":"","popularity":0.992,"poster_path":null,"release_date":"1986-10-01","title":"Труженики моря (Les Travailleurs de la mer)","video":false,"vote_average":0.0,"vote_count":0,"character":"reverend Jacquemin Hérode","credit_id":"6606034c5900860163b5e87c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":562507,"original_language":"fr","original_title":"Carillons sans joie","overview":"Pendant la deuxième guerre mondiale, fin 1942, après le déclenchement de l'opération Torch, des troupes françaises sont envoyées à Medjez el-Bab dans le nord du Protectorat français de Tunisie, par le commandement de l’Armée de Vichy, pour empêcher le passage de toute troupe, alliée ou allemande, se présentant au pont franchissant un oued. C'est un détachement blindé allemand qui arrive. La compagnie française est inférieure en nombre mais, comme elle est bien cachée sur l'autre rive, elle parvient à faire illusion. On fait circuler un tracteur pour faire croire à la présence d'un blindé et les deux principaux officiers se font coudre un galon de plus pour donner l'impression de la présence d'un escadron. Les Allemands sont abusés mais décident finalement d'attaquer ..","popularity":3.059,"poster_path":"/xtPGvncpwyigMwln1VTO6iyddp3.jpg","release_date":"1962-04-20","title":"Carillons sans joie","video":false,"vote_average":1.0,"vote_count":1,"character":"Léa's father","credit_id":"660a4c37cabfe4017e2f0926","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1280294,"original_language":"fr","original_title":"Le Chant de Noël","overview":"","popularity":1.461,"poster_path":null,"release_date":"1984-01-01","title":"Le Chant de Noël","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"662ad9ebb54002011d03de47","order":2}],"crew":[{"adult":false,"backdrop_path":"/kbDdr7uMq9ShZQUozneVofwy7B0.jpg","genre_ids":[18],"id":172825,"original_language":"fr","original_title":"La Vouivre","overview":"1919. Arsène Muselier, jeune paysan disparu à la guerre, réapparaît un jour au village au grand étonnement de tous. Mais une autre nouvelle met le village en émoi, l'apparition de \"la Vouivre\", la folle des eaux qui, dit-on, est revenue avec son diamant pour tenter les hommes. Arsène va tenter de percer le mystère de cette étrange créature.","popularity":6.142,"poster_path":"/q10N0AOvm2hvajqsz9EhwlfQNMz.jpg","release_date":"1989-01-11","title":"La Vouivre","video":false,"vote_average":4.8,"vote_count":12,"credit_id":"54ccbc33925141474f001429","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/kbDdr7uMq9ShZQUozneVofwy7B0.jpg","genre_ids":[18],"id":172825,"original_language":"fr","original_title":"La Vouivre","overview":"1919. Arsène Muselier, jeune paysan disparu à la guerre, réapparaît un jour au village au grand étonnement de tous. Mais une autre nouvelle met le village en émoi, l'apparition de \"la Vouivre\", la folle des eaux qui, dit-on, est revenue avec son diamant pour tenter les hommes. Arsène va tenter de percer le mystère de cette étrange créature.","popularity":6.142,"poster_path":"/q10N0AOvm2hvajqsz9EhwlfQNMz.jpg","release_date":"1989-01-11","title":"La Vouivre","video":false,"vote_average":4.8,"vote_count":12,"credit_id":"54ccbc5b925141475d0011f4","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":494563,"original_language":"fr","original_title":"Un habit pour l'hiver","overview":"Trois hommes se rencontrent dans un bureau. L'un est chômeur et vient chercher du travail, l'autre est employé de bureau et le troisième revient d'un voyage. Silences, dialogues anodins, échanges pudiques... Les situations ambiguës se dénouent, les rapports s'éclaircissent. Le temps est à la mélancolie... --Ce texte fait référence à une édition épuisée ou non disponible de ce titre.","popularity":1.217,"poster_path":"/ierrqr04aeazorfCK1VaeDLtEpn.jpg","release_date":"1979-10-30","title":"Un habit pour l'hiver","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5a414dd69251411fd203b522","department":"Directing","job":"Director"}]},"external_ids":{"freebase_mid":"/m/03gqmky","freebase_id":"/en/georges_wilson","imdb_id":"nm0933447","tvrage_id":335810,"wikidata_id":"Q677496","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.666,"height":512,"iso_639_1":null,"file_path":"/hifU1QhRKnX44VyrRBHmPldTsRy.jpg","vote_average":0.0,"vote_count":0,"width":341},{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/3AG7VnYQMeseX5oozvyFoFL1ncf.jpg","vote_average":0.0,"vote_count":0,"width":300},{"aspect_ratio":0.667,"height":1650,"iso_639_1":null,"file_path":"/5N31WRQYsDpEu0FEXDENAjfnehV.jpg","vote_average":0.0,"vote_count":0,"width":1100}]}}