{"adult":false,"also_known_as":[],"biography":"Philippe Caubère est un comédien, auteur de théâtre et metteur en scène français, né le 21 septembre 1950 à Marseille.\n\nIl commence le théâtre en 1968, au Théâtre d'essai d'Aix-en-Provence. Entre 1970 et 1977, il est un des piliers du théâtre du Soleil que dirige Ariane Mnouchkine où il participe aux spectacles 1789, 1793 et l'Âge d'or comme acteur-improvisateur, puis au film Molière dont il joue le rôle-titre et au Dom Juan du même auteur, qu'il joue et met en scène, avant de choisir de voler de ses propres ailes.\n\nAprès un passage à l'Atelier Théâtre Jean Vilar de Louvain-la-Neuve, dirigé par Armand Delcampe en 1978-79, il se tourne vers l'écriture. Partant d'improvisations autobiographiques dirigées par Jean-Pierre Tailhade et de Clémence Massart, il crée en juillet 1981 au Festival d'Avignon La Danse du diable, une « pièce comique et fantastique » sur sa mère et son enfance marseillaise.\n\nLe Roman d'un acteur, auquel il consacrera les 10 années suivantes, est une œuvre autobiographique monumentale, qu'il écrit, met en scène et joue avec la collaboration de Clémence Massart, Véronique Coquet (avec laquelle il fonde en 1985 la société de production La Comédie nouvelle) et Pascal Caubère (son frère).\n\nL'auteur Caubère ne renie pas les influences de Proust et de Céline, ni celles de la commedia dell'arte et de Fellini : l'ampleur de l'œuvre, le monde qu'elle met en scène (les années 1950 à 70), la multitude de personnages peuvent donner le vertige, surtout lorsqu'on songe qu'après avoir créé les spectacles au fur et à mesure, de 1981 à 1993, il les a ensuite joués en même temps au rythme d'un par jour.\n\nEn 1999, Philippe Caubère publie chez Denoël Les carnets d'un jeune homme 76/81 qui retracent au jour le jour la genèse de l'œuvre ; ceci après avoir mis en scène et joué Aragon (en deux parties, Le communiste et Le fou) en 1996 ; comme il créera en 2003 Recouvre-le de lumière d'Alain Montcouquiol et Urgent crier ! d'André Benedetto en 2011.\n\nEn 2000, vingt ans après le premier spectacle, Philippe Caubère remet sur le métier l'œuvre-matrice, La Danse du diable, en repartant des improvisations de l'époque, pour faire de ce spectacle de 3 heures un nouveau cycle, L'Homme qui danse, comprenant cette fois huit spectacles de 3 heures chacun, dont les deux derniers, La Ficelle et La Mort d'Avignon, constituent, de son propre aveu, l'épilogue à une \"autobiographie théâtrale, comique et fantastique\".\n\nEn 2012, il crée Marsiho d'André Suarès, deuxième spectacle du Sud (après Urgent crier !).\n\nEn juillet 2013, il condamne, dans le quotidien Libération, la politique menée par la ministre de la Culture et de la Communication, Aurélie Filippetti, notamment le limogeage de différents directeurs d'institutions culturelles","birthday":"1950-09-21","deathday":null,"gender":2,"homepage":"http://www.philippecaubere.fr/","id":73713,"imdb_id":"nm0146431","known_for_department":"Acting","name":"Philippe Caubère","place_of_birth":"Marseille, Bouches-du-Rhône, France","popularity":2.083,"profile_path":"/5Mj0m9KyDawskZ9yB4heB1GTnkn.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/hx0kahFdFGGXzFLh3u7DdhRGKkj.jpg","genre_ids":[12,18],"id":12716,"original_language":"fr","original_title":"La Gloire de mon Père","overview":"Le jeune Marcel Pagnol part en Provence avec toute sa famille pour les vacances d'été. Enfant de la ville, c'est la découverte de la nature, des grands espaces et la fierté d'avoir un père grand chasseur. Des vacances qui marqueront à jamais ses souvenirs d'enfance.","popularity":15.925,"poster_path":"/ugw5DHpsL6sGQWVSH9D95ye9hWj.jpg","release_date":"1990-08-29","title":"La Gloire de mon père","video":false,"vote_average":7.349,"vote_count":291,"character":"Joseph Pagnol","credit_id":"52fe451a9251416c7504bc35","order":0},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":18.339,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Joseph Pagnol","credit_id":"52fe451a9251416c7504bcb9","order":0},{"adult":false,"backdrop_path":"/8LBgsQTcljexdOO6EpfLyamICkV.jpg","genre_ids":[80,53],"id":13747,"original_language":"fr","original_title":"Truands","overview":"Paris, de nos jours, grand banditisme. Claude Corti, 50 ans, est l'un des rares hommes de pouvoir du métier. Proxénétisme, trafic de stupéfiants, faux billets, voitures, rackets, braquages, il sait tout ce qu'il se passe dans sa zone d'influence et prend une commission sur tout. Seule la violence lui permet de survivre. Franck, 30 ans, est proche de Corti mais tient à son indépendance. Intelligent, efficace, Claude a confiance en lui. Corti tombe et passe quelques mois en prison. Juste assez pour que ses affaires commencent à se dérégler. Complot ou simple paranoïa ?","popularity":12.051,"poster_path":"/4QNKtcwSB6MA0EqC0fx4vUU9rq0.jpg","release_date":"2007-01-17","title":"Truands","video":false,"vote_average":5.7,"vote_count":49,"character":"Claude Corti","credit_id":"52fe45939251416c7505b469","order":1},{"adult":false,"backdrop_path":"/oMEMvm9Yg3dm0qp0ELVVYNMXG8V.jpg","genre_ids":[18,36],"id":66949,"original_language":"fr","original_title":"Molière","overview":"Fresque cinématographique retraçant la jeunesse de Molière avec l'Illustre Théâtre, et ses amours avec Madeleine et Armande Béjart.","popularity":6.837,"poster_path":"/ljn7HtS0SuTHnjHUTofOsLTYBgz.jpg","release_date":"1978-08-30","title":"Molière","video":false,"vote_average":6.0,"vote_count":25,"character":"Jean-Baptiste Poquelin, dit Molière / La Mort","credit_id":"52fe4751c3a368484e0c06d7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":196349,"original_language":"fr","original_title":"L'harmonie familiale","overview":"Agitée de sentiments contradictoires, Laurence s'apprête à recevoir la petite famille qui converge chez elle pour un réveillon de Noël où l'on a décidé de ne pas se faire de cadeaux... Tandis que Béatrice et Jean débarquent de Gif-sur-Yvette, René arrive tout droit de l'hôpital psychiatrique et Victoire sort de Sciences-Po. Émile, lui, descend d'un \"cloud\". Quant à Casimir, il émerge d'un lieu qu'il tient secret. L'équilibre délicat de la soirée sera-t-il bouleversé par l'arrivée d'un invité supplémentaire ?","popularity":2.722,"poster_path":"/6uPyJUtU4zpeCh5vvXfk921EObr.jpg","release_date":"2013-05-29","title":"L'harmonie familiale","video":false,"vote_average":0.0,"vote_count":0,"character":"The commander","credit_id":"52fe4d2d9251416c9110d371","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,36,99],"id":392469,"original_language":"fr","original_title":"1789","overview":"Film réalisé à partir de l'enregistrement du spectacle 1789, vu côté scène et côté coulisses, à la Cartoucherie de Vincennes.  Au lendemain de la fusillade du Champ-de-Mars du 17 juillet 1791, des bateleurs entreprennent de jouer les principaux événements des deux années qui viennent de s’écouler : de la réunion des États généraux à la proclamation de la loi martiale, en passant par la prise de la Bastille, la Grande Peur, et la nuit du 4 août. Dans une grande liesse populaire, ils tentent de montrer le détournement des espoirs, l’explosion de la joie puis l’effondrement du rêve d’égalité des droits. Pour ce faire, les bateleurs utilisent toutes les formes théâtrales, de la pantomime à la tragédie, des marionnettes à l’opéra-bouffe. Ils représentent ainsi les personnages importants ou humbles de cette année décisive et prennent à leur compte la phrase de Saint-Just : « La révolution doit s’arrêter à la perfection du bonheur. »","popularity":0.991,"poster_path":"/bMWSd1UPhRQtXofpCgoxqmTfdAk.jpg","release_date":"1974-05-28","title":"1789","video":false,"vote_average":6.7,"vote_count":5,"character":"Molière","credit_id":"570ccfb69251416cee002081","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":421302,"original_language":"fr","original_title":"Jules et Marcel","overview":"Marcel Pagnol, écrivain et cinéaste parmi les plus grands, et Jules Raimu, son ami et acteur fétiche devenu mythique, ont entretenu leur amitié par une remarquable relation épistolaire. Elle révèle la sensibilité, l'humeur changeante, l'espièglerie de la relation entre ces deux hommes hauts en couleurs, à travers les projets qu'ils ont menés ensemble jusqu'à la mort prématurée de Raimu.  Jules et Marcel tisse ainsi la toile de leur éternelle amitié, profonde et féroce, mêlée de mauvaise foi truculente, de fâcheries épiques, d'admiration réciproque, de pudeur, d'humour, de souvenirs ... sans oublier de savoureuses envolées lyriques ou drôlatiques, ironiques ou émouvantes.","popularity":1.427,"poster_path":"/vnEGeg2qa1zB9pLUxstxN5XdZ64.jpg","release_date":"2011-04-10","title":"Jules et Marcel","video":false,"vote_average":0.0,"vote_count":0,"character":"Marcel Pagnol","credit_id":"58016bbb925141012d000672","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":495511,"original_language":"fr","original_title":"The End","overview":"Charlotte Rampling découvre qu'elle a été effacée du casting d'un de ses films. Pire, elle est remplacée à l'écran par une autre comédienne, Liz Gareth. Effondrée, elle décide d'en découdre avec celle que l'on surnomme déjà la \"nouvelle Charlotte Rampling\"...","popularity":2.64,"poster_path":"/Av1Y8kyIivIRN72ZY6fqgA5K9QY.jpg","release_date":"2012-02-11","title":"The End","video":false,"vote_average":0.0,"vote_count":0,"character":"Georges","credit_id":"5a489d050e0a26489200ea37","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":971710,"original_language":"fr","original_title":"Les enfants du soleil","overview":"","popularity":0.288,"poster_path":"/3HGkN7ij5dXVpnzGsXARMkTTCZe.jpg","release_date":"1995-07-09","title":"Les enfants du soleil","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"627317c606f98400508061e6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018122,"original_language":"fr","original_title":"Ariane ou l'âge d'or","overview":"","popularity":0.198,"poster_path":"/ccBSVTj0yaBqPz8L5CAtnswYfN4.jpg","release_date":"1997-04-02","title":"Ariane ou l'âge d'or","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630c1128dcb6a3008359f7ca","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018129,"original_language":"fr","original_title":"Jours de colère","overview":"","popularity":0.532,"poster_path":"/3Fb7Ogxwv1VggF6yKpDRgUh3gsH.jpg","release_date":"1997-04-23","title":"Jours de colère","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630c152e8f26bc0083a1c56f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1018132,"original_language":"fr","original_title":"Les marches du palais","overview":"","popularity":0.319,"poster_path":"/fhfiOOuehzRpi68oloFb4gqrjAo.jpg","release_date":"1997-05-14","title":"Les marches du palais","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"630c184eb3e627007a653fb8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1068606,"original_language":"fr","original_title":"En plein Caubère","overview":"","popularity":0.304,"poster_path":"/o3EUbMyG3UmX8mzUNUPkZ0CMVPk.jpg","release_date":"2005-02-09","title":"En plein Caubère","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63b1fb6d1d1bf4007dbce0d2","order":0},{"adult":false,"backdrop_path":"/efi2omBBdfUQJ9MsdSwyZLZoweu.jpg","genre_ids":[35],"id":323278,"original_language":"fr","original_title":"La Femme du boulanger","overview":"Dans un village de haute Provence, un boulanger récemment installé découvre un matin que sa jeune femme est partie avec un berger. Il décide de faire la grève du pain tant que sa femme n'est pas revenue. Le village se mobilise pour pouvoir retrouver sa boulangerie.","popularity":1.235,"poster_path":"/8S5BZAG9zQIqWvmzWtVAGAj1x4B.jpg","release_date":"2010-12-30","title":"La Femme du boulanger","video":false,"vote_average":6.1,"vote_count":4,"character":"","credit_id":"643988dfeec5b5010360d2bd","order":2},{"adult":false,"backdrop_path":"/fbTV1uNFFblQzfNShvhIwbfEu63.jpg","genre_ids":[18],"id":136914,"original_language":"fr","original_title":"La Femme flic","overview":"Corinne Levasseur, inspecteur de police, est mutée dans le nord de la France. Là, elle découvre un réseau de prostitution enfantine dans lequel sont impliquées des personnalités influentes de la région.","popularity":4.717,"poster_path":"/p477Dgr3ZGMkCVddKdnLYitb6Uh.jpg","release_date":"1980-01-08","title":"La Femme flic","video":false,"vote_average":5.9,"vote_count":23,"character":"L'abbé Henning","credit_id":"664859fdee8cab60d778a37e","order":7}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0146431","tvrage_id":null,"wikidata_id":"Q3379531","facebook_id":"Philippe-Caub%C3%A8re-803117846378303","instagram_id":null,"tiktok_id":null,"twitter_id":"PhilippeCaubere","youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":780,"iso_639_1":null,"file_path":"/5Mj0m9KyDawskZ9yB4heB1GTnkn.jpg","vote_average":0.0,"vote_count":0,"width":520}]}}