{"adult":false,"also_known_as":["Ghislaine Roussel"],"biography":"Nathalie Roussel, de son vrai nom Ghislaine Roussel, est une actrice et chanteuse française, née le 14 septembre 1956. Elle est notamment connue pour avoir joué le rôle d'Augustine Pagnol, la mère de Marcel Pagnol dans La Gloire de mon père et Le Château de ma mère d'Yves Robert.\n\nNathalie Roussel a été l’épouse de David Toscan du Plantier (fils de Daniel Toscan du Plantier et de Marie-Christine Barrault). Ils ont eu une fille, Marie, née en 1995.\n\nNathalie Roussel a gagné en 1972 le concours du magazine Mademoiselle Âge Tendre.\n\nSource: Article \"Nathalie Roussel\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1956-09-14","deathday":null,"gender":1,"homepage":null,"id":73714,"imdb_id":"nm0746022","known_for_department":"Acting","name":"Nathalie Roussel","place_of_birth":null,"popularity":16.749,"profile_path":"/dlM4Hhpbt5Bjc8ULm7oaAnTcjew.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/hx0kahFdFGGXzFLh3u7DdhRGKkj.jpg","genre_ids":[12,18],"id":12716,"original_language":"fr","original_title":"La Gloire de mon Père","overview":"Le jeune Marcel Pagnol part en Provence avec toute sa famille pour les vacances d'été. Enfant de la ville, c'est la découverte de la nature, des grands espaces et la fierté d'avoir un père grand chasseur. Des vacances qui marqueront à jamais ses souvenirs d'enfance.","popularity":15.925,"poster_path":"/ugw5DHpsL6sGQWVSH9D95ye9hWj.jpg","release_date":"1990-08-29","title":"La Gloire de mon père","video":false,"vote_average":7.349,"vote_count":291,"character":"Augustine Pagnol","credit_id":"52fe451a9251416c7504bc39","order":1},{"adult":false,"backdrop_path":"/oktuECTcEwVYOHcKnkj3QidVhpk.jpg","genre_ids":[12,35,18,10749],"id":12717,"original_language":"fr","original_title":"Le château de ma mère","overview":"Chaque fin de semaine et en été le jeune Marcel et sa famille passent leurs vacances dans les collines au-dessus de Marseille. Marcel a hâte de retrouver son «petit frère des collines», Lili des Bellons. Mais le passage par les berges du canal à travers des domaines de châtelains est une véritable aventure, et une angoisse renouvelée pour Augustine, quand Bouzigue offre la possibilité de gagner du temps pour rejoindre par ce raccourci le lieu de leur villégiature. C'est toutefois Isabelle, fille d'un prétendu poète, qui monopolise l'attention du jeune Marcel, et pour laquelle il consent des sacrifices qui inquiètent sa famille et son ami.","popularity":18.339,"poster_path":"/2muB0dK7AjIRmu9fWmIDevPKccM.jpg","release_date":"1990-10-26","title":"Le Château de ma mère","video":false,"vote_average":7.199,"vote_count":267,"character":"Augustine Pagnol","credit_id":"52fe451a9251416c7504bcbd","order":1},{"adult":false,"backdrop_path":"/e6lU8ixv9xyUKMbqxqOaPIRmSP5.jpg","genre_ids":[27],"id":13312,"original_language":"fr","original_title":"À l'intérieur","overview":"Depuis la mort tragique de son mari dans un accident de voiture, Sarah est seule et malgré une mère omniprésente, c'est seule qu'elle passera son réveillon de Noël. Seule et enceinte. Cette nuit est la dernière que la jeune femme passera chez elle. Le lendemain matin, celle-ci doit entrer à l'hôpital pour accoucher. Dans sa maison, tout est calme. Jusqu'au moment où quelqu'un vient frapper à sa porte. Derrière, une femme prête à tout pour arracher l'enfant qu'elle porte en elle...","popularity":22.304,"poster_path":"/wYTKKGnUiMUJzPIKtJFoF6tiCLj.jpg","release_date":"2007-06-13","title":"À l'intérieur","video":false,"vote_average":6.733,"vote_count":777,"character":"Louise Scarangelo","credit_id":"52fe455a9251416c7505389d","order":2},{"adult":false,"backdrop_path":"/pPmlezEIC9szBnzr6kK27M4Auvk.jpg","genre_ids":[18,53],"id":45131,"original_language":"fr","original_title":"Simple mortel","overview":"Un jeune spécialiste en langues anciennes reçoit des messages d'origine inconnue par voie hertzienne, prononcés en gaélique et qui lui donnent l'ordre d'exécuter des actions étranges. Est-il victime d'hallucinations ou bien le jouet de forces occultes ?","popularity":2.328,"poster_path":"/5wsK6O4IYI1i4EFilxf77Qqzf3K.jpg","release_date":"1990-12-31","title":"Simple mortel","video":false,"vote_average":6.7,"vote_count":9,"character":"Brigitte","credit_id":"52fe46b0c3a36847f810ccab","order":2},{"adult":false,"backdrop_path":"/uVa3YEJ3HSJXOKViTkSdvFBDeCG.jpg","genre_ids":[35,12,14],"id":18298,"original_language":"fr","original_title":"Les Rois mages","overview":"Balthazar, Melchior et Gaspard se sont égarés dans le temps : atteignant l'étable de Jésus, ils sont projetés en 2001. La poursuite de leur mission les conduit à Paris où ils trouvent un enfant place de l'Etoile, qu'ils prennent pour Jésus. Leur quête se déroule dans l'admiration des merveilles de la société occidentale du XXIe siècle.","popularity":14.836,"poster_path":"/6OZpUpAsC7AfLl5vLsCLghsRna5.jpg","release_date":"2001-12-12","title":"Les Rois mages","video":false,"vote_average":5.676,"vote_count":295,"character":"la mère de Macha","credit_id":"52fe47729251416c75099a99","order":4},{"adult":false,"backdrop_path":"/zAknHqv66ItMOSGEYEsnNy8dVE1.jpg","genre_ids":[18],"id":151227,"original_language":"fr","original_title":"Mayrig","overview":"Azad Zakarian est né en Arménie, le 11 mai 1915, l'année du premier génocide du XXe siècle. Son père Hagop, sa mère Araxi et ses deux tantes Anna et Gayane débarquent à Marseille un matin de 1921. Azad a 6 ans. Après l'exil, ils vont devoir faire face aux difficultés de l'intégration. Azad se souvient...","popularity":7.148,"poster_path":"/wVKY6cvyscYCG1iF5vjwoiYPGlr.jpg","release_date":"1991-11-27","title":"Mayrig","video":false,"vote_average":8.2,"vote_count":20,"character":"Gayane","credit_id":"52fe4afb9251416c910cc071","order":2},{"adult":false,"backdrop_path":"/tIZnkvDswWf8t1TTZ2no3L9kfK9.jpg","genre_ids":[36,80,18,10770],"id":154129,"original_language":"fr","original_title":"L'Affaire Seznec","overview":"Guillaume Seznec et Pierre Quéméneur s'associent pour vendre des voitures aux Soviétiques. C'est alors que le second disparait brutalement, alors qu'il était en voiture avec le premier à une trentaine de kilomètres de Paris. Le corps ne sera jamais retrouvé. Rapidement, Seznec devient le principal suspect et est envoyé au bagne à perpétuité, alors que rien n'indiquait de manière claire qu'il était le coupable.","popularity":3.065,"poster_path":"/1IL6TERAkcPoUPuvbeG0EaKPIuI.jpg","release_date":"1993-01-07","title":"L'Affaire Seznec","video":false,"vote_average":6.8,"vote_count":8,"character":"Marie-Jeanne Seznec","credit_id":"52fe4b569251416c910d7453","order":1},{"adult":false,"backdrop_path":"/rFgIY3VaLm7eezErEYlabkgK9bf.jpg","genre_ids":[18,10752],"id":198537,"original_language":"fr","original_title":"Les Violons du bal","overview":"Le cinéaste Michel Drach se bat depuis plus de vingt ans pour faire un film qui lui tient à coeur : le récit de son enfance de petit garçon juif pendant la Seconde Guerre mondiale, et les persécutions subies par lui-même et sa famille. Mais son producteur ne pense pas que le sujet intéressera le public. Aujourd'hui, le réalisateur tourne un reportage, une sorte chronique du temps présent. Bientôt, les éléments de sa vie d'enfant et des souvenirs étranges et diffus viennent se confondre avec la réalité.","popularity":2.891,"poster_path":"/cfS9dPrAJtIk9YYi7rmnoHbcjtR.jpg","release_date":"1974-06-02","title":"Les Violons du bal","video":false,"vote_average":6.0,"vote_count":12,"character":"Michel's sister","credit_id":"52fe4d809251416c91118469","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":356208,"original_language":"fr","original_title":"Parlez-moi d'amour","overview":"Daniel, déçu par le comportement de sa mère, quitte le domicile familial, cesse de se rendre au lycée et s'installe chez une voisine. Grâce à cette dernière, il obtient un emploi dans la clinique où elle travaille. Malgré l'aide de son père, qui s'est remarié, il ne réussit pas à vivre normalement : il s'ennuie, restant sans projet. Sa rencontre avec Anne, une jeune comédienne, va bouleverser son existence.  (wikipedia)","popularity":1.317,"poster_path":"/sWLTJOOcetyPZSo1zeRv7InJ36T.jpg","release_date":"1975-10-29","title":"Parlez-moi d'amour","video":false,"vote_average":7.0,"vote_count":1,"character":"Anne","credit_id":"57bc25f49251412d55003932","order":1},{"adult":false,"backdrop_path":"/fz1kndR2tgc2G6G2cNMn6CFDt5f.jpg","genre_ids":[35],"id":384371,"original_language":"fr","original_title":"Adopte un veuf","overview":"Lorsqu’on est veuf depuis peu, il est difficile de s'habituer à sa nouvelle vie... C’est le cas d’Hubert Jacquin, qui passe le plus clair de son temps dans son immense appartement à déprimer devant sa télé. Un beau jour, suite à un quiproquo, sa vie va être bouleversée. Manuela, une jeune et pétillante baroudeuse à la recherche d’un logement s’invite chez lui! D’abord réticent, Hubert va vite s’habituer à la présence de cette tempête d’énergie, qui parvient même à le convaincre de loger deux autres personnes. Entre les errements de Paul-Gérard que sa femme a quitté et les gardes à l'hôpital de Marion la jeune infirmière un peu coincée, la vie en colocation va réserver à Hubert de nombreuses surprises…","popularity":12.6,"poster_path":"/i2QtYt63B8halyr66Uon9PgyAut.jpg","release_date":"2016-04-20","title":"Adopte un veuf","video":false,"vote_average":6.217,"vote_count":345,"character":"Isabelle","credit_id":"591c572d925141485e00b69b","order":8},{"adult":false,"backdrop_path":"/3JI6PteYvZnhrYOraEmgxMkFgB6.jpg","genre_ids":[18],"id":565042,"original_language":"fr","original_title":"Le cri du cœur","overview":"Victime d'un accident, Alexandre, 16 ans, se trouve privé de l'usage de ses jambes. Le désespoir le conduit à faire preuve de cruauté à l'égard de son entourage.","popularity":4.245,"poster_path":"/cDyg4cGR1KTbZPckHvUrYEJVai7.jpg","release_date":"1974-09-11","title":"Le Cri du cœur","video":false,"vote_average":1.0,"vote_count":1,"character":"Babette","credit_id":"5e927ed87a97ab00120c4125","order":8},{"adult":false,"backdrop_path":"/dtiTi2BfJU4i7XwgjsTKTdCi17v.jpg","genre_ids":[35,18],"id":151232,"original_language":"fr","original_title":"588 rue Paradis","overview":"Plus de quarante ans ont passé depuis l'arrivée d'Azad Zakarian à Marseille. Il s'appelle maintenant Pierre Zakar et ses œuvres sont jouées sur toutes les scènes du monde. Ses souvenirs d'enfance vont resurgir quand, à la mort de son père, il va retrouver sa mère, Mayrig.","popularity":10.327,"poster_path":"/cKOIbW8TVY1I85NyXjwVkfkb3xu.jpg","release_date":"1992-01-14","title":"588 rue Paradis","video":false,"vote_average":7.1,"vote_count":23,"character":"Gayane","credit_id":"5f81c7ead8e15a003bea3f59","order":5},{"adult":false,"backdrop_path":"/bUGr9mprSKd6ilcSFwj1i3XvsTF.jpg","genre_ids":[35],"id":143567,"original_language":"fr","original_title":"Comme des frères","overview":"Depuis que Charlie n’est plus là, la vie de Boris, Elie et Maxime a volé en éclats. Ces trois hommes que tout sépare avaient pour Charlie un amour singulier. Elle était leur sœur, la femme de leur vie ou leur pote, c’était selon. Sauf que Charlie est morte et que ça, ni Boris, homme d’affaires accompli, ni Elie, scénariste noctambule et ni Maxime, 20 ans toujours dans les jupes de maman, ne savent comment y faire face. Mais parce qu’elle le leur avait demandé, ils décident sur un coup de tête de faire ce voyage ensemble, direction la Corse et cette maison que Charlie aimait tant. Seulement voilà, 900 kilomètres coincés dans une voiture quand on a pour seul point commun un attachement pour la même femme, c’est long… Boris, Elie et Maxime, trois hommes, trois générations, zéro affinité sur le papier, mais à l’arrivée, la certitude que Charlie a changé leur vie pour toujours.","popularity":6.396,"poster_path":"/faimmushRwen8519t2vBBAWjrUr.jpg","release_date":"2012-11-21","title":"Comme des frères","video":false,"vote_average":6.6,"vote_count":253,"character":"Mother of Elie","credit_id":"604be661524978002e737d61","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":838572,"original_language":"fr","original_title":"Moments de vérité","overview":"Claude a 46 ans. Suite à son divorce cinq ans plus tôt, il s’est installé à Tours où il a créé sa propre entreprise. Il est sur le point de refaire sa vie avec Marie, une belle jeune femme de 37 ans qui a un fils d’un premier mariage, Sylvain, 8 ans. Une banale histoire de famille recomposée ? Non, parce que de sa précédente vie, Claude n’a rien gardé. Son ex-femme Jeanne, une infirmière de quarante ans, élève seule à Paris leur fille Colline, 15 ans. Claude voit très rarement l’adolescente qui traverse une grave crise existentielle. La raison d’une telle mise à distance, c’est le drame, survenu cinq ans plus tôt dans la vie de cette famille : le fils aîné, Simon, 15 ans à l’époque, s’est noyé accidentellement dans la piscine de leur résidence secondaire, à l'île d'Oléron. Or, une tempête vient d’endommager cette maison.","popularity":0.445,"poster_path":"/pp84Stq8Ch2iE26tcHRHh0JlYsI.jpg","release_date":"2004-01-14","title":"Moments de vérité","video":false,"vote_average":0.0,"vote_count":0,"character":"Marie","credit_id":"60c0c362960cde00562e1eb6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":68945,"original_language":"fr","original_title":"T'aime","overview":"Zef, vingt ans, aux capacités d'esprit limitées, est toujours heureux, aimant tout le monde. Il vit dans son monde, avec sa soeur Sophie dans une ferme isolée d'une région française. Mais un soir, il commet l'irréparable et viole la jeune Marie sans le vouloir...","popularity":2.276,"poster_path":"/zSlQV4wNkes3GqPpmyBGKbFmsPa.jpg","release_date":"2000-04-26","title":"T'aime","video":false,"vote_average":2.2,"vote_count":5,"character":"Jeanne Michel","credit_id":"61caeeb8ce9e91001da091a0","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10770],"id":942396,"original_language":"fr","original_title":"La Femme coquelicot","overview":"Une belle septuagénaire se promène dans un parc. Elle regarde ceux qui l'entourent avec la distance de l'âge, vivant dans le souvenir de son défunt mari. Si elle est la mère de deux enfants aimants et une grand-mère comblée, elle n'a jamais été une femme épanouie, confinée au foyer auprès d'un homme dur et taciturne. Elle a pourtant toujours lutté contre la mélancolie et a tant bien que mal organisé son existence autour de petits rituels... Ainsi son tilleul-menthe quotidien qu'elle boit l'après-midi aux \"Trois canons\" en faisant des mots croisés. Elle y remarque bientôt un homme de son âge, assis seul à une table, devant un café. Ils échangent des regards, il lui sourit, rendez-vous est pris... Marthe retrouve soudain une envie de vivre depuis longtemps oubliée... Ses enfants s'étonnent de sa métamorphose. Car elle n'a plus que Félix en tête. Artiste-peintre, fantaisiste et gai, il est aux antipodes de son époux...","popularity":1.637,"poster_path":"/jeROTgFhwAkWOqtwgQIzSJngPvf.jpg","release_date":"2005-09-15","title":"La Femme coquelicot","video":false,"vote_average":0.0,"vote_count":0,"character":"Céline","credit_id":"6215cad2bd101e006a3570e7","order":3},{"adult":false,"backdrop_path":"/loRHVDeVdDY8aKh8OJIoB2HhDXA.jpg","genre_ids":[80,10770],"id":949049,"original_language":"fr","original_title":"Meurtres sur les îles du Frioul","overview":"Un célèbre éditeur marseillais est retrouvé mort sur les îles du Frioul, en pleine représentation théâtrale du Comte de Monte-Cristo. Chargé de l’enquête, Victor Mariani, un jeune capitaine de la SRPJ de Marseille, est surpris de retrouver sur les lieux du crime son père, Pierre Mariani, le légendaire commissaire lyonnais à la retraite. La victime était un ancien camarade de service militaire qu’il n’avait pas revu depuis 50 ans. Pierre se fait donc nommer consultant sur l'enquête. Ce qui n’est pas du goût de Victor qui avait tout fait pour s’éloigner de ce père trop intrusif. Mais, surtout, Victor est loin d’imaginer le secret tragique qui lie son père à la victime, ainsi qu’à ses propres origines…","popularity":5.556,"poster_path":"/a25rxgToxDDMDvOPeE1BhBzxj8F.jpg","release_date":"2022-03-12","title":"Meurtres sur les îles du Frioul","video":false,"vote_average":5.8,"vote_count":4,"character":"Françoise Verdier","credit_id":"622deb6de04aca00459d1194","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770,35],"id":992140,"original_language":"fr","original_title":"Route de nuit","overview":"Chauffeur pour l'entreprise Guido dont il est aussi l'associé, veuf et père de Lucas âgé de quatorze ans. Marc passe l'essentiel de son temps sur les routes. Un jour, exceptionnellement, Lucas a la permission d'accompagner son père à Marseille, mais à un carrefour, un automobiliste grille un stop et c'est l'accident. Lucas s'en sort avec quelques égratignures, mais Marc est dans le coma. A son réveil, il apprend que son nerf optique a été atteint et qu'il devient progressivement aveugle. Sa vie s'écroule, commence alors pour lui et son entourage un des plus durs combats de la vie","popularity":1.146,"poster_path":"/XkGR8aFx7zA6VAqtZ8VI1MVQsJ.jpg","release_date":"2000-06-26","title":"Route de nuit","video":false,"vote_average":0.0,"vote_count":0,"character":"Mathilde","credit_id":"62b71cb39566580052bd8295","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":974734,"original_language":"fr","original_title":"Mon père avait raison","overview":"","popularity":4.206,"poster_path":"/jwZK1fS7W6byRZ4SVcfoy6QIs1T.jpg","release_date":"1996-11-15","title":"Mon père avait raison","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65579a4cd4fe0400c42324b8","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1259954,"original_language":"fr","original_title":"Hyènes","overview":"","popularity":1.045,"poster_path":"/kt1he5sst9EIVWqtZGui6AzXyiF.jpg","release_date":"2022-01-01","title":"Hyènes","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65f54518e039f1014a02747d","order":0}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0746022","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/dlM4Hhpbt5Bjc8ULm7oaAnTcjew.jpg","vote_average":0.0,"vote_count":0,"width":600}]}}