{"adult":false,"also_known_as":[],"biography":"Louis Nucéra, né le 17 juillet 1928 à Nice et mort le 9 août 2000 à Carros, est un écrivain français.\n\nIl a reçu le prix Interallié en 1981 et les grand prix de littérature de l'Académie française en 1993 et prix du roman populiste en 2005 pour l’ensemble de son œuvre. Louis Nucéra était connu pour sa passion du cyclisme, auquel il consacre notamment le livre Mes rayons de soleil. Il était aussi passionné par les chats, et il a écrit plusieurs livres sur eux.\n\nTour à tour employé de banque, journaliste, attaché de presse dans une maison de disques, directeur littéraire chez Lattès, Louis Nucéra est surtout connu comme écrivain et grand passionné de cyclisme, thème de nombre de ses ouvrages.\n\nEn 1970, il publie son premier roman, L'Obstiné. Au travers de son œuvre, il retrace la vie des immigrés italiens (Le Ruban rouge); il évoque ses amitiés avec Cioran, Kessel, Picasso, Cocteau, Hardellet, Brassens ou Moretti (Mes ports d’attache). Il raconte également son enfance niçoise (Avenue des Diables-Bleus).\n\nEn 1999, il signe, pour s'opposer à la guerre en Serbie, la pétition «Les Européens veulent la paix», lancée par le collectif «Non à la guerre».\n\nLouis Nucéra meurt après avoir été renversé par une voiture alors qu’il fait du vélo près de Nice, le 9 août 2000, dans la zone industrielle de Carros. D'abord inhumé au cimetière de Caucade, il repose, depuis le 9 août 2019, au cimetière du Château.\n\nEn hommage à son ami, Bernard Morlino écrit Louis Nucéra, achevé d'imprimer. La bibliothèque municipale à vocation régionale de Nice (BMVR) porte son nom. Elle est détentrice de la majeure partie de ses manuscrits, tapuscrits ainsi que des notes complémentaires, dossiers de presse et photographies.\n\n«Je suis venu au monde à l'ombre précaire d'une bicyclette suspendue entre ciel et terre». Tel est l'incipit que Louis Nucéra place en ouverture du livre Mes rayons de soleil. Le titre de cet ouvrage est anodin et n'annonce pas vraiment ce dont les quelque deux cent soixante-dix pages traitent par la suite. Pas même un vélo sur la couverture de l'édition d'origine, sur quoi on voit un paysage vallonné où le vert décline ses nuances.\n\nLouis Nucéra y fait le récit d'une «grande boucle» à vélo de 4 813 kilomètres. En effet, le 6 mai 1985 à 8 h 30, il s'élance de Livry-Gargan où le champion Antonin Magne exploita une ferme. Louis Nucéra ne suit pas n'importe quel parcours: il choisit de refaire les étapes que les coureurs du Tour de France ont suivies, en 1949. C'est aussi le Tour que Fausto Coppi, admiré par l'auteur, avait remporté.\n\nAu-delà d'un simple récit factuel, se bornant à décrire les particularités de chaque étape, Louis Nucéra donne à comprendre sa passion pour le vélo, les joies et les difficultés qu'il éprouve à rouler. C'est aussi un exercice d'admiration pour les cyclistes qui l'ont précédé sur les routes de 1949.  Source: Article \"Louis Nucéra \" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1928-07-17","deathday":"2000-08-09","gender":2,"homepage":null,"id":73721,"imdb_id":"nm0637736","known_for_department":"Writing","name":"Louis Nucéra","place_of_birth":"Nice, Alpes-Maritimes, France","popularity":2.743,"profile_path":"/q2KcNltwpMd6xFPPEYoC0MeHWTL.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0637736","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/hx0kahFdFGGXzFLh3u7DdhRGKkj.jpg","genre_ids":[12,18],"id":12716,"original_language":"fr","original_title":"La Gloire de mon Père","overview":"Le jeune Marcel Pagnol part en Provence avec toute sa famille pour les vacances d'été. Enfant de la ville, c'est la découverte de la nature, des grands espaces et la fierté d'avoir un père grand chasseur. Des vacances qui marqueront à jamais ses souvenirs d'enfance.","popularity":10.097,"poster_path":"/ugw5DHpsL6sGQWVSH9D95ye9hWj.jpg","release_date":"1990-08-29","title":"La Gloire de mon père","video":false,"vote_average":7.353,"vote_count":290,"credit_id":"60dc868bb458b8002d402ea2","department":"Writing","job":"Writer"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/q2KcNltwpMd6xFPPEYoC0MeHWTL.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}