{"adult":false,"also_known_as":["Emmanuel Booz","Manu Booz"],"biography":"Emmanuel Booz est un chanteur, auteur-compositeur-interprète, acteur et scénariste français né en 1943. Personnage atypique, marginal, il a été un des premiers beatniks parisiens. «Emmanuel Booz est le grand poète méconnu du rock français.» (Philippe Manœuvre).\n\nNé à Versailles, on sait peu de choses sur son enfance, si ce n'est qu'il fut recueilli à Vierzon pendant la guerre par des Résistants. Il reste à Vierzon jusqu'en 1948.\n\nSa vie artistique officielle commence en 1969 avec la parution de l'album Au restaurant d'Alice, adaptation française de Alice's Restaurant d'Arlo Guthrie. Ce disque a été enregistré à Londres avec la participation d'Arlo Guthrie, qu'Emmanuel Booz a rencontré grâce à Boris Bergman, mais il passe pourtant largement inaperçu.\n\nOn retrouve Emmanuel Booz, souvent appelé Manu, en 1971 au sein d'un groupe éphémère, les Roll Mops. Il faut attendre 1974 pour que paraisse son deuxième album, Le jour où les vaches, beaucoup plus électrique que le précédent.\n\nOutre quelques 45 tours, deux autres albums sortiront: Clochard en 1976 et Dans quel état j'erre en 1979. Aucun de ces disques ne rencontrera de succès. Ils sont néanmoins très recherchés aujourd'hui car ils présentent une forme de rock progressif français peu répandu à l'époque, Emmanuel Booz abordant (en français) des thèmes nouveaux comme l'écologie… d'une manière très personnelle.\n\nL'album Dans quel état j'erre est inclus dans l'ouvrage Philippe Manœuvre présente: Rock français, de Johnny à BB Brunes, 123 albums essentiels qui présente Emmanuel Booz comme … le fils spirituel de Léo Ferré pour les uns, seul créateur dépassant Ange et Magma pour les autres ....\n\nDébut 1980, il fonde le groupe F.F.I. qui sortira un unique 45 tours et fera un unique concert (lors de la première Fête de la musique, place de la République à Paris).\n\nParallèlement à sa carrière musicale, Emmanuel Booz est aussi très impliqué dans le monde du cinéma, que ce soit comme acteur ou comme scénariste.\n\nAmi avec Didier Roustan dans sa jeunesse, ce dernier raconte qu'ils prenaient tous deux plaisir à lancer des avions en papier du haut du Parc des Princes à la grande époque de Francis Borelli; \"Quel plaisir quand ils planaient jusqu'au bord de la pelouse...\"\n\nSource: Article \"Emmanuel Booz\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1943-01-01","deathday":null,"gender":2,"homepage":"http://ebooz.e-monsite.com/","id":74113,"imdb_id":"nm0095878","known_for_department":"Acting","name":"Emanuel Booz","place_of_birth":"Versailles, Yvelines, France","popularity":3.033,"profile_path":"/aQ9rQomo3UHvqQMWJxCSu9eTmPZ.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ijZKFKzppG2GxGAQhJmyhKNw1wJ.jpg","genre_ids":[9648,53,27],"id":622,"original_language":"en","original_title":"The Ninth Gate","overview":"Dean Corso est un chercheur de livres rares pour collectionneurs fortunés. Sa réputation lui vaut d'être engagé par un éminent bibliophile, féru de démonologie, Boris Balkan, qui lui demande de traquer les deux derniers exemplaires du légendaire manuel d'invocation satanique, « Les 9 portes du royaume des ombres ». Corso relève le défi. De New York à Tolède, de Paris à Cintra, il s'enfonce dans un labyrinthe semé de pièges et de tentations. Il va peu à peu décrypter les énigmes du livre maudit et découvrir le véritable enjeu de sa mission.","popularity":32.045,"poster_path":"/vSdhswCcskSKLXiS1OAJfr04Rcl.jpg","release_date":"1999-08-25","title":"La Neuvième porte","video":false,"vote_average":6.462,"vote_count":2888,"character":"Baker","credit_id":"52fe425fc3a36847f8019599","order":18},{"adult":false,"backdrop_path":"/9O8rrpexRXDnsKi91HMoTtjGbnD.jpg","genre_ids":[80],"id":290005,"original_language":"fr","original_title":"Adieu Blaireau","overview":"A la fois pour prouver à Brigitte qu'il l'aime et pour rembourser ses dettes, Fred accepte de tuer un homme...","popularity":3.187,"poster_path":"/ezUHeN3Wi9huOgVssQjzQ7UKUN2.jpg","release_date":"1985-01-30","title":"Adieu Blaireau","video":false,"vote_average":4.0,"vote_count":1,"character":"L'amateur de foot","credit_id":"5404b642c3a3685b74002768","order":10},{"adult":false,"backdrop_path":"/kJaRWmy1BGq3pHyE94LOTteiHer.jpg","genre_ids":[28,18,9648,53],"id":2501,"original_language":"en","original_title":"The Bourne Identity","overview":"Un homme entre la vie et la mort est tiré de l’océan par un bateau de pêche italien. Ayant retrouvé ses esprits, il se rend compte qu’il souffre d’amnésie totale et qu’il n’a sur lui aucun papier d’identité. Les nombreux talents qu’il se découvre, techniques de combat et connaissances de plusieurs langues, lui suggèrent un passé dangereux. Aidé de la d’abord récalcitrante Marie, il s’engage dans une recherche désespérée pour retrouver son identité et la raison qui pousse d’impitoyables assassins à le traquer.","popularity":42.704,"poster_path":"/udbePpiukyTYZaMziXWYt7A5651.jpg","release_date":"2002-06-14","title":"La Mémoire dans la peau","video":false,"vote_average":7.469,"vote_count":8982,"character":"Taxi Driver","credit_id":"56a252cbc3a36858ce01319f","order":21},{"adult":false,"backdrop_path":"/d1xgTgcAd5VKDbXwLfnlM9OIWfP.jpg","genre_ids":[12,27,28,36],"id":6312,"original_language":"fr","original_title":"Le Pacte des loups","overview":"Délégué par le roi Louis XV, le chevalier Grégoire de Fronsac, accompagné de son vieil ami Mani, un Indien de la tribu des Mohawk, arrive dans le pays du Gévaudan afin d'élucider le mystère de la Bête, qui saigne les campagnes locales depuis plus d'un an. Les premières investigations du chevalier ne tardent pas à mettre au jour des éléments troublants.","popularity":33.963,"poster_path":"/d7TXucKJ9MkLSNmVMDONv1Eu0V8.jpg","release_date":"2001-01-31","title":"Le Pacte des loups","video":false,"vote_average":6.73,"vote_count":1452,"character":"Officier Bucher","credit_id":"56a254f2c3a36858e5014257","order":21},{"adult":false,"backdrop_path":"/6VclYrb4F7RNmz2CHo6W0MRvabo.jpg","genre_ids":[18],"id":60608,"original_language":"fr","original_title":"Comment j'ai tué mon père","overview":"Jean-Luc, médecin à qui tout réussit, est un de ces spécialistes \"anti-vieillissement\" que les managers stressés et les bourgeoises d'un certain âge s'arrachent à prix d'or. Il pensait avoir oublié son père, Maurice Borde, trop longtemps parti et qui a donné si peu de nouvelles.Mais le voilà qu'il ressurgit dans sa vie, de retour d'un long exil en Afrique. Dépourvu de remord et sans état d'âme apparent, il contemple son entourage avec un drôle de sourire et tente de renouer avec Jean-Luc et son frère cadet Patrick, un auteur-interprète de sketches. Le vieil homme considère la vie, l'univers de son fils aîné avec une distance qui en devient cruelle. Il le juge mais de quel droit ?Face à ce père qui le séduit et le rejette, Jean-Luc ne pourra pas éviter d'affronter sa propre histoire. La vie de son épouse Isa en sera également bouleversée.","popularity":3.103,"poster_path":"/cdTmOhfLMMTJn4mSXhX01pvxPlM.jpg","release_date":"2001-09-19","title":"Comment j'ai tué mon père","video":false,"vote_average":5.7,"vote_count":11,"character":"The Manager","credit_id":"56a25a00c3a36858c60140a6","order":10},{"adult":false,"backdrop_path":"/di0wlQaImvY6x4SEo5GVaC3OwYh.jpg","genre_ids":[35,10751],"id":79045,"original_language":"fr","original_title":"Le p'tit curieux","overview":"Clément, fils unique d'une maman divorcée depuis presqu'autant que son âge, est un petit garçon de neuf ans intelligent mais aussi très curieux. Lorsqu'il n'est pas à l'école, ne se déparant jamais de son appareil photo il sillonne inlassablement les vieilles rues de sa petite ville. Dans ce petit quartier où tout le monde se connaît, son passe-temps favori est d'observer les différentes grandes personnes, les photographiant sur le vif lorsqu'il est avec elles, et parfois aussi à la dérobée, pour essayer de comprendre le mode de vie des adultes, leurs comportements, les liens qui les unissent dans un même quartier, et découvrir les mystères de l'âge adulte et les secrets du bonheur au travers de ces rencontres. Il ne veut pas grandir mais il est très amoureux de son amie Astrid, un sentiment réciproque et tous les deux vivent une profonde tendresse l'un pour l'autre, au point de s'être déjà mutuellement promis l'un pour l'autre...","popularity":2.126,"poster_path":"/3KdMOOYg3SwU5i1g0C6yZCIxTuj.jpg","release_date":"2004-04-28","title":"Le p'tit curieux","video":false,"vote_average":5.6,"vote_count":4,"character":"The gynecologist","credit_id":"56a25a6bc3a36858ce013265","order":8},{"adult":false,"backdrop_path":"/zanu3BLZhGwVnLU4YjTyPARgGcK.jpg","genre_ids":[18],"id":491602,"original_language":"zh","original_title":"我的1919","overview":"","popularity":1.806,"poster_path":"/nmkODRKvXaP5YCGKDykyFMUIFdR.jpg","release_date":"1999-09-16","title":"我的1919","video":false,"vote_average":8.5,"vote_count":8,"character":"","credit_id":"5a2b5191925141032613a393","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[36],"id":66082,"original_language":"fr","original_title":"Rembrandt","overview":"Rembrand Van Rijn est déjà célèbre à son arrivée à Amsterdam. Son oeuvre coïncide avec le goût de son temps. C'est un homme comblé qui épouse la belle Saskia. Dix ans plus tard, elle meurt alors que la disgrâce du peintre a commencé. La mode demande alors une peinture légère, mais le peintre s'obstine dans ses ombres. Sa vie privée est scandaleuse, il choisit ses femmes parmi ses servantes et ses relations ailleurs que dans la bonne société. C'est alors que la puritaine société d'Amsterdam trahit et châtie celui qu'elle avait porté aux nues.","popularity":3.249,"poster_path":"/tllRBT0ZKFwtLV7t4rmNNa38Bpz.jpg","release_date":"1999-08-09","title":"Rembrandt","video":false,"vote_average":5.7,"vote_count":5,"character":"L'homme aux ventes","credit_id":"5fbaa97e3a48c5003d15bdf0","order":23},{"adult":false,"backdrop_path":"/yAnfwH6TWAFC3gB1RL62aqkeQ6Z.jpg","genre_ids":[35],"id":469055,"original_language":"fr","original_title":"La Finale","overview":"Toute la famille Verdi est aux petits soins pour s’occuper de Roland, le grand-père, qui perd un peu la boule ces derniers temps. Tous sauf JB, l'ado de la famille, qui n'a qu'un seul but: monter à Paris pour disputer sa finale de basket. Mais ses parents, bloqués ce week-end-là, lui demandent d’y renoncer pour surveiller son grand-père. JB décide alors de l’embarquer avec lui… Pendant ce voyage, rien ne se passera comme prévu…","popularity":9.062,"poster_path":"/eqzCnu0Z05RtmB6m1NZnlnAoJHT.jpg","release_date":"2018-03-21","title":"La Finale","video":false,"vote_average":6.52,"vote_count":229,"character":"Regular brewery","credit_id":"60c8c064ca83540040cd3504","order":33},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":954672,"original_language":"uk","original_title":"La Méthode Bourchnikov","overview":"","popularity":1.016,"poster_path":"/43qIYoueLg9VPpIiBqLER0V3Gt2.jpg","release_date":"2007-04-04","title":"La Méthode Bourchnikov","video":false,"vote_average":7.0,"vote_count":1,"character":"Max Byzance (voice)","credit_id":"623f13b2c50ad2005ccb06be","order":6},{"adult":false,"backdrop_path":"/mciDfvvRzayTDHLAPM35uSEWnFn.jpg","genre_ids":[35],"id":51861,"original_language":"fr","original_title":"Jet Set","overview":"Pour sauver leur bar de la faillite, Jimmy et Fifi, deux potes de banlieue, ont une illumination: faire venir la jet-set parisienne, cette caste habituée à avoir sa photo dans les magazines people. Pour réussir, ils demandent a Mike, beau gosse et comédien au chômage, d'infiltrer la jet pour se constituer un carnet d'adresses de VIP. Au milieu des stars éphémères du show-biz, des fils a papa, des veuves de milliardaires, Mike va devenir l'incontournable prince Di Segafredi. Mais, a fréquenter la jet, on risque de perdre plus que son âme.","popularity":4.061,"poster_path":"/vMaNdfNEhTsUIjHfxjrIq8rCKDd.jpg","release_date":"2000-06-14","title":"Jet Set","video":false,"vote_average":4.2,"vote_count":75,"character":"Art dealer","credit_id":"62e559a77a97ab00603e5409","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":88494,"original_language":"fr","original_title":"Old School","overview":"Christie, jeune reporter télé, décide un jour de réaliser un reportage sur des braqueurs et tombe sur le gang de la Old School, formé par quatre orphelins fortement marqués par les années soixante-dix. Al Soltani est le chef de la bande. Il parle avec l'accent cubain depuis qu'il a vu le film Scarface. Benny Leduc braque à la hache ou au cellophane. Nico Pasquali est le roi du couteau. Quant à Honoré Letiole, pour lui seule compte la soul music. Christie veut connaitre leurs motivations et leur vision de l'avenir. Mais de quoi se mêle-t-elle?","popularity":8.242,"poster_path":"/kXSgEXomKL44Y5PwYEeKKyNMteX.jpg","release_date":"2000-07-05","title":"Old School","video":false,"vote_average":4.3,"vote_count":10,"character":"Le tueur","credit_id":"6365365dc4f5520079a43a3e","order":7},{"adult":false,"backdrop_path":"/dFHJB93XClheLwdUMCWqdmu1YL.jpg","genre_ids":[35,18,53],"id":5592,"original_language":"fr","original_title":"La Fille coupée en deux","overview":"Une jeune femme qui veut réussir dans la vie et dont le rayonnement séduit ceux qui l'entourent, s'éprend d'un écrivain prestigieux et pervers, et épouse un jeune milliardaire déséquilibré.","popularity":12.782,"poster_path":"/aABQToRZDPwFzQYXTQLiRYPpy4S.jpg","release_date":"2007-08-08","title":"La Fille coupée en deux","video":false,"vote_average":6.0,"vote_count":71,"character":"Alban","credit_id":"63c3da500231f20091a2adeb","order":23},{"adult":false,"backdrop_path":"/rcQSLJfP1Tpsb7KOmMA16mVyLZQ.jpg","genre_ids":[35],"id":326597,"original_language":"fr","original_title":"Tom est tout seul","overview":"Tom, 30 ans, se fait quitter et se retrouve face à ses questionnements sur les choses d'une vie auxquelles ne semble plus croire...","popularity":3.788,"poster_path":"/xXJnrtdSave390L8sMxhLm9oIK8.jpg","release_date":"1995-01-25","title":"Tom est tout seul","video":false,"vote_average":4.7,"vote_count":3,"character":"","credit_id":"647a3b9c0e29a20133c303f2","order":14}],"crew":[{"adult":false,"backdrop_path":"/pHqTQA8bDaXcnTiJ8fNmRVcpXGP.jpg","genre_ids":[35],"id":13043,"original_language":"fr","original_title":"Camping","overview":"Au camping des Flots Bleus, ça débarque de toute la France. Comme tous les ans, c'est le moment des retrouvailles autour de l'apéro d'usage pour les familles d'habitués. Sauf que cette année, les Pic n'ont plus leur emplacement 17, les Gatineau font tente à part, et Patrick Chirac, le playboy de Dijon, se fait plaquer par sa femme. C'est dans ce camping que Michel Saint Josse, chirurgien esthétique à Paris, se retrouve bien malgré lui pour y subir les problèmes existentiels d'une espèce jusqu'alors inconnue de lui : le campeur...","popularity":8.822,"poster_path":"/7flI2OwTuWKQdZiWRZ6tw6ijvEB.jpg","release_date":"2006-04-26","title":"Camping","video":false,"vote_average":5.5,"vote_count":831,"credit_id":"52fe45329251416c7504ec99","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/AsoEu4l97r929vPHAS30uDxBjWk.jpg","genre_ids":[35],"id":13727,"original_language":"fr","original_title":"Disco","overview":"Endetté jusqu'au cou dans une affaire de water bed, Didier Travolta, 40 ans, vit au Havre dans le quartier populaire du Grand Large chez sa maman : Madame Graindorge. Il reçoit une lettre de la mère de son fils Brian, 8 ans, qui vit en Angleterre, lui signifiant qu'il ne pourra pas recevoir le petit cette année s'il n'est pas capable de lui payer des vacances, des vraies vacances","popularity":8.124,"poster_path":"/l90DJQhXyopPXR66SHq4zKjUfzU.jpg","release_date":"2008-04-02","title":"Disco","video":false,"vote_average":4.4,"vote_count":336,"credit_id":"52fe45929251416c7505b0c5","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/wRyq5e5mZ4FcLb8W0CMmJ3Srgum.jpg","genre_ids":[35],"id":167364,"original_language":"fr","original_title":"Turf","overview":"C’est l’histoire de 4 potes, 4 petits français : le Grec (l’ostéopathe), Fifi (qui vit chez sa mère, concierge), Fortuné (l’antillais qui travaille à la Cogex), et Freddy (le flambeur). Ils fréquentent assidument un PMU parisien, Le Balto. Fatigués de perdre le peu qu’ils ont, ils veulent arrêter de jouer au Turf… Oui mais, selon la devise bien connue des turfistes : jour de perte, veille de gain, le destin frappe au carreau ! Un destin qui porte des costumes de grand faiseur, un joueur de légende, connu comme le loup blanc sur tous les hippodromes, de tous les turfistes et… de la Police des Jeux : Monsieur Paul. Ce « gentleman » de retour aux affaires leur propose d’acheter un crack, en réalité une vielle carne : Torpille. Ils sont 4… et décident d’acheter chacun une patte du canasson ! La bande du Balto entre alors dans le monde des propriétaires, des combines et des milliardaires d’Auteuil à Monte-Carlo.","popularity":8.316,"poster_path":"/3Tk5DANe3SoL0hH5ngHvMf1rOD0.jpg","release_date":"2013-02-13","title":"Turf","video":false,"vote_average":4.7,"vote_count":87,"credit_id":"52fe4cafc3a36847f823a4b5","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/AsoEu4l97r929vPHAS30uDxBjWk.jpg","genre_ids":[35],"id":13727,"original_language":"fr","original_title":"Disco","overview":"Endetté jusqu'au cou dans une affaire de water bed, Didier Travolta, 40 ans, vit au Havre dans le quartier populaire du Grand Large chez sa maman : Madame Graindorge. Il reçoit une lettre de la mère de son fils Brian, 8 ans, qui vit en Angleterre, lui signifiant qu'il ne pourra pas recevoir le petit cette année s'il n'est pas capable de lui payer des vacances, des vraies vacances","popularity":8.124,"poster_path":"/l90DJQhXyopPXR66SHq4zKjUfzU.jpg","release_date":"2008-04-02","title":"Disco","video":false,"vote_average":4.4,"vote_count":336,"credit_id":"5e88d1c0d55c3d001751e1da","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/8Zde672xW6e07qhfrXB81rMHOQC.jpg","genre_ids":[35],"id":38277,"original_language":"fr","original_title":"Camping 2","overview":"Arcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !","popularity":7.925,"poster_path":"/vlJdgFdRNVJ37RpTrl97zBT7P7Q.jpg","release_date":"2010-04-21","title":"Camping 2","video":false,"vote_average":4.8,"vote_count":613,"credit_id":"601bfd4b8a88b2003eb700e9","department":"Writing","job":"Scenario Writer"},{"adult":false,"backdrop_path":"/8Zde672xW6e07qhfrXB81rMHOQC.jpg","genre_ids":[35],"id":38277,"original_language":"fr","original_title":"Camping 2","overview":"Arcachon. Mois d’août. Jean-Pierre Savelli, employé aux Mutuelles d’Assurances de Clermont-Ferrand, apprend que Valérie, sa fiancée, veut faire un break. Pour se ressourcer et retrouver calme et sérénité, il décide de changer de destination de vacances... Il atterrit au Camping des Flots Bleus et tombe sur Patrick Chirac et sa bande de campeurs irréductibles. Les vacances peuvent commencer ! Apéro !","popularity":7.925,"poster_path":"/vlJdgFdRNVJ37RpTrl97zBT7P7Q.jpg","release_date":"2010-04-21","title":"Camping 2","video":false,"vote_average":4.8,"vote_count":613,"credit_id":"601bfd5d8a88b2003db7fae7","department":"Writing","job":"Dialogue"},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":6.682,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"credit_id":"62a8018c7f6c8d77bba7a5f0","department":"Writing","job":"Writer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0095878","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":450,"iso_639_1":null,"file_path":"/aQ9rQomo3UHvqQMWJxCSu9eTmPZ.jpg","vote_average":0.0,"vote_count":0,"width":300}]}}