{"adult":false,"also_known_as":["Miklos Rozsa"],"biography":"Miklós Rózsa (né le 18 avril 1907 à Budapest (Hongrie) et mort le 27 juillet 1995 à Los Angeles (États-Unis), est un compositeur de musique de films et de musique classique. Quatre de ses musiques, dont celle de Ben-Hur, obtinrent des récompenses internationales.\n\nMiklós Rózsa étudie au conservatoire de Leipzig. Lors de son séjour à Paris, il rencontre le compositeur Arthur Honegger. En 1937, il compose sa première musique de film pour Le Chevalier sans armure. Sa rencontre avec les producteurs et réalisateurs britanniques Alexander et Zoltan Korda est déterminante et débouchera sur ces perles musicales que sont Les Quatre Plumes blanches, Le Voleur de Bagdad et Le Livre de la jungle.\n\nLa richesse de son écriture et son orchestration très colorée en font vite un compositeur très prisé.\n\nIl émigre en 1940 en Californie où il se rend célèbre par ses musiques de film, d'abord dans le film noir (Assurance sur la mort, Les Tueurs), puis dans le film historique (Quo Vadis, Ivanhoé, Jules César, Les Chevaliers de la table ronde).\n\nIl débute également une collaboration qui s'avérera très fructueuse avec le réalisateur Billy Wilder et d'autres cinéastes de premier ordre comme Fritz Lang, George Cukor ou Vincente Minnelli feront appel à son talent à plusieurs reprises.\n\nEn 1945, il remporte son premier Oscar de la meilleure musique pour le film d'Alfred Hitchcock, La Maison du docteur Edwardes. Dans le livre d'entretiens Hitchcock/Truffaut, le réalisateur avoua qu'il ne fut pas pleinement satisfait de la partition trop sentimentale (à son goût) de Rózsa, et ce film fut leur unique collaboration. Il n'en demeure pas moins que Rózsa fut le seul compositeur récompensé pour la musique d'un film d'Alfred Hitchcock (en dépit de l'excellente collaboration que ce dernier développera plus tard avec Bernard Herrmann).\n\nMais c'est son travail sur les péplums qui fera sa renommée à la fin des années 1950 et au début des années 1960: Ben-Hur, Le Roi des rois, Le Cid…\n\nIl continue d'écrire des partitions plus traditionnelles comme son concerto pour violon, dédié à Jascha Heifetz, ce dernier en donnant la première à Dallas en 1956. Rózsa en a réutilisé d'ailleurs plusieurs thèmes pour la musique de La Vie privée de Sherlock Holmes, film de Billy Wilder (1970). Son œuvre classique comprend près de 45 numéros d'opus, dont de la musique de chambre, des œuvres chorales ou des pièces symphoniques.\n\nLorsque le péplum devint désuet au milieu des années 1960, sa carrière marqua le pas, sa musique ayant été (trop) injustement associée au genre.\n\nDès lors, il ne composera plus qu'une poignée de films, qui seront empreints, pour la plupart, d'une nostalgie marquée pour le cinéma classique, le \"Golden Age\" hollywoodien (Fedora de son vieux complice Billy Wilder, C'était demain, L'Arme à l'œil).\n\nEn 1977, le cinéma français, en la personne d'Alain Resnais, fit même appel à lui pour son film Providence, qui obtint le César de la meilleure musique.\n\nC'est en 1982 qu'il termine une carrière filmographique bien remplie avec un humour certain, en parodiant sa propre musique dans la comédie Les cadavres ne portent pas de costard, qui se veut un hommage aux films noirs des années 1940.\n\nSource: Article \"Miklós Rózsa\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1907-04-18","deathday":"1995-07-27","gender":2,"homepage":null,"id":7647,"imdb_id":"nm0000067","known_for_department":"Sound","name":"Miklós Rózsa","place_of_birth":"Budapest, Austria-Hungary [now Hungary]","popularity":1.843,"profile_path":"/zvIVRP9H2SnznXIYqFIvSJwUo21.jpg","external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0000067","tvrage_id":null,"wikidata_id":"Q319396","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":2160,"iso_639_1":null,"file_path":"/zvIVRP9H2SnznXIYqFIvSJwUo21.jpg","vote_average":0.0,"vote_count":0,"width":1440}]},"credits":{"cast":[{"adult":false,"backdrop_path":"/gSSnqdbdoo35862hz4jYGgo2odZ.jpg","genre_ids":[18,10749,14,10402],"id":130424,"original_language":"en","original_title":"The Story of Three Loves","overview":"Histoire de trois amours impossibles. Première histoire : Paula est une talentueuse danseuse qui ne peut vivre sans exercer son art; mais elle est atteinte d'un problème au coeur, ce qui signifie que danser lui fait risquer la mort. Seconde histoire : Tommy déteste être un enfant, et déteste encore plus la jeune fille qui lui donne des cours de Français. Il rêve de devenir adulte pour faire ce qu'il a envie. Son désir devient réalité le temps d'un après-midi : changé en adulte, il en apprend plus sur la condition d'homme et s'entiche de sa prof particulière. Troisième histoire : Pierre Narval a abandonné le trapèze lorsque son partenaire est mort lors d'une dangereuse cascade. Il croise le chemin de Nina, qu'il sauve de la noyade dans la Seine, et la convainc de devenir son nouveau partenaire.","popularity":7.457,"poster_path":"/1thkz6FCdMY3vypkaOiuTHmb4uL.jpg","release_date":"1953-03-26","title":"Histoire de trois amours","video":false,"vote_average":5.559,"vote_count":17,"character":"Conductor","credit_id":"636e5e7321621b00b49e4d26","order":37},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":1138409,"original_language":"en","original_title":"Hollywood's Musical Moods","overview":"","popularity":0.589,"poster_path":"/uPgHYnkR3DtgelLvV7XHo7Aa7d7.jpg","release_date":"1976-02-16","title":"Hollywood's Musical Moods","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6483ec7ce375c0011c7f861a","order":5}],"crew":[{"adult":false,"backdrop_path":"/xMZJwdGMDEQWKavwMWB4Lpkuixg.jpg","genre_ids":[9648,53,18,10749],"id":560,"original_language":"en","original_title":"Secret Beyond the Door...","overview":"Celia Barrett, riche héritière, rencontre pendant des vacances à Mexico Mark Lamphere, qu'elle épouse aussitôt. Mais le soir des noces, son mari la quitte brusquement, sans aucune raison apparente. La jeune femme va peu à peu réaliser que celui qu'elle a épousé est un homme bien étrange…","popularity":11.304,"poster_path":"/lcpLFiUqtodr0jRYL9zjGDTYmxs.jpg","release_date":"1947-12-24","title":"Le Secret derrière la porte","video":false,"vote_average":6.466,"vote_count":131,"credit_id":"52fe4252c3a36847f801528d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/sU3gFo7Gn67zjtKXIvzJ4omcUbH.jpg","genre_ids":[36,18,12,28],"id":665,"original_language":"en","original_title":"Ben-Hur","overview":"Judas Ben‐Hur, prince de Judée, retrouve son ami d’enfance Messala, venu prendre la tête de la garnison de Jérusalem. Mais leur amitié ne peut résister à leurs caractères différents. Alors qu’une pierre tombe du balcon de la maison familiale de Ben‐Hur, manquant de tuer le gouverneur qui paradait plus bas, Messala trahit son ami qu’il sait innocent en l’envoyant aux galères et en jetant en prison sa mère et sa sœur. Ben‐Hur jure alors de reconquérir sa liberté et prépare sa vengeance.","popularity":56.511,"poster_path":"/4KH7VM5YyGwxe4kLSNxix2PNTn6.jpg","release_date":"1959-11-18","title":"Ben-Hur","video":false,"vote_average":7.889,"vote_count":2647,"credit_id":"52fe4266c3a36847f801b9bd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/u546kDNwrZ1ii6q8NqqQgHwRvoW.jpg","genre_ids":[80,53],"id":996,"original_language":"en","original_title":"Double Indemnity","overview":"Walter Neff, un employé d'une compagnie d’assurances, tombe amoureux de sa cliente et échafaude avec elle un plan pour supprimer le mari encombrant et ainsi partager avec elle l'assurance-vie de ce dernier.","popularity":49.351,"poster_path":"/drQOVMFowbjonav5zV651XK0WWN.jpg","release_date":"1944-07-06","title":"Assurance sur la mort","video":false,"vote_average":8.121,"vote_count":1716,"credit_id":"52fe4298c3a36847f802ada3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mDN21JzmWzATb2TdMIocZIBBfEG.jpg","genre_ids":[53,9648,10749],"id":4174,"original_language":"en","original_title":"Spellbound","overview":"Constance, médecin dans un asile d'aliénés, tombe amoureuse du nouveau directeur. Cependant, elle s'aperçoit rapidement que l'homme qu'elle aime est en réalité un malade mental qui se fait passer pour le Dr Edwardes. Quand il prend conscience de son amnésie, il croit avoir tué le véritable docteur et s'enfuit de la clinique. Constance le retrouve et le cache chez son vieux professeur qui va analyser les rêves du malade et trouver l'origine de son déséquilibre.","popularity":18.711,"poster_path":"/pvGDkPsSqpMkofNnkaa7b3O9Fqb.jpg","release_date":"1945-11-08","title":"La Maison du docteur Edwardes","video":false,"vote_average":7.412,"vote_count":846,"credit_id":"52fe43b0c3a36847f8067e67","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hDYZBHvEFprcZ8euTQzlTLyznsw.jpg","genre_ids":[18,53],"id":10863,"original_language":"en","original_title":"Eye of the Needle","overview":"Grande-Bretagne, 1944, pendant la Seconde Guerre mondiale. Poursuivi sans relâche par plusieurs agents du MI5, Henry Faber l'Aiguille, un impitoyable espion allemand en possession d'informations vitales sur le Jour J, se réfugie sur Storm Island, une île inhospitalière et peu habitée au large des côtes du nord de l'Écosse.","popularity":18.033,"poster_path":"/uAPuN5VzwY6cZWuLbNE54pnTmNl.jpg","release_date":"1981-07-24","title":"L'Arme à l'œil","video":false,"vote_average":6.604,"vote_count":206,"credit_id":"52fe43c69251416c7501d93f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7l9Qn4nm8WFObVwBCyhfbwc2H59.jpg","genre_ids":[18,878,10749],"id":4928,"original_language":"en","original_title":"The World, the Flesh and the Devil","overview":"Après un éboulement au fond d'une mine en Pennsylvanie, Ralph Burton attend des secours qui n'arrivent pas et finit par se libérer seul des décombres. De retour à la surface, il découvre que toute trace de vie humaine semble avoir disparu après le passage d'un nuage radioactif. En route pour New York, il traverse des avenues désertes, s'organise et récupère ce dont il a besoin dans les magasins, tirant derrière lui un chariot au pied des gratte-ciels abandonnés... Est-il vraiment le seul survivant de l'humanité ?","popularity":7.976,"poster_path":"/bwRhhbc7beBhO4VZqdzfpiUo9uQ.jpg","release_date":"1959-05-01","title":"Le Monde, la chair et le diable","video":false,"vote_average":6.331,"vote_count":68,"credit_id":"52fe43e4c3a36847f8076827","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wKH0879JYE2BqFVL0AT6wSc63kq.jpg","genre_ids":[80,9648,53],"id":20482,"original_language":"en","original_title":"The Naked City","overview":"New-York, une nuit, une femme est attaquée chez elle par deux individus. Ils l'endorment au chloroforme, la noient dans sa baignoire, et lui dérobent ses bijoux. Quelques heures plus tard l'un des deux se débarrasse de l'autre. La police enquête sur le premier crime, convoque les suspects, en tient un, le surveille. Un jeune policier fait le lien entre les deux affaires...","popularity":21.617,"poster_path":"/kO6epPyNyX23QFxnTJNDef2ZeKu.jpg","release_date":"1948-03-04","title":"La Cité sans voiles","video":false,"vote_average":7.212,"vote_count":238,"credit_id":"52fe43e8c3a368484e0053cb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/cAkRFw4VEKQrCqK6jA596WRnSXv.jpg","genre_ids":[35,80,9648,10749,53],"id":30022,"original_language":"en","original_title":"Lady on a Train","overview":"Dans un train, Nikki Collins est témoin d'un meurtre alors qu'ils passent devant un immeuble. Quand elle le dit à la police, ils pensent qu'elle est folle car elle ne peut pas dire exactement où le crime s'est produit. Elle fait ensuite appel à un écrivain de romans policiers populaire pour l'aider à enquêter.","popularity":4.759,"poster_path":"/9DylvvWcb52Qjq6lzN4lJxOcYyU.jpg","release_date":"1945-08-03","title":"Deanna mène l'enquête","video":false,"vote_average":6.6,"vote_count":46,"credit_id":"52fe43f49251416c910003a7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9FxGJdhpvDjb0qvhEjNFT3a1r4L.jpg","genre_ids":[9648,35,80,12,36],"id":5185,"original_language":"en","original_title":"The Private Life of Sherlock Holmes","overview":"Dans leur appartement de Baker Street, Holmes et Watson voient arriver une jeune veuve sauvée des eaux de la Tamise. Se nommant Gabrielle Valladon, cette dernière semble amnésique mais va vite retrouver la mémoire. Le fin limier et son équipier vont être entrainés dans une enquête hors du commun, où ils croiseront Mycroft Holmes, le frère de Sherlock, la reine Victoria et le monstre du Loch Ness.","popularity":17.081,"poster_path":"/enTPiS6LFND8mpMp4clGE7I5uei.jpg","release_date":"1970-10-29","title":"La Vie privée de Sherlock Holmes","video":false,"vote_average":6.808,"vote_count":266,"credit_id":"52fe43fbc3a36847f807bba5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/goyLlBUlfZwbKIJFvPbRmpkKYZ.jpg","genre_ids":[18,36,10749],"id":11620,"original_language":"en","original_title":"Quo Vadis","overview":"À Rome, le général Marcus Vinicius rencontre Lygia, une esclave, dont il tombe amoureux. Mais elle est chrétienne et ne veut rien avoir à faire avec un homme de guerre. Marcus la rachète pourtant à l'empereur Néron, mais elle s'échappe avec l'aide d'un ami. En la retrouvant, Marcus va apprendre à connaître les Chrétiens.","popularity":26.42,"poster_path":"/gBDK3a9krq7iDJzFzq1g3avK4n8.jpg","release_date":"1951-11-08","title":"Quo Vadis","video":false,"vote_average":7.097,"vote_count":392,"credit_id":"52fe44699251416c75033d4d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1HDpR7nLqQcGSdbC41pSxCPjjyH.jpg","genre_ids":[12,18,35,878,53],"id":24750,"original_language":"en","original_title":"Time After Time","overview":"En 1893, Jack l'Éventreur s'enfuit à bord de la machine à explorer le temps d'H.G. Wells. Ce dernier le traque dans le San Francisco de 1979.","popularity":15.289,"poster_path":"/6lqDM5pLLAjyACWlxRmj1FPqEZ9.jpg","release_date":"1979-09-28","title":"C'était demain","video":false,"vote_average":6.829,"vote_count":324,"credit_id":"52fe44a7c3a368484e02f465","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qdjOy6VBVz3g5a7wsbhnFGNgYIb.jpg","genre_ids":[35,18,10749],"id":25431,"original_language":"en","original_title":"Adam's Rib","overview":"Doris Attinger blesse Warren, son mari, avec un revolver, au moment où il rejoint sa maîtresse dans les rues de New York. L'affaire Attinger va bouleverser la vie d'un couple de juristes, Adam et Amanda Bonner.","popularity":12.955,"poster_path":"/8uqHQrstCkW9jOMEdlxWwu9D6u3.jpg","release_date":"1949-11-18","title":"Madame porte la culotte","video":false,"vote_average":7.107,"vote_count":294,"credit_id":"52fe44c7c3a368484e03669d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oaSBgbi0czdGjtXllTTIMj1H3th.jpg","genre_ids":[12,14,10749],"id":12232,"original_language":"en","original_title":"The Thief of Bagdad","overview":"Ahmad, le calife de Bagdad, est dépossédé de son trône par son grand vizir, le magicien Jaffar. Dans les cachots de la prison, Ahmad fait la connaissance d'Abou, le petit voleur de Bagdad qui l'aide à s'enfuir.","popularity":26.324,"poster_path":"/o8mIsjupHZGgpmK36iPHGdZxx5V.jpg","release_date":"1940-12-25","title":"Le Voleur de Bagdad","video":false,"vote_average":7.101,"vote_count":248,"credit_id":"52fe44cf9251416c75041bb7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/aJcr2XzbFt2jqKtCnlw9Po1ZA2f.jpg","genre_ids":[80,18,53],"id":28297,"original_language":"en","original_title":"Brute Force","overview":"Joe Collins est détenu à la prison de Westgate, qui est dirigée par le sadique Munsey. Celui-ci prend plaisir à infliger des brimades aux prisonniers, et est détesté de tous. Collins rêve de s'échapper. Il va tenter l'impossible avec la complicité des autres détenus…","popularity":12.02,"poster_path":"/15PjtQfSj2LJ43YmTsFMOxnCOfc.jpg","release_date":"1947-07-16","title":"Les Démons de la Liberté","video":false,"vote_average":7.305,"vote_count":177,"credit_id":"52fe4589c3a368484e061023","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/rGQfNRjy7ATNKKwgFXolVIngC7j.jpg","genre_ids":[18],"id":28580,"original_language":"en","original_title":"The Lost Weekend","overview":"Don Birnam est un alcoolique de longue date. Voilà dix jours qu'il n'a pas touché à une goutte d'alcool, et il semble sur la bonne voie. S'arrangeant pour ne pas aller passer un week-end à la campagne avec son frère et sa petite amie, il se retrouve seul pour quatre jours de cuite sévère. Il repense à son passé, souvent gâché par la bouteille. Cette fois, sa descente aux enfers sera sa dernière, d'une façon ou d'une autre.","popularity":16.047,"poster_path":"/uFkYQbBCQjIOzGBv7xwSfEnwo5a.jpg","release_date":"1945-11-29","title":"Le Poison","video":false,"vote_average":7.6,"vote_count":550,"credit_id":"52fe45a3c3a368484e06661d","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/r9xIDDGz1AsKkPWiFGCTmFlVkWN.jpg","genre_ids":[18,53],"id":41206,"original_language":"en","original_title":"A Double Life","overview":"Anthony John est l'un des comédiens les plus réputés de Broadway, à l'aise aussi bien dans la comédie que dans le drame. Mais lorsque son agent lui propose de monter Othello, Tony se montre réticent. Il sait que ses rôles ont tendance à influencer sa vie privée: c'est d'ailleurs ce qui a causé l'échec de son mariage avec Brita, sa partenaire attitrée. Cependant, poussé par le désir de briller dans un rôle difficile, Tony finit par se laisser convaincre. Avec Brita en Desdémone, le spectacle triomphe brillamment, mais bientôt le comédien se sent dominé par la jalousie meurtrière d'Othello...","popularity":6.203,"poster_path":"/nSbyMcZA7PMabaE4jQkQgH6tKU4.jpg","release_date":"1947-12-25","title":"Othello","video":false,"vote_average":6.246,"vote_count":65,"credit_id":"52fe45bbc3a36847f80d7715","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AsiYt7HBBj6n1PyipnKgfkK74uR.jpg","genre_ids":[9648,53],"id":36332,"original_language":"en","original_title":"Dark Waters","overview":"","popularity":4.436,"poster_path":"/xZm932Mo56dT1GLJUWIGptYB700.jpg","release_date":"1944-11-21","title":"Dark Waters","video":false,"vote_average":6.0,"vote_count":19,"credit_id":"52fe45de9251416c91041427","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lXrLed8maTM7drHzg0oclNBhrFM.jpg","genre_ids":[18,10752,10749],"id":36633,"original_language":"en","original_title":"The Red Danube","overview":"La Vienne de l'après-guerre est partagée entre différentes zones administrées par les vainqueurs. Un groupe d'officiers britanniques prend ses quartiers dans un couvent de Vienne ; ils ont pour mission de collaborer avec les Soviétiques. Mais la tension monte entre les officiers de l'Armée rouge et les administrateurs britanniques à propos du rapatriement des personnes déplacées. De par les accords conclus entre les vainqueurs, les Russes ont le droit de rapatrier tous les citoyens soviétiques à Moscou. Ils sont à la recherche d'une certaine Olga Alexandrovna, réfugiée à Vienne...","popularity":2.782,"poster_path":"/naX83RvNX5offYs8IHtnu3jHbDL.jpg","release_date":"1949-10-14","title":"Le Danube rouge","video":false,"vote_average":6.3,"vote_count":9,"credit_id":"52fe45fb9251416c91045075","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/eHntkxgTcLHxYCTusHNJndwDkpV.jpg","genre_ids":[80,9648,53],"id":14638,"original_language":"en","original_title":"The Killers","overview":"Un soir, dans une petite ville qui traverse la route nationale, arrivent deux inconnus. Ils cherchent quelqu'un. Ce sont des tueurs à gages. Leur victime sera un autre inconnu, Pete Lunn, installé depuis quelque temps dans cette modeste bourgade et qui tient un poste d'essence. Pete Lunn, prévenu de leur arrivée, ne cherche cependant pas à s'enfuir et attend avec fatalisme qu'ils l'abattent. Mais Lunn avait souscrit à une assurance sur la vie.La compagnie d'assurance désigne l'un de ses détectives, James Reardon, pour enquêter sur cette affaire. Interrogeant les témoins et ceux qui ont connu Pete Lunn, Reardon reconstitue le puzzle mystérieux... la vie de Lunn, dit le \"Suédois\".","popularity":13.601,"poster_path":"/jOfSP32sPi2Re6BsB7yBtKtp2P1.jpg","release_date":"1946-08-30","title":"Les Tueurs","video":false,"vote_average":7.332,"vote_count":366,"credit_id":"52fe460b9251416c7506b27b","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Y1GoXaPO098QNz25Zv9W7Uvi91.jpg","genre_ids":[10752,53,18],"id":60216,"original_language":"en","original_title":"Five Graves to Cairo","overview":"En 1942, peu de temps après la chute de Tobrouk, l'armée britannique est en pleine déroute. Un officier britannique, Bramble, trouve refuge dans un hôtel du Caire. A l'arrivée du Maréchal Rommel dans l'hôtel, Bramble se transforme en agent double, qui s'efforcera de découvrir les secrets de l'armée allemande.","popularity":9.934,"poster_path":"/nSC8WosR3gO6EGULxtaZPVWg2Ev.jpg","release_date":"1943-05-26","title":"Les Cinq Secrets du désert","video":false,"vote_average":6.942,"vote_count":120,"credit_id":"52fe461cc3a368484e07f4d1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/61MzmuuyTZ1afikdmT3HgFYTd3z.jpg","genre_ids":[18,36,10749],"id":43798,"original_language":"en","original_title":"That Hamilton Woman","overview":"Issue d'un milieu modeste, Emma Lyon, grâce à sa beauté, épouse William Hamilton, ambassadeur à Naples en 1791. Elle attire le royaume à la cause anglaise et devient la maîtresse de Nelson.","popularity":11.066,"poster_path":"/vvAXUtmBoaeEhHsqsRZ6EmBHZ36.jpg","release_date":"1941-04-03","title":"Lady Hamilton","video":false,"vote_average":7.1,"vote_count":74,"credit_id":"52fe4660c3a36847f80fb829","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gnu0rtxbrmhgjob4TXvIH8DHxB9.jpg","genre_ids":[80,18],"id":16958,"original_language":"en","original_title":"The Asphalt Jungle","overview":"Doc' Riedenschneider vient d'échaffauder un nouveau plan pour le cambriolage d'une bijouterie dont le butin s'élèverait à un million de dollars. Pour monter son coup, il engage Louis, briseur de coffres, le chauffeur Gus, Dix Handley comme homme de main et Emmerich afin de financer l'opération. Celle-ci se déroule d'abord comme prévue, mais plusieurs petits détails et le comportement de chacun vont venir gripper la machine...","popularity":15.343,"poster_path":"/oVtieqMcHe18egSMNPtBMqRU2VZ.jpg","release_date":"1950-05-12","title":"Quand la ville dort","video":false,"vote_average":7.5,"vote_count":456,"credit_id":"52fe46f99251416c75089d37","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/izHLxrSRlATwwHFGe6eKQobGWlb.jpg","genre_ids":[28,12,18,14,10751],"id":17897,"original_language":"en","original_title":"The Golden Voyage of Sinbad","overview":"Sinbad et son équipage interceptent un homunculus transportant une tablette en or. Koura, créateur de l'homunculus et adepte de la magie, veut récupérer la tablette et se lance à la poursuite de Sinbad. Entretemps, Sinbad a fait la rencontre du Vizir qui détient une autre partie de la carte d'or modulable, et ensemble ils décident de mettre sur pied une expédition à travers les mers en vue de résoudre l'énigme de la carte. Ils sont accompagnés d'une esclave qui a un œil tatoué sur la paume d'une main. Durant leur périple, il croisent des animaux étranges, des tempêtes, et leur route est parsemée d'embûches laissées par Koura.","popularity":15.506,"poster_path":"/2w8FWOSLXQ7EgyTPV7CLmMc9QYP.jpg","release_date":"1973-12-20","title":"Le Voyage fantastique de Sinbad","video":false,"vote_average":6.696,"vote_count":212,"credit_id":"52fe47509251416c75094f05","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/5j1ezbq2yJIilKRNL9W5z5ha5nR.jpg","genre_ids":[18,9648],"id":54000,"original_language":"en","original_title":"Fedora","overview":"Barry « Dutch » Detweiler, producteur de cinéma indépendant, a dans l'idée de porter à l'écran le personnage d'Anna Karénine. Pour lui, la seule comédienne susceptible d'endosser le rôle et de convaincre les financeurs est Fedora, une star qui a quitté le devant de l'affiche depuis longtemps pour se retirer à Corfou. Detweiler se rend sur l'île, mais une fois sur place, il rencontre de grandes difficultés pour obtenir un entretien avec Fedora. Les proches de l'actrice lui font barrage, notamment le docteur Vando, connu pour avoir élaboré le miraculeux sérum de jouvence dont la vedette a bénéficié pour conserver une éternelle jeunesse…","popularity":10.495,"poster_path":"/ArU150uZXJ9IVa5puxZKotw54DP.jpg","release_date":"1978-06-29","title":"Fedora","video":false,"vote_average":6.735,"vote_count":119,"credit_id":"52fe4887c3a36847f816c0eb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/dr4b9ezF3eHM4Sx8IfBL2EzSd4t.jpg","genre_ids":[18,9648],"id":88320,"original_language":"en","original_title":"A Woman's Vengeance","overview":"","popularity":5.993,"poster_path":"/ojS8ZNcAHNo5ounEwEeGxa9cPWe.jpg","release_date":"1948-03-02","title":"A Woman's Vengeance","video":false,"vote_average":6.2,"vote_count":14,"credit_id":"52fe49f09251416c910bdd69","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/94Svsxxbww7xR7LrfDIjlQpJUeY.jpg","genre_ids":[18,36],"id":29592,"original_language":"en","original_title":"Lust for Life","overview":"1878. Fils d'un pasteur hollandais, Vincent Van Gogh s'engage dans une congrégation religieuse pour aider les plus démunis. Envoyé dans le Borinage, une des régions les plus misérables de Belgique, il découvre la détresse des mineurs. Ceux-ci ne prêtent guère attention à ses paroles de réconfort car, de toute évidence, il ne connaît rien à leur vie. Il se met en tête de travailler avec eux et de partager leur misère, mais sa santé fragile ne résiste pas aux épreuves quotidiennes et il doit bientôt rentrer en Hollande. Là, il décide de se consacrer à ses deux passions encore secrètes, le dessin et la peinture. Son art, qui scandalise son entourage, l'isole chaque jour un peu plus. Il s'éprend d'une jeune veuve, qui le repousse. Son deuxième amour sera un peu plus heureux...","popularity":15.166,"poster_path":"/jLIPwAHpUYIsJPTLW26uLo0id05.jpg","release_date":"1956-09-15","title":"La Vie passionnée de Vincent Van Gogh","video":false,"vote_average":7.137,"vote_count":179,"credit_id":"54d567df9251416ba100084c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bnqwiyvqv5NdD1w45742h24DQw0.jpg","genre_ids":[53,9648,10749],"id":37923,"original_language":"en","original_title":"Last Embrace","overview":"Après l'assassinat de sa femme, un agent de la CIA sujet à des dépressions nerveuses, se persuade que quelqu'un cherche à l'éliminer. Il rencontre une jeune étudiante, mais cette dernière est loin d'être l'ange qu'il attendait. Elle piège et tue les hommes pour venger sa grand-mère, morte dans une maison d'abattement.","popularity":8.158,"poster_path":"/oB3A9VB32u43kmwv82ZMRwStGwq.jpg","release_date":"1979-05-04","title":"Meurtres en cascade","video":false,"vote_average":5.4,"vote_count":61,"credit_id":"5505aa70c3a36862e9003091","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AlB8ZcPhnT6OxuGANHDClmVMu1G.jpg","genre_ids":[18,10749],"id":140090,"original_language":"en","original_title":"The Other Love","overview":"","popularity":4.29,"poster_path":"/4a4s34LQDpgGgQoXqRaesyQnxsO.jpg","release_date":"1947-05-14","title":"The Other Love","video":false,"vote_average":6.1,"vote_count":16,"credit_id":"554343439251415868001731","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qoXL7Ww7uUyXFn1NyU9CTTKXaYA.jpg","genre_ids":[12,18,10749],"id":80241,"original_language":"en","original_title":"Green Fire","overview":"Le professeur Rian Mitchell explore les montagnes de Colombie à la recherche d'émeraudes cachées par les Indiens pendant la conquête espagnole. Mais celui-ci est attaqué par des bandits et blessé. Le Père Ripero, touve le professeur et le conduit chez lui afin de le soigner. Rian fait alors la rencontre de Catherine donc il tombe amoureux. Mais bien vite il doit repartir à la recherche des fameuses émeraudes car le grand bandit El Moro est également à leur recherche.","popularity":7.097,"poster_path":"/8zVspdTUrIfXvYMpPIFM6MPhvtF.jpg","release_date":"1954-12-29","title":"L'Émeraude tragique","video":false,"vote_average":6.5,"vote_count":22,"credit_id":"554384a9925141586f001ccd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pKAq05IpPBoO6B6xmhiLoCvPCGD.jpg","genre_ids":[12,10749,36],"id":26175,"original_language":"en","original_title":"Ivanhoe","overview":"Le roi d'Angleterre, Richard Cœur de Lion, s'est mystérieusement évaporé sur le chemin du retour, après avoir longtemps guerroyé en Terre sainte. Ivanhoé, un noble Saxon à la fidélité inébranlable, part à sa recherche et retrouve sa trace en Autriche. Le roi Richard y est retenu captif par le duc Léopold qui, voyant bien le profit qu'il pourrait tirer de son prestigieux prisonnier, exige en échange de sa libération une somme faramineuse. Ivanhoé se hâte de regagner l'Angleterre. Son père le renie. Le prince Jean sans Terre, frère du roi, entend bien ne pas s'acquitter de la rançon et conquérir ainsi le trône. C'est auprès de la communauté juive d'Angleterre qu'Ivanhoé trouve quelque écho à sa demande…","popularity":14.791,"poster_path":"/rA4uNEc4tiW27Ep28mvjnr8mUiE.jpg","release_date":"1952-07-31","title":"Ivanhoé","video":false,"vote_average":6.77,"vote_count":165,"credit_id":"554b291c9251411e5a0008a0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pIMNDAeuhcKj78aGEUn0Vu7jtDZ.jpg","genre_ids":[18],"id":28000,"original_language":"en","original_title":"Somebody Up There Likes Me","overview":"Rocky Barbella grandit à New York à la fin des années 1940, au sein d'une bande de petits délinquants. Après son service militaire, il intègre la salle d'un manager de boxe et gravit progressivement tous les échelons jusqu'à devenir champion du monde sous le nom de Rocky Graziano.","popularity":10.631,"poster_path":"/y1ZDVoMBp8vRjfH2pYajrmyPWLI.jpg","release_date":"1956-07-04","title":"Marqué par la haine","video":false,"vote_average":7.203,"vote_count":153,"credit_id":"57b73641c3a368220f000447","department":"Sound","job":"Music Director"},{"adult":false,"backdrop_path":"/oaSBgbi0czdGjtXllTTIMj1H3th.jpg","genre_ids":[12,14,10749],"id":12232,"original_language":"en","original_title":"The Thief of Bagdad","overview":"Ahmad, le calife de Bagdad, est dépossédé de son trône par son grand vizir, le magicien Jaffar. Dans les cachots de la prison, Ahmad fait la connaissance d'Abou, le petit voleur de Bagdad qui l'aide à s'enfuir.","popularity":26.324,"poster_path":"/o8mIsjupHZGgpmK36iPHGdZxx5V.jpg","release_date":"1940-12-25","title":"Le Voleur de Bagdad","video":false,"vote_average":7.101,"vote_count":248,"credit_id":"564435d6c3a36870ef004b14","department":"Writing","job":"Story"},{"adult":false,"backdrop_path":"/7V3Ips6p93w7JhpAIm0p9PLCTLZ.jpg","genre_ids":[28,18,36,10749,10752],"id":16638,"original_language":"en","original_title":"El Cid","overview":"Rodrigue, « Le Cid », cherche à concilier amour et honneur : alors qu'il doit mener le combat contre les Maures qui envahissent l'Espagne, il tue en duel le père de Chimène, son grand amour.","popularity":25.894,"poster_path":"/dM497GkyMbrNx3yzXC9cZVsLQcr.jpg","release_date":"1961-10-24","title":"Le Cid","video":false,"vote_average":6.875,"vote_count":260,"credit_id":"565481bdc3a368510000490f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yG0f30nrEnG44KKnA0MPtGIlvQU.jpg","genre_ids":[35,18,10749],"id":101219,"original_language":"en","original_title":"Thunder in the City","overview":"","popularity":2.055,"poster_path":"/swDQub5wRDSIzqXKAmWaIimIAiS.jpg","release_date":"1937-04-22","title":"Thunder in the City","video":false,"vote_average":5.4,"vote_count":5,"credit_id":"56cf96db9251413e5f003b2f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mXIh4HjFAKmquaf1U5zcppPsyQa.jpg","genre_ids":[36,18,12,10749],"id":87115,"original_language":"en","original_title":"Knight Without Armour","overview":"Pendant la révolution russe, un jeune traducteur anglais, Fotheringill, tente de vivre une histoire d'amour avec la comtesse Alexandra, fille du ministre de l'Intérieur.","popularity":6.846,"poster_path":"/6HH8P5ClZpsndT1qyO0CiMvkrTD.jpg","release_date":"1937-07-23","title":"Le Chevalier sans armure","video":false,"vote_average":5.6,"vote_count":15,"credit_id":"56cf990ac3a3681e3e0043f3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7p4bHndSza50I4XQUntZfTxDemc.jpg","genre_ids":[10749,80,18,9648],"id":118581,"original_language":"en","original_title":"The Squeaker","overview":"","popularity":1.968,"poster_path":"/ePfrKm2GkZMrQZ6engBEcdIJnqS.jpg","release_date":"1937-11-11","title":"The Squeaker","video":false,"vote_average":5.2,"vote_count":5,"credit_id":"56cf9a31c3a3681e3e004461","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lCfkBvB1OoREozbKNO9t9knnopf.jpg","genre_ids":[80,18],"id":26529,"original_language":"en","original_title":"The Green Cockatoo","overview":"","popularity":3.827,"poster_path":"/ODhXgtyzkOerBbryNMDZmbR4Kz.jpg","release_date":"1937-12-01","title":"The Green Cockatoo","video":false,"vote_average":5.9,"vote_count":11,"credit_id":"56cf9b7fc3a3681e50003704","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/pde8ujq0rA8IuPxyRRE4gTim2VK.jpg","genre_ids":[35,18,10749],"id":43850,"original_language":"en","original_title":"The Divorce of Lady X","overview":"En raison d’un fort brouillard sur Londres, Everard Logan, jeune avocat spécialisé dans les affaires de divorce, est contraint de se réfugier dans une suite du luxueux Royal Park hotel. Leslie Steele, jeune femme célibataire et respectable, qui participe dans le même hôtel à un bal costumé, cherche désespérément un lit où passer la nuit. Elle va user d’astuces pour partager la suite du jeune homme. Le lendemain, elle disparaît en laissant au jeune avocat le message : « Au revoir, lady X ». Par une suite de quiproquos, Everard Logan va croire que Leslie est l'épouse de Lord Mere...","popularity":4.826,"poster_path":"/lieYEB7JXrJBzxT1aa13P0iRyK8.jpg","release_date":"1938-01-15","title":"Le divorce de Lady X","video":false,"vote_average":6.0,"vote_count":16,"credit_id":"56cf9cd49251413e5f003cf6","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/2u9BoSFs0gmOPoiQDrRqvOtE3BD.jpg","genre_ids":[10752,53],"id":75363,"original_language":"en","original_title":"The Spy in Black","overview":"Pendant la Première Guerre mondiale, au large des côtés écossaises, un sous-marin allemand attend les instructions piour détruire la flotte britannique. Le commandant Hardt doit rencontrer Jill, une institutrice à la solde des allemands afin qu'elle lui procure de nouvelles informations. Ce que ne sait pas encore Hardt, c'est que Jill est un agent double...","popularity":4.328,"poster_path":"/8Fn4S7eciZLjjF64wGUOGhHzAhd.jpg","release_date":"1939-08-03","title":"L'Espion noir","video":false,"vote_average":6.3,"vote_count":54,"credit_id":"56cfaeaa9251413e59004220","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ryLO7ThzekJE8BSpSVv9ht9yz2m.jpg","genre_ids":[18],"id":340092,"original_language":"en","original_title":"Time Out of Mind","overview":"","popularity":3.433,"poster_path":"/tYiTk7Tim4XWuI59ckBXDcuC7mV.jpg","release_date":"1947-05-03","title":"Time Out of Mind","video":false,"vote_average":5.2,"vote_count":4,"credit_id":"571d1cea92514121a00070a1","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8Tz26ZvhOEHl9HY9PH8lTldrrA6.jpg","genre_ids":[80,18,53],"id":47324,"original_language":"ar","original_title":"باب الحديد","overview":"La gare centrale du Caire, microcosme frénétique où les destins et les passions s'entrecroisent. En une journée, Kenaoui, semi-clochard boiteux et frustré recueilli par Madbouli, le kiosquier de la gare, va y connaître l'amour et la folie. Amour pour Hanouma, la vendeuse clandestine qu'il rêve d'épouser depuis longtemps — mais elle ne l'aime pas, lui préférant Abou Serib, un porteur qui veut organiser dans la gare un syndicat. Folie lorsque, aveuglé par ses pulsions, Kenaoui tue à sa place une autre fille, avant de tenter à nouveau d'emporter Hanouma, et d'en être empêché par tous.","popularity":11.177,"poster_path":"/anaeMmWPEGNlH3CXTHHJ8pv8CSc.jpg","release_date":"1958-07-31","title":"Gare centrale","video":false,"vote_average":7.4,"vote_count":114,"credit_id":"5738ef139251414b2e000434","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/wzBmxfGWQH5v6xhI6T8jgkDVGwc.jpg","genre_ids":[9648,53,18],"id":30162,"original_language":"en","original_title":"The Red House","overview":"Pete vit dans une ferme isolée avec sa fille adoptive Meg, dont les parents ont disparu il y a quelques années dans des conditions mystérieuses. Il embauche comme aide de ferme Nath, un jeune homme qui tombe bientôt amoureux de Meg. Nath et Meg tentent de savoir quel secret se cache derrière la maison rouge, une demeure enfouie dans la forêt. Mais Pete leur interdit formellement de s'y rendre, en leur expliquant que cette maison est hantée...","popularity":13.65,"poster_path":"/aM6BjwhPEhJH09SgaxY2xNIn8gx.jpg","release_date":"1947-02-04","title":"La maison rouge","video":false,"vote_average":6.185,"vote_count":65,"credit_id":"576b4151c3a36811540018a5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/mzmSRpqkPbdJdo3580WPDrf7Mog.jpg","genre_ids":[18,10752],"id":94241,"original_language":"en","original_title":"Sundown","overview":"Au début de la seconde guerre mondiale, un poste avancé anglais au Kenya suspecte les allemands d’armer les indigènes pour favoriser un soulèvement. Les deux officiers vont recevoir l’aide d’une jeune métisse à la tête d’un réseau de caravanes transportant des marchandises.","popularity":3.669,"poster_path":"/qX0JPCgKgIsT2ymxyuPGzUeMXaR.jpg","release_date":"1941-10-31","title":"Crépuscule","video":false,"vote_average":5.4,"vote_count":21,"credit_id":"5852215f925141483a00a818","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/9lXi3BIGfLr3gE09LbWv1NwQnvR.jpg","genre_ids":[18,10752],"id":67521,"original_language":"en","original_title":"Something of Value","overview":"Dans la colonie britannique du Kenya, un fils de colon et un jeune noir élevés ensemble se retrouvent dans les camps opposés lors du conflit pour l'indépendance provoqué par les Mau-Mau.","popularity":5.227,"poster_path":"/jKkIiaaXosYTPtRPa9FaBYCqkd7.jpg","release_date":"1957-05-08","title":"Le Carnaval des dieux","video":false,"vote_average":5.5,"vote_count":16,"credit_id":"58efc18f92514125cb0003f2","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/f48vRLX90jlgwg9Ff2fq3ckfFsY.jpg","genre_ids":[18,36],"id":36362,"original_language":"en","original_title":"King of Kings","overview":"Péplum retraçant la vie de Jésus.","popularity":24.218,"poster_path":"/lQWGXaiPofDKgjH2ddabZLOu2PC.jpg","release_date":"1961-10-11","title":"Le Roi des rois","video":false,"vote_average":7.132,"vote_count":190,"credit_id":"58f0d2709251412598011502","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lNURX5jBR2yomeJZip2GBwmfl9O.jpg","genre_ids":[80,18,53],"id":25509,"original_language":"en","original_title":"The Bribe","overview":"Un agent fédéral est en mission aux antilles. Il rencontre une chanteuse et son compagnon, deux suspects dans le trafic de surplus de guerre qu'il tente de démanteler.","popularity":2.758,"poster_path":"/24Vwyx6jvqwy4M2qsVT0r335zbP.jpg","release_date":"1949-02-03","title":"L'Île au complot","video":false,"vote_average":6.3,"vote_count":30,"credit_id":"595ae000c3a368253c040f77","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/gSSnqdbdoo35862hz4jYGgo2odZ.jpg","genre_ids":[18,10749,14,10402],"id":130424,"original_language":"en","original_title":"The Story of Three Loves","overview":"Histoire de trois amours impossibles. Première histoire : Paula est une talentueuse danseuse qui ne peut vivre sans exercer son art; mais elle est atteinte d'un problème au coeur, ce qui signifie que danser lui fait risquer la mort. Seconde histoire : Tommy déteste être un enfant, et déteste encore plus la jeune fille qui lui donne des cours de Français. Il rêve de devenir adulte pour faire ce qu'il a envie. Son désir devient réalité le temps d'un après-midi : changé en adulte, il en apprend plus sur la condition d'homme et s'entiche de sa prof particulière. Troisième histoire : Pierre Narval a abandonné le trapèze lorsque son partenaire est mort lors d'une dangereuse cascade. Il croise le chemin de Nina, qu'il sauve de la noyade dans la Seine, et la convainc de devenir son nouveau partenaire.","popularity":7.457,"poster_path":"/1thkz6FCdMY3vypkaOiuTHmb4uL.jpg","release_date":"1953-03-26","title":"Histoire de trois amours","video":false,"vote_average":5.559,"vote_count":17,"credit_id":"599c289e9251410e710134fc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/82AZYLH8WuAZJDL53rhDjkMyKwW.jpg","genre_ids":[53,878],"id":46015,"original_language":"en","original_title":"The Power","overview":"Un homme réalise qu'il a le pouvoir de bouger les choses par la seule force de son cerveau, et aussi de dominer les hommes. Malheureusement, un autre homme a ce pouvoir et veut le tuer.","popularity":7.193,"poster_path":"/ij9fNgsA46tEkYkwUHJsc5ZsSaN.jpg","release_date":"1968-02-21","title":"La Guerre des cerveaux","video":false,"vote_average":6.4,"vote_count":27,"credit_id":"59dfcbbc92514124c50aaeeb","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4KHxCEw5Ru8UfZccMQYD7yve0LK.jpg","genre_ids":[18,10749],"id":99627,"original_language":"en","original_title":"East Side, West Side","overview":"Brandon Bourne ne peut se détacher de sa maîtresse, Isabel Lorrisson. Sa femme, Jessie, tente malgré tout de lui conserver son amour. Lorrisson est découverte assassinée. Le détective qui mène l’enquête tombe amoureux de Jessie, malgré la présence de la douce Rosa. Dwyer découvre la coupable, une collègue d’Isabel ; Jessie rompt définitivement avec Brandon et se consacre au détective Dwyer.","popularity":3.916,"poster_path":"/7mJCKaCndUfifQ0GAXljt7ChVAT.jpg","release_date":"1949-12-22","title":"Ville haute, ville basse","video":false,"vote_average":7.0,"vote_count":20,"credit_id":"5a79c67d0e0a265982027db8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lmdoys4dvffcnm9P99DXkYcHCh2.jpg","genre_ids":[9648,53],"id":21451,"original_language":"en","original_title":"Ministry of Fear","overview":"Durant la Seconde Guerre mondiale, à Londres, Stephen Neale est relâché après un séjour en hôpital psychiatrique. De retour à la vie normale, et désireux de goûter aux joies simples de la vie, il se laisse attirer par le charme et l'ambiance d'une fête foraine. Après y avoir rencontré une voyante, il joue et remporte un beau gâteau. Ce dont il ne se doute pas, c'est qu'il n'aurait jamais dû accepter l'innocente pâtisserie qui renferme, en fait, un microfilm destiné à des espions nazis. S'ensuit alors une course-poursuite engagée par les agents secrets du Reich pour retrouver les compromettants documents ainsi que son infortuné propriétaire…","popularity":8.504,"poster_path":"/l45TgRZjIUhVI5vewe4zIvxR99j.jpg","release_date":"1944-05-19","title":"Espions sur la Tamise","video":false,"vote_average":6.836,"vote_count":165,"credit_id":"5aafa85e92514116c3035a02","department":"Crew","job":"Additional Music"},{"adult":false,"backdrop_path":"/kU6M85V1WSG09LrtRZc1qF4883F.jpg","genre_ids":[18,35],"id":54140,"original_language":"en","original_title":"Providence","overview":"Pendant une nuit d'ivresse, une vieil homme malade va mélanger ses fantasmes à la réalité, avec les membres de sa propre famille. Au début, tout est relativement clair, mais au fur et à mesure que la nuit avance, tout devient confus. Le matin, les différents personnages rêvés se retrouvent pour un repas d'anniversaire","popularity":7.388,"poster_path":"/zltUxytY3SQToMkI13uSiPz24vS.jpg","release_date":"1977-01-25","title":"Providence","video":false,"vote_average":6.804,"vote_count":56,"credit_id":"5ac83d59c3a36834de0337a4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/vAIoKjo4qsg6pNkeJuCrqoroANj.jpg","genre_ids":[18],"id":96169,"original_language":"en","original_title":"New Wine","overview":"","popularity":5.659,"poster_path":"/nFcZhhnVJZ1RBFkSlA3zeFM9aYD.jpg","release_date":"1941-09-10","title":"New Wine","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"5acaf88ac3a3687e40009f98","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/61bzxoJvGTgyBUGVAQSGylBEEcv.jpg","genre_ids":[80,18,53],"id":52364,"original_language":"en","original_title":"Crisis","overview":"Le docteur Ferguson et sa femme Helen, en vacances dans un pays d'Amérique latine, sont amenés de force au Palais présidentiel par des militaires. Le chef d'État, nommé Raoul Farrago, est un dictateur. Il est condamné à brève échéance par une tumeur au cerveau, à moins que Ferguson ne tente une opération de la dernière chance. Le chirurgien hésite, mais son sens du devoir le fait accepter. C'est alors que des opposants au régime enlèvent Helen et informent Ferguson qu'elle sera exécutée si le Président survit à cette opération...","popularity":5.248,"poster_path":"/xge47mVqfGAFMzd5XOe67wrJqM6.jpg","release_date":"1950-07-07","title":"Cas de conscience","video":false,"vote_average":6.6,"vote_count":24,"credit_id":"5aced59ec3a3687e40052065","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/7m7APJ99k0A6ojExFTKI3lU3ijV.jpg","genre_ids":[12,14,10751],"id":23033,"original_language":"en","original_title":"Jungle Book","overview":"Dans un petit village en Inde Britannique, un bébé du nom de Mowgli est enlevé par un tigre. Une meute de loups arrive sur le fait et le sauve des griffes du puissant carnivore. Recueilli par la meute, ce n'est qu'adolescent qu'il est retrouvé par les villageois et réintégré dans la civilisation. Elevé parmi les animaux, l'adaptation est difficile et Mowgli va bien vite se rendre compte de la cupidité de son espèce, l'obligeant à faire un choix difficile : la jungle ou le monde des hommes.","popularity":16.861,"poster_path":"/aFQc1YGHOWVicFZPEEsq8ZLnhdw.jpg","release_date":"1942-04-03","title":"Le Livre de la Jungle","video":false,"vote_average":6.273,"vote_count":99,"credit_id":"5aefd9b1925141767b00e172","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3ud3O7RW3cl8b9mhFgzyJPMmKxP.jpg","genre_ids":[18,10749],"id":56151,"original_language":"en","original_title":"Lydia","overview":"","popularity":2.677,"poster_path":"/3rw3hm5i79uhJEggBTs5S0ZKo7s.jpg","release_date":"1941-09-18","title":"Lydia","video":false,"vote_average":6.4,"vote_count":9,"credit_id":"5b1aa2209251414ba800d9cc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lLeyKyuRsJO1SftDWL3mO5sUafM.jpg","genre_ids":[80,18],"id":115403,"original_language":"en","original_title":"Tip on a Dead Jockey","overview":"","popularity":2.817,"poster_path":"/yTIPNSKSaLUx4HUGA0en2F4adG8.jpg","release_date":"1957-09-06","title":"Tip on a Dead Jockey","video":false,"vote_average":6.1,"vote_count":7,"credit_id":"5b5086020e0a26413000ee65","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wyHgr0RZnSPRdcR08cP5nIshLAV.jpg","genre_ids":[18,53],"id":27033,"original_language":"en","original_title":"The Strange Love of Martha Ivers","overview":"Issue de la grande lignée des Ivers, Martha est la personnalité la plus influente de la ville d'Iverstown. Son mari, Walter O'Neil, est promis à un bel avenir comme avocat, mais dans l'ombre c'est elle qui tient les rênes du couple et qui le pousse à se mettre en avant alors que lui voudrait disparaître. En effet, O'Neil est un alcoolique, incapable d'apaiser sa conscience après qu'il a été témoin d'un meurtre commis par son épouse et qu'il a décidé de taire. Dix-huit ans après cette nuit d'orage où a eu lieu le drame, Sam Masterson, l'ancien fiancé de Martha, revient dans la ville et réveille les démons du passé…","popularity":12.028,"poster_path":"/iY8CfBjNgtGaLWMdNT8irwE5dSz.jpg","release_date":"1946-08-19","title":"L'Emprise du crime","video":false,"vote_average":7.091,"vote_count":159,"credit_id":"5b8e6eb2c3a368520c0622a3","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/a8TgAdADUKsZogQv1xKIGCH3BJL.jpg","genre_ids":[18,10749],"id":45184,"original_language":"en","original_title":"Madame Bovary","overview":"Une femme ayant fait un mariage malheureux avec un triste et pitoyable médecin de campagne rêve d'amours romantiques.\r Gustave Flaubert, auteur de \"Madame Bovary\", oeuvre jugée immorale, raconte son roman devant un tribunal : Emma Rouault, d'une nature ardente et d'une éblouissante beauté, épouse le petit médecin de campagne, Charles Bovary. Elle se lasse vite de la monotonie d'une vie sans éclat. Un bébé survient, mais rien ne change. Emma devient la maîtresse de Rodolphe Boulanger, un jeune aristocrate, puis de Léon Dupuis...","popularity":9.542,"poster_path":"/6DG6wjVYt1If7UcjKvpEu0aV8QS.jpg","release_date":"1949-08-25","title":"Madame Bovary","video":false,"vote_average":6.7,"vote_count":44,"credit_id":"5ba77ad70e0a2635e10291aa","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/8Rz4GLWVqfmxjDDG89j4xmj2FBA.jpg","genre_ids":[37],"id":90406,"original_language":"en","original_title":"Tribute to a Bad Man","overview":"En sauvant la vie du riche propriétaire terrien Jeremy Rodock, Steve Miller gagne un ami. Rodock lui présente sa femme Jocaste. Terrifiée par la violence dont fait preuve son mari à l'égard des voleurs de chevaux, elle envisage même de partir avec Steve.","popularity":6.234,"poster_path":"/7DXdzBxvX2ciMIg0ZR41SmQhfz5.jpg","release_date":"1956-03-30","title":"La Loi de la prairie","video":false,"vote_average":7.0,"vote_count":29,"credit_id":"5cf1ce5b9251413921b97bfe","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/lrMaqHSDAoKh1tAgNTw8sIccxLa.jpg","genre_ids":[18,10749,10752],"id":150778,"original_language":"en","original_title":"So Proudly We Hail","overview":"Une infirmière de la Croix Rouge est rapatriée, après qu'on lui ait annoncé la mort de son fiancé. Pendant le voyage, elle revoit son passe, leur rencontre. A son arrivée, une lettre lui apprend qu'il est en vie.","popularity":4.739,"poster_path":"/kgHwGO9dCKqfeccgL20yWLgfBus.jpg","release_date":"1943-09-09","title":"Les anges de miséricorde","video":false,"vote_average":5.5,"vote_count":21,"credit_id":"5d2f20fe27d9cc00117e0a47","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/uTo4wpofIpSFbhrtTcwtlnkh4by.jpg","genre_ids":[18,53],"id":178851,"original_language":"en","original_title":"The Man in Half Moon Street","overview":"Le médecin et chercheur Julian Karell a quasi découvert le secret de la vie éternelle (à 120 ans, il en paraît 35). Avant cela il doit résoudre un douloureux dilemme : Il est tombé amoureux d'Eve qui vieillira, et surtout il doit procéder à une dernière opération sur un cobaye humain pour obtenir de nouvelles glandes sinon, il mourra…","popularity":3.774,"poster_path":"/nsyyOArBODd2lF9lBuWZyZIawgk.jpg","release_date":"1945-01-19","title":"le sérum de longue vie","video":false,"vote_average":5.4,"vote_count":4,"credit_id":"5e5cfd129b86160018fc0eef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":110065,"original_language":"en","original_title":"Jacaré","overview":"","popularity":0.733,"poster_path":"/cj0vaPh7K6vWb4IHrIakmNKcdjS.jpg","release_date":"1942-11-27","title":"Jacaré","video":false,"vote_average":4.0,"vote_count":1,"credit_id":"5eb8562ecc277c00206bb6ff","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/t6mQfX72Xjq64tV0vdDecVlNRCQ.jpg","genre_ids":[80,18],"id":92429,"original_language":"en","original_title":"On The Night Of The Fire","overview":"","popularity":3.418,"poster_path":"/iVmxih67uZxul96rYcwhnn8VK6J.jpg","release_date":"1939-10-26","title":"On The Night Of The Fire","video":false,"vote_average":5.5,"vote_count":8,"credit_id":"5eb856757d2bc1001dfe5f81","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/jeYEzhLTL7UuigJJ0NsHAJv6Oo.jpg","genre_ids":[18,10749,10752],"id":285398,"original_language":"en","original_title":"The Hour Before the Dawn","overview":"Une belle réfugiée autrichienne en Angleterre - qui est également un agent nazi - épouse un savant pacifiste anglais. Il vit près d'une base militaire secrète dont elle a besoin pour obtenir des informations afin qu'elle puisse aider à l'invasion planifiée d'Hitler en Angleterre.","popularity":3.142,"poster_path":"/bNw62f3qmlupk4VaaVi0xO7lxAA.jpg","release_date":"1944-05-10","title":"Une heure avant l'aube","video":false,"vote_average":6.5,"vote_count":2,"credit_id":"5eb85691b7d3520022e6ea11","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4mcrE2W30EyhUIY5fqejZDMi54y.jpg","genre_ids":[18,10752,10749],"id":84079,"original_language":"en","original_title":"A Time to Love and a Time to Die","overview":"1944, Seconde Guerre mondiale. Ernst Graeber, un soldat allemand à peine sorti de l'adolescence, connaît les dures heures du front germano-russe avec son cortège d'horreurs. Revenant dans sa ville natale à l'occasion d'une permission, il la trouve en ruines. Ses parents ont disparu. Il ne retrouve que deux camarades d'enfance : Oscar Binding, devenu chef de district du parti nazi, et Elizabeth Kruse dont le père est interné dans un camp de concentration. La solitude rapproche Elizabeth et Ernst mais la guerre qui continue va bouleverser leur histoire.","popularity":9.08,"poster_path":"/tWt9zWsZE7WblClI0KmajrQc9CX.jpg","release_date":"1958-07-09","title":"Le Temps d'aimer et le Temps de mourir","video":false,"vote_average":7.198,"vote_count":86,"credit_id":"5eb856a7ed96bc0020a285f0","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/bDY4KRFeMFsLIEUxS9ayisrWE3w.jpg","genre_ids":[18],"id":193873,"original_language":"en","original_title":"The Seventh Sin","overview":"Kitty, une Américaine trentenaire, à épousé Walter Carwin, un médecin britannique taciturne qu’elle n’arrive pas à aimer, elle l’a suivi à Hong Kong où il effectue ses recherches médicales. Au sein de la colonie occidentale, Kitty rencontre Paul Duvelle, un diplomate français, exact opposé de son mari, beau et sûr de lui, et en tombe amoureuse. Oubliant toute prudence, elle invite son amant chez elle ce qui permet à Walter de découvrir leur liaison. Le mari bafoué propose alors à sa femme un étrange marché : il lui accordera le divorce si son amant accepte de l’épouser, mais, au cas où celui-ci refuserait, il rendrait leur liaison publique pour ruiner Paul. Paul refusant d’épouser Kitty, elle accompagne finalement Walter  aux confins de la Chine où il s’est porté volontaire pour venir en aide à la population victime d’une grave épidémie de choléra...","popularity":3.648,"poster_path":"/79UQOUlmPXYyJuhkQqTVl3jMEMF.jpg","release_date":"1957-06-28","title":"La Passe dangereuse","video":false,"vote_average":5.3,"vote_count":7,"credit_id":"5eb856bced96bc0021a2b62f","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/AdmBs6jpiFJfS3wjqN013gul03Y.jpg","genre_ids":[10752,18],"id":22377,"original_language":"en","original_title":"The Green Berets","overview":"Le Colonel Mike Kirby est chargé de réunir deux équipes de soldats d'élite dits Bérets Verts (\"Green Berets\"), pour une mission au Sud Viêt-nam. Sur place, ils doivent tout d'abord construire un camp et le défendre contre l'attaque ennemie, avant de mener une opération commando en kidnappant un Général nord-viêtnamien.","popularity":21.09,"poster_path":"/hpHBqB7FQpRwlbHYAz7rfz2jsvR.jpg","release_date":"1968-07-04","title":"Les Bérets verts","video":false,"vote_average":5.735,"vote_count":162,"credit_id":"5eb85745ed96bc0020a28669","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/zl7hUqcmLtwLpTHoNAlkOHtzANQ.jpg","genre_ids":[18,36],"id":107938,"original_language":"en","original_title":"The Private Files of J. Edgar Hoover","overview":"Le célèbre directeur du FBI, J. Edgar Hoover (1895-1972) officia sous pas moins de huit présidents des Etats-Unis. Homme de pouvoir et de secrets, il mit bien du monde sur écoute, se constitua moult dossiers personnels sur les hommes politiques et ne fut finalement jamais inquiété, malgré certaines rumeurs d'homosexualité et une forte propension au travestissement...","popularity":5.342,"poster_path":"/Au3p5BPhDE8CBS1jhD32yTWx3HP.jpg","release_date":"1977-12-01","title":"The Private Files of J. Edgar Hoover","video":false,"vote_average":5.0,"vote_count":13,"credit_id":"5eb857590cb335001fcb7217","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qn8iQFzfe8BfQNdpS67EtZEKKUs.jpg","genre_ids":[12,36,18,10749],"id":79646,"original_language":"en","original_title":"The King's Thief","overview":"Réalisateur: Robert Z. Leonard Scénaristes: Robert Hardy Andrews (histoire) Christopher Knopf Date de sortie: 5 août 1955 (USA) Voir plus » Genre: Aventure","popularity":3.776,"poster_path":"/uQeipqZpnuz9Aq0Hrfm6jVhkRyQ.jpg","release_date":"1955-08-05","title":"Le Voleur du roi","video":false,"vote_average":5.9,"vote_count":7,"credit_id":"5eb85c68f14dad001ce9bdc4","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/yrvTunVj8GUrdYSDSQasAWr7qLM.jpg","genre_ids":[12,18,36],"id":29967,"original_language":"en","original_title":"Moonfleet","overview":"1757 en Angleterre. Le jeune orphelin John Mohune arrive à Moonfleet, petit port isolé, pour retrouver un ami de sa mère, Jeremy Fox, flibustier notoire. Jeremy Fox l'envoie au collège mais John s'échappe et retourne au château de Mohune qui appartint à sa famille et qu'occupe aujourd'hui Fox. John apprend par lord Ashwood l'existence d'un diamant magnifique que son grand-père lui a laissé en héritage. Avec Fox, il se met à la recherche du joyau.","popularity":12.176,"poster_path":"/i0BbRfsK7cMjJXOGxJkZfVcC6h5.jpg","release_date":"1955-06-24","title":"Les Contrebandiers de Moonfleet","video":false,"vote_average":6.403,"vote_count":98,"credit_id":"5eb862e8c3514c00205d0efe","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":200244,"original_language":"en","original_title":"Seagulls Over Sorrento","overview":"","popularity":1.24,"poster_path":"/wKL3ToBd6rLcgYBfcmSu7EFpeDj.jpg","release_date":"1954-07-13","title":"Seagulls Over Sorrento","video":false,"vote_average":5.3,"vote_count":6,"credit_id":"5eb8632410dad6001c2c6f39","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/j6dymNs1Q7SRhZ9OrUPDEOWPx8k.jpg","genre_ids":[10749,28,12,14,18],"id":19957,"original_language":"en","original_title":"Knights of the Round Table","overview":"Arthur, fils bâtard d'Uther Pendragon, se dispute la couronne du royaume de Logres (les îles britanniques) avec sa demi-sœur Morgane la Fée et son chevalier servant et époux Mordred. Merlin, qui a élevé Arthur, tranche la question par l'épreuve de l'épée : \"celui qui pourra m'arracher de cette enclume sera le roy légitime de toute l'Angleterre\" sont les mots inscrits sur le socle de l'épée. Seul Arthur peut la retirer. Mordred et Morgane font tout pour contrer Arthur. Lancelot du Lac, fils du roy Ban de Bénoic, qui est un seigneur de Bretagne (Armorique), tombe dans un guet-apens destiné à Arthur. Lancelot, puis Arthur, défont les chevaliers de Mordred, puis signent leur amitié dans un duel d'honneur.","popularity":9.137,"poster_path":"/byMpAKcrUZCIz4xaSQJN9Xngbfx.jpg","release_date":"1953-12-22","title":"Les Chevaliers de la table ronde","video":false,"vote_average":5.9,"vote_count":73,"credit_id":"5eb86338cc277c00216e844c","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/v8KYuQKNMjbtf2CDrTgQqJVvAOn.jpg","genre_ids":[18,36,10749],"id":44711,"original_language":"en","original_title":"Young Bess","overview":"Selon l'humeur de son père, exilée ou rappelée à la cour, Elisabeth passe sa jeunesse entre le château d'Hatfield et le palais où Henri VIII lui présente chaque fois la nouvelle reine, la précédente ayant été exécutée. C'est ainsi que exils et recours en grâce se succèdent au même rythme que les mariages et les exécutions...","popularity":8.93,"poster_path":"/yI8vCadGjFtMnJdkRWDGnXrB8rv.jpg","release_date":"1953-05-29","title":"La Reine vierge","video":false,"vote_average":5.9,"vote_count":17,"credit_id":"5eb8634b10dad6001d2c5b78","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hfbRrvhelCSLwjL0gqP9OnKihPd.jpg","genre_ids":[80,53],"id":22112,"original_language":"en","original_title":"Criss Cross","overview":"La troublante et perfide Anna Dundee convainc son ex-mari Steve Thompson de participer à l'attaque d'un convoi de fonds dont il a normalement la responsabilité de garantir la sécurité. L'époux d'Anna, Slim, un redoutable chef de gang, doit lui-même prendre part au hold-up. Bien que minutieusement préparé, l'assaut tourne à la tragédie : un homme y laisse la vie et Steve est blessé. Mais loin d'éveiller les soupçons, celui-ci devient un véritable héros national. Sa complicité dans l'attaque meurtrière a en effet échappé aux enquêteurs. Après un bénéfique séjour à l'hôpital, il décide de retrouver et de reconquérir Anna, qu'il n'a jamais cessé d'aimer...","popularity":30.871,"poster_path":"/pSmAByengwNjB6a3hkSSsUIoCdl.jpg","release_date":"1949-02-04","title":"Pour toi, j'ai tué","video":false,"vote_average":7.1,"vote_count":146,"credit_id":"5eb864b17d2bc1001efce5f9","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ltvoSyXmFtyl6icoqsuT8hR7ydU.jpg","genre_ids":[37],"id":218087,"original_language":"en","original_title":"The Woman of the Town","overview":"","popularity":3.826,"poster_path":"/h0AkjD1t87EpZOzj4I7IG8uh5b5.jpg","release_date":"1943-12-31","title":"The Woman of the Town","video":false,"vote_average":6.0,"vote_count":3,"credit_id":"5eb864c57d2bc1001dfe6ec7","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/e3U2mnT9JPyruXEKi78TWmRN0I2.jpg","genre_ids":[12,10752],"id":18783,"original_language":"en","original_title":"Sahara","overview":"Durant la Seconde Guerre mondiale, l'équipage d'un tank, mené par le sergent Joe Gunn, cherchent à rejoindre leur camp. Le long du chemin, ils sont rejoints par des soldats anglais, français, sud-africain et soudanais. Ensemble, ils doivent faire face à d'importantes forces allemandes qui cherchent à s'emparer de leur point d'eau.","popularity":17.458,"poster_path":"/36kO0PC2J8NKFqoS4ePns6KoOdw.jpg","release_date":"1943-09-22","title":"Sahara","video":false,"vote_average":7.173,"vote_count":124,"credit_id":"5eb8653fb7d3520021e703ef","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/wj3W7G2sERcD80wOQRnHkdHqVPG.jpg","genre_ids":[12,18,10752,36],"id":10568,"original_language":"en","original_title":"The Four Feathers","overview":"Harry Faversham, lieutenant d'un regiment de cavalerie, a recu de ses amis quatre plumes blanches, symbole de sa couardise. Il n'aura de cesse de se racheter au cours de la guerre du Soudan.","popularity":9.107,"poster_path":"/mlHWbz2Z8gbgxYwdQ7VYZkeZDvN.jpg","release_date":"1939-04-20","title":"Les Quatre Plumes blanches","video":false,"vote_average":6.942,"vote_count":86,"credit_id":"5eb86550ed96bc0020a28e19","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hhxrMW0WY30ulaCGMu5mVezktHQ.jpg","genre_ids":[35,9648,80],"id":9442,"original_language":"en","original_title":"Dead Men Don't Wear Plaid","overview":"Juliet Forrest à la recherche de son père disparu fait appel aux services du détective privé Rigby Deardon. Notre homme commence son enquête à partir d’une étrange liste de noms figurant sous l’en‐tête : « les amis de Carlotta » … celle‐ci l’entraîne dans des péripéties multiples, ponctuées d’interventions de héros du film noir des années 40 et d’extraits de films de la même époque.","popularity":13.54,"poster_path":"/nzL83KYtRBlyK0U8EJQn5tBeLoX.jpg","release_date":"1982-05-21","title":"Les cadavres ne portent pas de costard","video":false,"vote_average":6.622,"vote_count":364,"credit_id":"5eb865cef14dad001ce9c865","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/xBvg3bAQoW0va81mKhgyvo7yqt6.jpg","genre_ids":[18],"id":37222,"original_language":"en","original_title":"The V.I.P.s","overview":"Un groupe de VIP est bloqué à l'aéroport le jour où son avion ne peut décoller. Forcés de passer une nuit sur places, ces différents personnages voient leur destin se croiser...","popularity":7.932,"poster_path":"/h1WHmBcirZPdJWF210VW8z4O95l.jpg","release_date":"1963-09-01","title":"Hôtel international","video":false,"vote_average":6.163,"vote_count":52,"credit_id":"5eb8665df14dad001de9a042","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/80y9prUznPxijs5bb7h39DbHWRc.jpg","genre_ids":[12,18,36],"id":43011,"original_language":"en","original_title":"Sodom and Gomorrah","overview":"Conduits par Loth, les Hébreux s'installent au pied de Sodome et de Gomorrhe, deux villes gouvernées par la cruelle reine Berah et son frère Astaroth. Loth et son peuple acceptent l'hospitalité de la reine, mais les Hébreux ne tardent pas à s'adonner aux moeurs particulières de Sodome...","popularity":10.794,"poster_path":"/hhhfeNtDqcJX2INCck7WYFHBwAO.jpg","release_date":"1962-10-04","title":"Sodome et Gomorrhe","video":false,"vote_average":5.3,"vote_count":31,"credit_id":"5eb866f37d2bc1001dfe70ad","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/Ql72jkazJcadBBXfto1QlVniNj.jpg","genre_ids":[12,10749,18],"id":81699,"original_language":"en","original_title":"Bhowani Junction","overview":"Indes, 1947. Le colonel anglais Rodney Savage, chargé du trafic ferroviaire, a été affecté à Bhowani où suite à des émeutes pour l'indépendance du pays, il doit faire régner l’ordre. Il a deux sortes d’adversaires, les militants non-violents du Congrès menés par Surabhai et les terroristes de l'extrémiste Davey. À son arrivée, Savage recrute Victoria Jones, une métisse de père anglais (un mécanicien de locomotive) et de mère indienne. Victoria est membre de l’armée britannique, elle venait en permission dans son village natal. Les Anglais s'apprêtant à quitter les Indes, Victoria se trouve à la croisée des chemins se sentant exclue à la fois par l'une et par l'autre race à cause de sa double origine.","popularity":5.679,"poster_path":"/p18aV0tAdyk1k8crJe76s0rRex2.jpg","release_date":"1956-05-01","title":"La Croisée des destins","video":false,"vote_average":5.9,"vote_count":32,"credit_id":"5eb867fd10dad6001d2c5d8e","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/3eYdiErdogKyXXebZ9CQbsLG5tz.jpg","genre_ids":[18,36,10749],"id":177046,"original_language":"en","original_title":"Diane","overview":"À la cour de François Ier, la comtesse Diane de Brézé vient défendre la tête de son mari soupçonné de complot contre le roi. Elle obtient finalement sa grâce en acceptant de prendre en charge l'éducation du prince Henri, dont le roi déplore les mœurs grossières ; le jeune homme ne s'intéresse selon lui qu'à la chasse, aux chiens et aux chevaux. Parallèlement, François Ier a arrangé le mariage du prince avec la jeune Catherine de Médicis. Pourtant, avant que celle-ci n'arrive à la cour de France, Diane et Henri sont déjà unis par une liaison passionnée. D'emblée, Catherine de Médicis déteste sa rivale. Mais doit supporter sa présence constante auprès du prince, même lorsque ce dernier, sous le nom d'Henri II, accède au trône après la mort de son père et de son frère aîné. Victime d'un accident au cours d'un tournoi, Henri meurt le 10 juillet 1559. Le pouvoir revient à Catherine de Médicis. Dès lors, le sort de Diane est aussi entre ses mains...","popularity":7.742,"poster_path":"/t61tZcGo4JG7arcCAdKIeL3qFKk.jpg","release_date":"1956-01-12","title":"Diane de Poitiers","video":false,"vote_average":5.7,"vote_count":8,"credit_id":"5eb868667d2bc1001efce8cf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/nUMtpn3Fx94FPl5Fxqsqi3MTGXG.jpg","genre_ids":[12],"id":118517,"original_language":"en","original_title":"Valley of the Kings","overview":"Des archéologues se disputent la découverte d'une tombe de pharaon.","popularity":4.347,"poster_path":"/cP7kStxwrdFjKQXfTEJgJUis016.jpg","release_date":"1954-07-21","title":"La Vallée des rois","video":false,"vote_average":4.8,"vote_count":17,"credit_id":"5eb8707a0cb3350021cd73fc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/f0RIIaqex7X98EArSxPAXkp9Zqe.jpg","genre_ids":[18,10752],"id":91477,"original_language":"en","original_title":"Men of the Fighting Lady","overview":"","popularity":5.016,"poster_path":"/pOQVewGk9eCZ0ipr2x2985B75Jy.jpg","release_date":"1954-05-07","title":"Men of the Fighting Lady","video":false,"vote_average":6.2,"vote_count":9,"credit_id":"5eb8716310dad6001e2c74bc","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/hFkGcMOLa28G87behmw84X69gPF.jpg","genre_ids":[12],"id":91419,"original_language":"en","original_title":"All the Brothers Were Valiant","overview":"En 1857, le « Nathan Ross », un voilier marchand, revient à New Bedford d'une expédition en Polynésie, sans son capitaine, Mark Shore, disparu là-bas. Son frère Joël, souhaite repartir au plus vite dans l'espoir de le retrouver. Mais avant cela, il épouse sa fiancée, Priscilla Holt, et l'emmène avec lui. Alors que le navire vient d'aborder une île, Mark réapparaît...","popularity":4.465,"poster_path":"/hrMtQzVrUr37guUN8A9CiLi82d8.jpg","release_date":"1953-11-13","title":"La Perle noire","video":false,"vote_average":5.9,"vote_count":13,"credit_id":"5eb87292f14dad001ce9d9e5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/1WTSYJQEHh1PsZqnuzmxWQyWXB2.jpg","genre_ids":[18,12,36],"id":90968,"original_language":"en","original_title":"Plymouth Adventure","overview":"Le 16 septembre 1620, le Mayflower quitte Southampton pour la Nouvelle-Angleterre avec à son bord 102 émigrants. Durant la traversée, les 41 chefs de famille vont poser les bases de leur nouvel établissement.","popularity":6.633,"poster_path":"/p1bBvxJ4hD8MnLRlpH11wIOYyvA.jpg","release_date":"1952-11-28","title":"Capitaine sans loi","video":false,"vote_average":5.4,"vote_count":18,"credit_id":"5eb8730bed96bc001fa32af8","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qW5vRUvzMJiHSGdW34xoI4LyIbe.jpg","genre_ids":[18,80],"id":176146,"original_language":"en","original_title":"The Light Touch","overview":"Un escroc s'empare d'un tableau, puis tente de faire croire à son associé qu'il a brûlé dans un incendie. Mais la rencontre d'une jeune artiste le remettra dans le droit chemin.","popularity":4.453,"poster_path":"/knTCYE1FaETbnHUlweLgFGeUFDw.jpg","release_date":"1951-12-06","title":"Miracle à Tunis","video":false,"vote_average":6.2,"vote_count":8,"credit_id":"5eb8738abbe1dd002281f864","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/451OaBHGmElL7Ew117pXdShqKYC.jpg","genre_ids":[10752,18],"id":23861,"original_language":"en","original_title":"Command Decision","overview":"Les généraux de l'armée ont du mal à décider de donner la priorité au bombardement des usines allemandes produisant de nouveaux chasseurs à réaction plutôt qu'aux pertes extrêmement élevées que la mission coûtera.","popularity":5.336,"poster_path":"/tmqDpS8TDoKSvDdvpgoFoJo4S1E.jpg","release_date":"1948-12-23","title":"Tragique décision","video":false,"vote_average":6.6,"vote_count":21,"credit_id":"5eb874890cb3350021cd784a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/h4PCFBqstdB7QwRkJBne38rQaXV.jpg","genre_ids":[18,80,10749,53],"id":22925,"original_language":"en","original_title":"Kiss the Blood Off My Hands","overview":"Marqué par la guerre, Bill Saunders traîne dans Londres, qui porte encore les traces des bombardements aériens. Un soir, au cours d'une bagarre, il tue malencontreusement un patron de bar. Il s'enfuit et trouve refuge chez une jeune femme, Jane Wharton. Celle-ci va l'aider à se cacher...","popularity":4.154,"poster_path":"/20GoZiGoYYFq5Su0PiL0lUPE4AM.jpg","release_date":"1948-10-30","title":"Les amants traqués","video":false,"vote_average":6.5,"vote_count":25,"credit_id":"5eb874ffbbe1dd002082fa31","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/oaSBgbi0czdGjtXllTTIMj1H3th.jpg","genre_ids":[12,14,10749],"id":12232,"original_language":"en","original_title":"The Thief of Bagdad","overview":"Ahmad, le calife de Bagdad, est dépossédé de son trône par son grand vizir, le magicien Jaffar. Dans les cachots de la prison, Ahmad fait la connaissance d'Abou, le petit voleur de Bagdad qui l'aide à s'enfuir.","popularity":26.324,"poster_path":"/o8mIsjupHZGgpmK36iPHGdZxx5V.jpg","release_date":"1940-12-25","title":"Le Voleur de Bagdad","video":false,"vote_average":7.101,"vote_count":248,"credit_id":"5f424ac10bb0760032d69472","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/6BXP1XEWP31Tvm8wADiONAUs4uL.jpg","genre_ids":[80,18],"id":20853,"original_language":"en","original_title":"Detective Story","overview":"L'inspecteur McLeod est attaché au commissariat du 21e district dans la ville de New York. C'est un homme dont la rigidité morale se reflète quotidiennement dans le travail. Il est strict et intransigeant. Si ses collègues policiers, notamment Brody, semblent plus sympathiques, McLeod ignore le sentiment de pitié, ne connaît que la loi et l'applique sans jamais tenir compte de circonstances atténuantes. C'est ainsi qu'il s'acharne sur Schneider, un médecin qui pratique des avortements clandestins. Devant la rage de McLeod, qui va jusqu'à brutaliser Schneider, le lieutenant Monaghan, son supérieur, mène une enquête et découvre que la femme de McLeod, Mary, a fauté avant leur mariage et qu'elle a «effacé» cette erreur de jeunesse précisément chez le docteur Schneider...","popularity":10.621,"poster_path":"/lDkaZLC7VyO0wmGUJ0tZ74Wctkm.jpg","release_date":"1951-11-01","title":"Histoire de détective","video":false,"vote_average":7.0,"vote_count":135,"credit_id":"601adac8aafebd003fdfd56d","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/NTUyfMVzqfzZP27tv9sqqidOeN.jpg","genre_ids":[27,53],"id":39409,"original_language":"en","original_title":"The Strange Door","overview":"Au sein d'un château mystérieux, un jeune homme coureur de jupons se retrouve emprisonné par le maître des lieux afin de le forcer à épouser sa nièce...","popularity":4.236,"poster_path":"/zPPpAgbMHujDsPnqVCNLOKswnjT.jpg","release_date":"1951-06-21","title":"Le Château de la terreur","video":false,"vote_average":6.2,"vote_count":27,"credit_id":"6099c66972a2c9003e345c69","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/ispaImMHRv20O421B6Udx1gw7kg.jpg","genre_ids":[18,9648],"id":367563,"original_language":"en","original_title":"Ten Days in Paris","overview":"","popularity":2.737,"poster_path":"/bkpxNBgxxnniIn6twAKgWyCxFb6.jpg","release_date":"1940-06-01","title":"Ten Days in Paris","video":false,"vote_average":7.5,"vote_count":4,"credit_id":"60c45d3c18864b0029716f47","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/ogG40ZQhBIjTS8TG4PPJSVSTJ7V.jpg","genre_ids":[28,18,10752],"id":75888,"original_language":"en","original_title":"Blood on the Sun","overview":"En 1929 au Japon, à Tokyo, le journaliste Nick Condon publie dans le Tokyo Chronicle (dirigé par Arthur Bickett) un article révélant l'existence du Mémorandum Tanaka, élaboré par le premier ministre Tanaka Giichi et mettant en avant la politique expansionniste du pays. Quelque temps après, un ami journaliste qui s'était emparé d'un memorandum confirmant ce plan, 'Ollie' Miller, est assassiné avec sa femme 'Eddie', par les soins de la police secrète, dirigée par le colonel Tojo. Celui-ci utilise bientôt les services d'Iris Hilliard, afin de séduire Condon, pour récupérer le document détenu par lui, du moins à ce que croit Tojo. En réalité, la jeune femme, à moitié chinoise, n'adhère pas à l'idéologie de Tanaka, et s'est donc emparée du plan, ce dont elle fait part à Condon...","popularity":6.403,"poster_path":"/hZ4IDpM7MBdHRTQL6vYZu9jYBvu.jpg","release_date":"1945-04-26","title":"Du sang dans le soleil","video":false,"vote_average":5.7,"vote_count":31,"credit_id":"60c45de40e64af002ab476fd","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/79khZR9WEk6eRtHJvtfwOwMdTkp.jpg","genre_ids":[35,10749],"id":64141,"original_language":"en","original_title":"Because of Him","overview":"","popularity":3.732,"poster_path":"/9krZXraElOxfmP2P71h1B7HcQ1q.jpg","release_date":"1946-01-18","title":"Because of Him","video":false,"vote_average":6.2,"vote_count":5,"credit_id":"60c45e384dc34a0040c434bf","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/qQxmG5SdhaBPInEFFzbt5MYUCC1.jpg","genre_ids":[12,18,10402],"id":269583,"original_language":"en","original_title":"Song of Scheherazade","overview":"","popularity":5.252,"poster_path":"/f8DKJ96viXwg7c7l069TAYWqPlO.jpg","release_date":"1947-02-26","title":"Song of Scheherazade","video":false,"vote_average":5.8,"vote_count":4,"credit_id":"60c45eab18864b00588520b5","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/4HSPjPJ6kiQTAuuFpS8Wr8Y7Eqc.jpg","genre_ids":[12,18],"id":28567,"original_language":"en","original_title":"The Macomber Affair","overview":"Robert Wilson, un chasseur de gros gibier, et Margaret Macomber sont interrogés par la police après la mort suspecte de Francis, l'époux de Margaret, retrouvé tué par une balle dans le dos au moment où leur avion atterrit à Nairobi au Kenya. Quelques mois auparavant, Francis et Margaret avaient demandé à Wilson, dont c'était le métier, d'organiser un safari. En fait, le but des époux était de repartir de zéro, pour donner une dernière chance à leur couple, alors en pleine crise...","popularity":5.523,"poster_path":"/9v97JxrwvHZaBzeZlRFSQDtnl6g.jpg","release_date":"1947-04-20","title":"L'Affaire Macomber","video":false,"vote_average":6.2,"vote_count":12,"credit_id":"60c45edc93828e0040b18f37","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":242981,"original_language":"en","original_title":"One Who Came Back","overview":"","popularity":0.627,"poster_path":"/ep8UvEsZFvj70enFAaxcWKPfhKU.jpg","release_date":"1951-01-01","title":"One Who Came Back","video":false,"vote_average":6.3,"vote_count":3,"credit_id":"6129ef7d42f19f009577edf6","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/vd3aGU5Uhm6nAPYybKoN8UWHdYW.jpg","genre_ids":[18,36],"id":18019,"original_language":"en","original_title":"Julius Caesar","overview":"La guerre fratricide qui s'engagea après l'assassinat de César entre les partisans de Marc-Antoine et de Brutus.","popularity":16.711,"poster_path":"/uQ8rajUCZzhv83AdHrTir2lraLY.jpg","release_date":"1953-06-04","title":"Jules César","video":false,"vote_average":7.018,"vote_count":199,"credit_id":"615e52ca899da20061ea2735","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/qn8iQFzfe8BfQNdpS67EtZEKKUs.jpg","genre_ids":[12,36,18,10749],"id":79646,"original_language":"en","original_title":"The King's Thief","overview":"Réalisateur: Robert Z. Leonard Scénaristes: Robert Hardy Andrews (histoire) Christopher Knopf Date de sortie: 5 août 1955 (USA) Voir plus » Genre: Aventure","popularity":3.776,"poster_path":"/uQeipqZpnuz9Aq0Hrfm6jVhkRyQ.jpg","release_date":"1955-08-05","title":"Le Voleur du roi","video":false,"vote_average":5.9,"vote_count":7,"credit_id":"6236d95f209f18001b5e4bc1","department":"Sound","job":"Conductor"},{"adult":false,"backdrop_path":"/iPWVk36qVDxlixPq0FEsKYZvuZp.jpg","genre_ids":[28,80],"id":348501,"original_language":"en","original_title":"Inside Detroit","overview":"","popularity":4.458,"poster_path":"/votVfxZpv68Nny4icQ7luwcFF3s.jpg","release_date":"1956-01-01","title":"Inside Detroit","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"634bf0a1389da1007c67dd08","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nLdVBJh1tKgDnUSaHqvCWy4DWKM.jpg","genre_ids":[35],"id":33476,"original_language":"en","original_title":"Abbott and Costello Meet the Keystone Kops","overview":"","popularity":3.854,"poster_path":"/qbkylWckjdUd0jOiKkcm6Zx68GW.jpg","release_date":"1955-02-02","title":"Deux nigauds et les flics","video":false,"vote_average":6.2,"vote_count":28,"credit_id":"63710ffa798e06007885abfd","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/cTLbCv6jAAWrGlOjsXTIr9rQXB4.jpg","genre_ids":[80,18,10749,53],"id":27034,"original_language":"en","original_title":"Desert Fury","overview":"Fritzi Haller est un puissant et riche patron de casino à Chuckawalla, Nevada. Sa fille Paula, a quitté l'école. Elle est retournée auprès d'un gangster nommé Eddie Bendix, soupçonné d'avoir assassiné sa femme. De nombreux proches et amis du couple tentent de faire échouer leur relation par tous les moyens. Tout se complique alors pour les amoureux.","popularity":9.762,"poster_path":"/p28XrNN44J7lPZjKs9OMi2FAEtA.jpg","release_date":"1947-08-15","title":"La Furie du désert","video":false,"vote_average":6.0,"vote_count":29,"credit_id":"63b952fe6d675a0082d2b12a","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1015543,"original_language":"en","original_title":"Van Gogh: Darkness into Light","overview":"","popularity":1.346,"poster_path":null,"release_date":"1957-09-17","title":"Van Gogh: Darkness into Light","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"63e7a0c69512e100793fe7c1","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/zIDSeSMkpeptowdn7Tnsx1bhHz2.jpg","genre_ids":[35,878,27],"id":33475,"original_language":"en","original_title":"Abbott and Costello Meet the Invisible Man","overview":"Francis Lou (Lou Costello) et Bud Alexander (Bud Abbott) sont de récents diplômés d'une école de détective privé. Nelson Tommy (Arthur Franz), un boxeur, vient à eux pour leur premier cas. Tommy s'est récemment échappé de prison, après avoir été accusé du meurtre de son manager, et demande au duo de l'accompagner dans une visite à sa fiancée, Helen Gray (Nancy Guild). Il veut que son oncle, le docteur Philip Gray (Gavin Muir), lui injecte un sérum spécial qu'il a mis au point. Ce sérum rendra Tommy invisible, et il espère utiliser l'invisibilité pour prouver son innocence. M. Gray refuse catégoriquement, disant que le sérum est encore instable. Mais, avant que la police arrive, Tommy se l'injecte. Le détective Roberts (William Frawley) questionne Dr Gray et Helen pendant que Bud et Lou recherchent Tommy.  Helen et Tommy convaiquent Bud et Lou de les aider à rechercher le véritable meurtrier.","popularity":10.277,"poster_path":"/sGFnr4dCUm1Ro1bZHR5TXHOolXb.jpg","release_date":"1951-04-12","title":"Deux nigauds et l'homme invisible","video":false,"vote_average":6.394,"vote_count":94,"credit_id":"64303d1e1dbc8800971a7225","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/4tXbcIZyDtW4q8hUlCusGf9xoHE.jpg","genre_ids":[80,18,53,9648],"id":32849,"original_language":"en","original_title":"Abandoned","overview":"","popularity":5.949,"poster_path":"/nJlvfBywxqwogkKy72yeg5iiKTQ.jpg","release_date":"1949-10-26","title":"Abandoned","video":false,"vote_average":6.2,"vote_count":18,"credit_id":"6520d8af072166011c04f3b0","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/3REIJlnXP3oxi0mKS2fsopTAahD.jpg","genre_ids":[18],"id":69592,"original_language":"en","original_title":"Iron Man","overview":"","popularity":3.616,"poster_path":"/eJh3B7ekyN97e0PXUeumwVdFVP4.jpg","release_date":"1951-09-20","title":"Iron Man","video":false,"vote_average":4.5,"vote_count":11,"credit_id":"65c99f6e8d77c4017b479a74","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/nWZizfDHxZ2ZRC0wMrcEa3Hwobp.jpg","genre_ids":[80,18,53],"id":70151,"original_language":"en","original_title":"Johnny Stool Pigeon","overview":"","popularity":2.947,"poster_path":"/cphh3s2kMCcYFWGgNOvFunwwNck.jpg","release_date":"1949-04-20","title":"Johnny Stool Pigeon","video":false,"vote_average":6.5,"vote_count":14,"credit_id":"65c9c7c426677801635887da","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/9fLT6KUMevlBdZ2qCmaA7ttaaQA.jpg","genre_ids":[80,18,53],"id":73369,"original_language":"en","original_title":"Shakedown","overview":"","popularity":4.559,"poster_path":"/rA7Zkr2JoKO1aj9NEBHn423djky.jpg","release_date":"1950-09-01","title":"Shakedown","video":false,"vote_average":6.1,"vote_count":19,"credit_id":"65d17c8441eee101630892ec","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/y4ca4INgytr9QMfRqw0i4mHHMlw.jpg","genre_ids":[37],"id":60547,"original_language":"en","original_title":"The Duel at Silver Creek","overview":"Silver Kid prête main forte au Marshal Tyrone, le shérif de Silver Creek, pour mettre hors d'état de nuire une dangereuse bande armée.","popularity":6.966,"poster_path":"/cWHO2xYW9Y4t8sD52CUUcpEgIPy.jpg","release_date":"1952-09-05","title":"Duel sans merci","video":false,"vote_average":7.0,"vote_count":32,"credit_id":"661209ebd768fe017b431b32","department":"Sound","job":"Music"},{"adult":false,"backdrop_path":"/2intam6WlIMYEvq510XADfc4Gut.jpg","genre_ids":[9648,80,18],"id":88955,"original_language":"en","original_title":"The Saint's Vacation","overview":"Monty Hayward (Arthur Macrae) est l'ami de Simon Templar. Celui-ci part en vacances en Suisse pour un repos bien mérité et les journalistes pensent qu'il part résoudre une affaire. Le Saint échappe  aux journalistes et monte sur le bateau en se déguisant. Mais une femme journaliste Mary Langdon l'a suivi et le retrouve à l'Hôtel Regina. Dans cet hôtel Simon Templar observe des  magouilles en cours dans le hall concernant un un vieil adversaire, Rudolph Hauser à l'affût de quelque chose de précieux. Dans les bois, Simon  et Hayward défend un homme qui est battu  par des voyous. Simon entre en possession d'un  paquet que l'homme assassiné  portait : une boîte à musique.  Hauser et son gorille Marko apparaissent dans la salle et  réclament la boîte. Simon réussit à s'enfuir...","popularity":3.653,"poster_path":"/9zuTasmNrPSPfdc1h4b9Yv8maHJ.jpg","release_date":"1941-05-09","title":"Pas de vacances pour le Saint","video":false,"vote_average":5.4,"vote_count":8,"credit_id":"663b65b2c2b7d3adb467c07a","department":"Sound","job":"Original Music Composer"}]}}