{"adult":false,"also_known_as":["Bruno Lassalle"],"biography":"Bruno Lassalle est né d'un père staffeur (décédé en novembre 2018) et d'une mère au foyer (décédée en février 2019). Il a une sœur cadette, Cathy, scripte sur Caméra café. Son père est un cousin de Pierre Fournier, un journaliste pamphlétaire instigateur du mouvement écologiste français, mort en 1973.\n\nSur M6 entre 2001-2004 Caméra café est lancée. Bruno Solo y est co-auteur, mais incarne surtout l'un des deux anti-héros de la fiction, Hervé Dumont, délégué syndical, directeur des achats, couard et hypocrite, meilleur ami du commercial Jean-Claude Convenant, joué par Yvan Le Bolloc'h. La série connaît 281 épisodes diffusés jusqu'en 2004. Produits dérivés et adaptations vont prolonger cet univers à succès en dehors du petit écran.\n\nIl fait une brève apparition dans la série, Kaamelott d'Alexandre Astier, le temps d'un épisode du Livre II , dans lequel il incarne un porte-drapeau incompétent.\n\nEn 2007, il participe à l'émission à succès Rendez-vous en terre inconnue. Avec l'animateur Frédéric Lopez, il part en Mongolie.\n\nDans la foulée du succès Caméra Café, Bruno Solo va participer à plusieurs films : en 2010, il tient un second rôle dans l'ambitieux 600 kilos d'or pur, écrit et réalisé par Éric Besnard. Il fait aussi partie des comédies de bande Au bistro du coin (2012), de Charles Nemes, La Vérité si je mens ! 3 (2012), de Thomas Gilou et Brèves de comptoir (2014), de Jean-Michel Ribes. Il joue aussi le rôle de François dans le film indépendant dramatique Être, qui est réalisé par Fara Sene.\n\nMais c'est à la télévision qu'il parvient à rebondir durablement : sur France 2, il surprend dans un premier rôle dramatique dès 2009 : dans le téléfilm Jusqu'à l'enfer, il joue un professeur de mathématiques solitaire, coupable idéal lors d'une affaire de meurtre. Puis en 2011, le service public lui renouvelle sa confiance quand il prête ses traits à Pierre Mendès France pour le téléfilm historique Accusé Mendès France, de Laurent Heynemann.\n\nIl revient la même année dans un premier rôle régulier à la télévision : il partage l'affiche de la série policière Deux flics sur les docks avec Jean-Marc Barr. Il jouera le rôle du capitaine Paul Winckler durant une douzaine d'épisodes diffusés jusqu'en 2016 sur France 2.\n\nParallèlement à cet engagement, il participe à différents projets de France Télévisions : en 2012, il partage l'affiche du téléfilm Meurtres à Saint-Malo avec Louise Monot ; en 2013, il a pour partenaire Aïssa Maïga pour le téléfilm thriller Mortel Été ; durant les étés 2014 et 2015, il revient à l'humour pour incarner un père de famille moyen dans la série Hôtel de la plage ; en 2015, il donne la réplique à Jean-Pierre Darroussin, pour le téléfilm historique La Mort d'Auguste ; en 2016, il apparaît dans un épisode de la série Marjorie, portée par Anne Charrier.\n\nEn 2017, il retrouve le réalisateur de Deux flics sur les docks pour tenir le premier rôle d'une mini-série policière, L'Accident.\n\nEn 2020, Il apparaît dans une publicité pour des gambas de la marque Pescanova.\n\nSource : Wikipedia — Bruno_Solo","birthday":"1964-09-23","deathday":null,"gender":2,"homepage":null,"id":77734,"imdb_id":"nm0813219","known_for_department":"Acting","name":"Bruno Solo","place_of_birth":"Paris, France","popularity":10.89,"profile_path":"/t7Hn92TFs0vwk7EaZ6alFc4APjD.jpg","external_ids":{"freebase_mid":"/m/0gcby5b","freebase_id":null,"imdb_id":"nm0813219","tvrage_id":393167,"wikidata_id":"Q2926989","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/eTlDL4TD8k5KKSx0yT4gnX6hx84.jpg","genre_ids":[35],"id":31359,"original_language":"fr","original_title":"La Vérité si je mens ! 2","overview":"Dans le quartier du Sentier, Eddie Vuibert, Dov et Yvan sont confrontés aux procédés pour le moins expéditifs de leur nouveau client, Eurodiscount, une chaîne européenne d'hypermarchés. Karine, lasse des turpitudes de son volage époux, Dov, le chasse du foyer. La bande de copains se disloque. Dov et Patrick partent tenter leur chance sous le soleil de Californie, tandis qu'Eddie et Yvan font les marchés. Entre temps, Serge, devenu livreur, noue une idylle avec Chochana Boutboul, une jeune fille de bonne famille à qui il fait croire qu'il est très fortuné. C'est alors qu'Eddie découvre que sa faillite dépasse le simple échec commercial et qu'il a été victime d'une scandaleuse escroquerie. Dès lors, il décide de se venger et conçoit un plan qui va réunir et mobiliser tous ses amis.","popularity":11.673,"poster_path":"/oWth1wr5DvErZKh0S5CAFUZDm10.jpg","release_date":"2001-02-07","title":"La Vérité si je mens ! 2","video":false,"vote_average":6.145,"vote_count":372,"character":"Yvan","credit_id":"52fe44779251416c91011b41","order":6},{"adult":false,"backdrop_path":"/wED8BCoal2r80b5kibxBis7nHkA.jpg","genre_ids":[35],"id":15034,"original_language":"fr","original_title":"Le Séminaire Caméra Café","overview":"Six employés de la société Geugène se rendent à Paris pour participer à un séminaire de motivation. Parmi eux, Hervé, délégué syndical duplice, et Jean-Claude, qui se décrit lui-même comme le roi de la vente. Pour Jean-Claude, ce séjour est l'occasion inespérée de reconquérir sa femme, qui l'a quitté avec enfants et bagages quand il a incendié leur pavillon pour toucher de l'argent des assurances. Flanqué d'Hervé, qui a tout de suite vu en l'assistante de leur coach une candidate à l'écart conjugal, Jean-Claude va quadriller la capitale à sa recherche et fera la preuve que les innocents peuvent parfois trouver une épingle dans une botte de foin. Tout irait presque normalement si Hervé ne faisait une découverte alarmante : le séminaire n'est qu'un prétexte à une évaluation masquée du personnel en vue d'un redéploiement. Ce que tous traduisent par \"plan social\". Ils passent de la docilité à la révolte, retournant les acquis du séminaire contre leurs employeurs indélicats...","popularity":4.877,"poster_path":"/srhRukbSLE6qaeCAayHbS8ltMyK.jpg","release_date":"2009-02-11","title":"Le Séminaire Caméra Café","video":false,"vote_average":4.7,"vote_count":49,"character":"Hervé Dumont","credit_id":"52fe46329251416c750705f1","order":0},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":11.697,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"Customer","credit_id":"52fe46a0c3a36847f8109349","order":19},{"adult":false,"backdrop_path":"/jpKypXVqylraHdIPwMWVhHf7rpg.jpg","genre_ids":[35],"id":39385,"original_language":"fr","original_title":"La Vérité si je mens !","overview":"Édouard Vuibert est au bout du rouleau. Victor Benzakem, entrepreneur prospère du quartier du Sentier, le prend sous son aile quand une bagarre l'oppose à deux joueurs de bonneteau. Le prenant pour un Juif, il décide de l'embaucher comme manutentionnaire. Eddie laisse le quiproquo s'installer sur ses origines et il va faire son chemin dans une communauté chaleureuse jusqu'à séduire Sandra, la fille de son patron. Mais au cours de la préparation du mariage, Eddie se démasque involontairement. Il n'est pas juif ! Il déchaine alors le scandale et la colère de la belle Sandra.","popularity":9.326,"poster_path":"/z1JRKYnac2SvvQsCbHaVM2E5x0v.jpg","release_date":"1997-04-01","title":"La Vérité si je mens !","video":false,"vote_average":6.309,"vote_count":500,"character":"Yvan","credit_id":"52fe47149251416c91069571","order":7},{"adult":false,"backdrop_path":"/7rpdY54uQvJFGdKy28jmd760j6S.jpg","genre_ids":[35],"id":18825,"original_language":"fr","original_title":"Espace détente","overview":"Au fond de la Veule, imaginaire province française, vivote la Geugène Electro Stim, une moyenne entreprise, qui survit grâce à la fabrication et à la vente de la C14, appareil de stimulation électrique ancien, mais peu cher. L’opportunité d’un nouveau produit, le BodyCompact, va jeter cette communauté tranquille dans les affres d’un libéralisme sans foi ni loi. La venue d’un expert, Arnaud Roussel, chargé d’optimiser la mise sur le marché du BodyCompact, va chambouler les cœurs et corrompre les âmes.","popularity":10.441,"poster_path":"/bjQLrL4DEiwwqybdu5elNmZxJbO.jpg","release_date":"2005-02-02","title":"Espace détente","video":false,"vote_average":4.521,"vote_count":72,"character":"Hervé Dumont","credit_id":"52fe479f9251416c7509ff45","order":0},{"adult":false,"backdrop_path":"/jlSsvohQFsQShZU4tS9k1ks2hmU.jpg","genre_ids":[27],"id":69449,"original_language":"fr","original_title":"Lady Blood","overview":"15 ans après avoir accouché d'un monstre sanguinaire, Yanka a refait sa vie. Mariée à Paul, le médecin psychiatre qui l'a guérie de ses névroses, elle est l'heureuse maman d'une charmante petite fille, Carla. Désormais, on l'appelle \"Capitaine Mansotti\", car Yanka est devenue fonctionnaire de police au SRPJ.Mais une série de meurtres inexplicables va la confronter à nouveau à son passé sanglant. Des corps mutilés, liquéfiés, méconnaissables sont retrouvés aux quatre coins de la ville. Quel est l'auteur de ces meurtres atroces ? Pourquoi des indices troublants laissent à penser que l'assassin se rapproche de Yanka ? Pourquoi tous les indices convergent vers elle ? D'où viennent ces voix qui l'obsèdent, ces images qui l'assaillent ?Une seule chose est sûre. Ni son collègue Romain, ni sa famille, ni ses amis, ni même la police ne peut neutraliser cette menace qui s'approche. Le cauchemar recommence.Car s'il est revenu et la cherche, c'est qu'il a décidé de se reproduire...","popularity":2.669,"poster_path":"/fVS2HWMNSur7omsJaKQclIZpBM2.jpg","release_date":"2008-07-18","title":"Lady Blood","video":false,"vote_average":4.0,"vote_count":6,"character":"Le chauffeur de taxi","credit_id":"52fe47c7c3a368484e0d925b","order":4},{"adult":false,"backdrop_path":"/oka9rf08gdhe0iqxTQqF326pMxG.jpg","genre_ids":[35],"id":81119,"original_language":"fr","original_title":"Restons groupés","overview":"Mathias (Samuel Le Bihan) accompagne un groupe de touristes français dans l'ouest américain. Un voyage de rêve de la Californie à Las Vegas. Mais son tour-opérateur fait faillite et abandonne le groupe sans le sou...  Un groupe de touristes français part en voyage organisé pour visiter \"l'Ouest américain en Cinemascope\", comme dit le catalogue de l'agence Dream Tour. Un voyage de rêve de la Californie à Las Vegas en passant par les parcs nationaux et les sites grandioses immortalisés par le western. Mais voila que le tour-opérateur fait faillite et abandonne ses touristes au pays de l'oncle Sam avec pour guide un jeune garçon, certes débrouillard, mais pas vraiment préparé à affronter ce genre de catastrophe.","popularity":4.207,"poster_path":"/8GCaRNyNu3ubGL2swxPyeS1NMdA.jpg","release_date":"1998-09-01","title":"Restons groupés","video":false,"vote_average":5.2,"vote_count":31,"character":"Jeff","credit_id":"52fe47f69251416c9107b87b","order":2},{"adult":false,"backdrop_path":"/mciDfvvRzayTDHLAPM35uSEWnFn.jpg","genre_ids":[35],"id":51861,"original_language":"fr","original_title":"Jet Set","overview":"Pour sauver leur bar de la faillite, Jimmy et Fifi, deux potes de banlieue, ont une illumination: faire venir la jet-set parisienne, cette caste habituée à avoir sa photo dans les magazines people. Pour réussir, ils demandent a Mike, beau gosse et comédien au chômage, d'infiltrer la jet pour se constituer un carnet d'adresses de VIP. Au milieu des stars éphémères du show-biz, des fils a papa, des veuves de milliardaires, Mike va devenir l'incontournable prince Di Segafredi. Mais, a fréquenter la jet, on risque de perdre plus que son âme.","popularity":9.422,"poster_path":"/vMaNdfNEhTsUIjHfxjrIq8rCKDd.jpg","release_date":"2000-06-14","title":"Jet Set","video":false,"vote_average":4.2,"vote_count":75,"character":"Jimmy","credit_id":"52fe4808c3a36847f8154fe5","order":2},{"adult":false,"backdrop_path":"/jVzREs4AvNJLAg1o01KuRHlb0xK.jpg","genre_ids":[12],"id":52349,"original_language":"fr","original_title":"600 kilos d'or pur","overview":"Un groupe d'aventuriers entreprend de faire le casse d'une mine d'or au cœur de la Guyane. Mais l'opération ne se passe pas comme prévu, et, lors de leur fuite, leur hélicoptère doit se poser en catastrophe au milieu de la jungle. Ils ont mis la main sur six cents kilos d'or mais doivent maintenant les porter sur leurs dos dans un milieu très hostile. Le butin devient fardeau. Les sept fuyards, cinq hommes, deux femmes, s'enfoncent dans la jungle. Le climat, les insectes, la fatigue, la menace des poursuivants... Tout concourt à rendre leur longue marche impossible. La forêt semble devoir se refermer sur eux. Et la cohésion du groupe est rongée par la fièvre de l'or...","popularity":10.374,"poster_path":"/bgMogVvmrysP9iQy9atM7KHiaYE.jpg","release_date":"2010-08-25","title":"600 kilos d'or pur","video":false,"vote_average":5.2,"vote_count":49,"character":"Rémi","credit_id":"52fe4826c3a36847f815a0c7","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":82275,"original_language":"fr","original_title":"La Crème de Caméra Café, Volume 1","overview":"La vie en entreprise vue à travers la machine à café en 20 sketches corsés !","popularity":1.215,"poster_path":"/lmtmjbf0ARDjtG7uHUQCAE7WpZX.jpg","release_date":"2003-01-29","title":"La crème de caméra café","video":false,"vote_average":7.2,"vote_count":6,"character":"Hervé Dumont","credit_id":"52fe48489251416c91086ce7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":72374,"original_language":"fr","original_title":"Rien que du bonheur","overview":"Désiré Loncle, un critique de cinéma travaillant pour Sunlight Magazine, vient de se faire plaquer par sa femme. Celui-ci fait la connaissance, chez un comédien-réalisateur, d'un producteur italien qui vient également de se faire larguer. Tous les trois se mettent à écrire le scénario d'un film intitulé La Reine de Vénus et Désiré tente de reconquérir la gent féminine.","popularity":2.045,"poster_path":"/htTDwJ5b6pksm8ojCQuphdixEAO.jpg","release_date":"2003-05-14","title":"Rien que du bonheur","video":false,"vote_average":4.0,"vote_count":2,"character":"Désiré Loncle","credit_id":"52fe4868c3a368484e0f6efd","order":0},{"adult":false,"backdrop_path":"/t9sQMO6RXTtSKkWTExQk2cSu4QP.jpg","genre_ids":[35],"id":53993,"original_language":"fr","original_title":"Livraison à domicile","overview":"Ludo et ses amis rêvent de trouver l'idée de génie qui les rendra riches, et de créer leur propre entreprise. Sans le sou, ils décident de se lancer dans les livraisons en tous genres. Cochons de foire, betteraves ou jambes cassées, ces livraisons frisent parfois le ridicule... jusqu'au jour où la commande du siècle tombe du ciel : livrer en quatre jours une voiture de luxe dans le sud de la France...","popularity":2.489,"poster_path":"/iY3A8pIMReadweYKdhWD9Yi0cW6.jpg","release_date":"2003-07-02","title":"Livraison à domicile","video":false,"vote_average":4.0,"vote_count":7,"character":"Ludo","credit_id":"52fe4886c3a36847f816bee7","order":1},{"adult":false,"backdrop_path":"/iYp5XBF0MKr7SKP40UxS4hF4s1v.jpg","genre_ids":[35],"id":57148,"original_language":"fr","original_title":"Pur week-end","overview":"Votre meilleur ami ne veut pas retourner en prison, vous le livrez quand même ? C'est face à ce dilemme que vont se retrouver sept amis d'enfance, qui ne se doutaient pas que leur sympathique randonnée annuelle au sommet de l'Iseran allait se transformer, cette fois-ci, en une improbable cavale, avec toutes les polices de France à leurs trousses. Histoire de vérifier si, avec le temps, l'amitié peut résister à la tentation du \"chacun pour soi\"...","popularity":3.794,"poster_path":"/tYTIvMqZDPdQkwjjVwaatj6bdNF.jpg","release_date":"2007-05-02","title":"Pur week-end","video":false,"vote_average":4.8,"vote_count":31,"character":"François","credit_id":"52fe4926c3a36847f818b625","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":58555,"original_language":"fr","original_title":"Au bistro du coin","overview":"Dans un élan de solidarité, les habitants d’un quartier se mobilisent et décident de monter un spectacle au profit d’un sans-abri. Tout le quartier défile alors au bistro du coin pour les préparatifs, au grand dam de Manu. Bertrand le patron du pressing, Vasarelli le flic, Fanny la crêpière, et Jules le tout jeune musicien ! Derrière les bons sentiments se cache souvent la mauvaise foi. C’est l’occasion de joyeuses engueulades, mais aussi d’amitiés improbables et de discussions passionnées... Il faut dire qu’il n’est pas simple de s’entendre, même pour une bonne cause, avec de telles personnalités.","popularity":3.746,"poster_path":"/kjODahoFnmoz0ZpcF2lsEJiIpc3.jpg","release_date":"2011-03-16","title":"Au bistro du coin","video":false,"vote_average":3.9,"vote_count":13,"character":"Samuel Van Herzel","credit_id":"52fe4968c3a36847f81989ed","order":8},{"adult":false,"backdrop_path":"/mNINSJHjxQ7D1dDsV7gZg1exVST.jpg","genre_ids":[35],"id":86868,"original_language":"fr","original_title":"La Vérité si je mens ! 3","overview":"Eddie, Dov, Yvan et les autres… Nos chaleureux amis ont migré du Sentier moribond à la banlieue florissante d’Aubervilliers… Là où les vieux entrepreneurs juifs ont laissé le terrain à de jeunes grossistes chinois courageux et dynamiques… La petite bande est toujours aussi soudée, solidaire que lors des épisodes précédents, et la vie suit son cours, au gré des petits évènements familiaux et des affaires. Dov semble toujours frivole, Eddie entreprenant, Yvan transi, Karine désinvolte, Sandra résolue, Chochana naïve, Serge irresponsable et mythomane. Quant à Patrick, il est amoureux et l’heureuse élue est loin d’être facile d’accès. Tout irait pour le mieux jusqu’à ce qu’un vent mauvais apporte son lot d’adversité compromettant sérieusement la cohésion du groupe. Succomberont-ils sous l’orage à la zizanie, ou bien, une fois de plus, à force d’entraide, de ruses et d’habileté, triompheront-ils de la crise avec panache ?","popularity":13.318,"poster_path":"/8sALHvndE6pEjGEmYZC82KeTw5j.jpg","release_date":"2012-01-31","title":"La Vérité si je mens ! 3","video":false,"vote_average":5.488,"vote_count":327,"character":"Yvan","credit_id":"52fe49a69251416c910b41a3","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35,10402,10770],"id":97055,"original_language":"fr","original_title":"La nouvelle Blanche-Neige","overview":"Gabrielle vient d’épouser le richissime Stéphane Leroy quand celui-ci plonge dans un mystérieux coma. Gabrielle, espérant reprendre les rennes de l'empire industriel de son mari défunt, déchante lorsque maître Miroir, son notaire avec qui elle ne communique que par webcam, lui révèle l’existence d'une fille cachée de Leroy prénommée Blanche. Gabrielle décide alors de tuer sa gênante belle-fille et confie la tâche à son chauffeur, Grimm. Blanche, égérie du photographe de mode très connu Adrien Neige, ne se doute de rien…","popularity":4.388,"poster_path":"/bKnqB6rVYjp1b02sDA4qZP9ER0b.jpg","release_date":"2011-12-30","title":"La nouvelle Blanche-Neige","video":false,"vote_average":5.0,"vote_count":23,"character":"Commissioner","credit_id":"52fe49d09251416c750d422b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,80],"id":169254,"original_language":"fr","original_title":"13 French Street","overview":"\"13 French Street\". Le manoir, niché à cette adresse sur une crête rocheuse, battue par les flots est sinistre. A l'intérieur, Petra, mariée à Victor vit comme une esclave, obligée de s'occuper de la mère de son mari, une vieille femme tyranique. Elle rêve de partir mais elle veut l'argent de son mari. Meurtrie, à bout de nerfs, elle va profiter de l'arrivée d'un jeune homme ami de son mari avec lequel il a été prisonnier en Irak chez les islamistes, pour essayer de se débarasser de la mère et du mari. Elle séduit sexuellement le jeune homme dont elle veut faire un assassin.","popularity":5.112,"poster_path":"/16q8X7abFwpfIkpVVNMIZxLZTVu.jpg","release_date":"2007-11-28","title":"13 French Street","video":false,"vote_average":2.9,"vote_count":5,"character":"Carré","credit_id":"52fe4cdec3a36847f824257b","order":3},{"adult":false,"backdrop_path":"/5ku9OyBQDgXYC0oxFUuSfex0ctQ.jpg","genre_ids":[35],"id":170028,"original_language":"fr","original_title":"Grève party","overview":"Un matin du mois de mai, M. Jean, ex-baron de la lutte syndicale des années soixante et aujourd'hui libraire sur la place Sainte-Geneviève, reprend du service par amitié pour René, un ancien camarade. Du fond de sa librairie, il orchestre au téléphone la grève des Messageries. La radio annonce une journée noire. Paralysie des transports, manifestation générale. Rapidement, grâce à M. Jean, les esprits s'enflamment. La montagne Sainte-Geneviève est en éruption. Les habitants du quartier déroulent une banderole : « Nous voulons vivre une journée historique. »","popularity":2.006,"poster_path":"/kLxUuhkffi4EST735RcT3jszjd7.jpg","release_date":"1998-03-04","title":"Grève party","video":false,"vote_average":5.0,"vote_count":3,"character":"Ange","credit_id":"52fe4cf0c3a36847f8245acf","order":2},{"adult":false,"backdrop_path":"/cDLJVeqZH9BpyEVwXatV79fHb8C.jpg","genre_ids":[53],"id":215589,"original_language":"fr","original_title":"Le canapé rouge","overview":"Marie revient habiter à La Rochelle la ville de son enfance avec son époux Marc, un policier, et y fait la connaissance de Nadia. Les deux jeunes femmes parcourent les magasins de la ville, à la recherche d'un canapé rouge. Elles en découvrent bientôt un dans la boutique de Maxime, un brocanteur. Quelques jours plus tard, Nadia semble tourmentée à l'évocation de ce canapé par Marie. Lors d'une visite, Marie découvre le corps inanimée de Nadia. Celle-ci est morte empoisonnée au gaz d'échappement…","popularity":1.013,"poster_path":"/iUrqACQVUB5yoREIUfECRMT21Nb.jpg","release_date":"2007-01-01","title":"Le Canapé rouge","video":false,"vote_average":4.0,"vote_count":2,"character":"Maxime Senard","credit_id":"52fe4e03c3a368484e209787","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,10770],"id":270486,"original_language":"fr","original_title":"Mortel Été","overview":"40° et pas un souffle d’air. Julie arpente les rues de Neupart dans ses robes de majorette de campagne à la recherche de celui qui saura, enfin, l’emmener loin de ces journées mille fois répétées et de Simon, son mari, dont l’ambition tient entre deux pompes à essence. Seulement, en ce début d’été, les morts brutales se multiplient étrangement. Et si la vie est de plus en plus courte à Neupart, alors autant s’épargner le romantisme...","popularity":3.331,"poster_path":"/egS6kbOkJpRx0uIZkicPyf29OgZ.jpg","release_date":"2013-06-19","title":"Mortel Été","video":false,"vote_average":5.625,"vote_count":8,"character":"Simon","credit_id":"53790ef80e0a26141900584e","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18,10770],"id":275280,"original_language":"fr","original_title":"Jusqu'à l'enfer","overview":"Christine Andrieu est sortie pour la soirée. Simon Andrieu restera seul à la maison, comme souvent. Il n'aime pas sortir. Est-ce que cette vie étouffante, dans cette petite ville bourgeoise près d'Orléans lui pèse ? Sans doute. Mais Simon est secret. Il n'en dit rien. Professeur de mathématiques, il passe la soirée à corriger des copies tout en s'enivrant avec du whisky et en contemplant sa magnifique installation de trains électriques qui a envahi une bonne partie du sous-sol de la maison.  C'est son antre, c'est là que Simon est bien. Belle Sherman, la sœur d'une amie anglaise de Christine, que le couple héberge, rentre tôt du cinéma.","popularity":3.345,"poster_path":"/dzfxMwdVVjVRnD5mdJK88e1WBRa.jpg","release_date":"2009-12-04","title":"Jusqu'à l'enfer","video":false,"vote_average":5.8,"vote_count":13,"character":"Simon Andrieu","credit_id":"5396d3f8c3a3684f45003791","order":0},{"adult":false,"backdrop_path":"/e509Rh1rdMIBOYnFanwjMYOt6gM.jpg","genre_ids":[35],"id":291520,"original_language":"fr","original_title":"Brèves de comptoir","overview":"Une journée de la vie du Café L’Hirondelle, sur une petite place de banlieue, en face d’un cimetière. De l’ouverture à 6h30 du matin jusqu’à la fermeture à 22h30, les clients entrent, boivent, parlent, sortent, rerentrent, re-boivent et reparlent de plus belle. Ils composent un drôle d’opéra parlé, une musique tendre et cocasse, un cantique de pensées frappées au coin du plaisir d’être ensemble, un verre de vin blanc à la main. Le génie populaire danse.","popularity":4.209,"poster_path":"/vugfNIT8pMoKox9BpoKWWqB58Cr.jpg","release_date":"2014-09-24","title":"Brèves de comptoir","video":false,"vote_average":4.4,"vote_count":17,"character":"Bolo","credit_id":"541f022f0e0a2617a20004f3","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,36],"id":311650,"original_language":"fr","original_title":"Accusé Mendès France","overview":"Au printemps 1941, sous le régime de Vichy, Pierre Mendès France doit se défendre d'accusation de désertion lors d'un procès à Clermont-Ferrand.\r Au printemps 1941, un homme se tient debout, face à son destin, devant ses juges : il comparaît devant un tribunal militaire, aux ordres du gouvernement, qui d'avance a décidé de le condamner. Pierre Mendès France, injustement accusé de désertion, va défendre jusqu'au bout son honneur, son nom et, plus que tout, les principes républicains auxquels il croit tant. Son procès, à Clermont-Ferrand, le confronte à des mensonges et à des témoins manipulés, un juge d'instruction acquis au gouvernement de Vichy. Comment assurer sa défense ? Comment rétablir la vérité ? Comment prouver qu'il cherchait à poursuivre le combat contre Hitler, et non à déserter ?...","popularity":0.95,"poster_path":"/csJXvQp2RTCmQBo98CosOqHL3TH.jpg","release_date":"2011-03-09","title":"Accusé Mendès France","video":false,"vote_average":5.0,"vote_count":2,"character":"Pierre Mendès France","credit_id":"5490081cc3a3686d82001291","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":313766,"original_language":"fr","original_title":"Le Bénévole","overview":"Dans une ville méditerranéenne, l'association de bénévoles la Rescousse attend un nouveau directeur. Un ancien syndicaliste, Birgos, évadé d'un asile avec Cléo, une autre internée, est pris pour le remplaçant.  Alors que les bénévoles sont utilisés comme main-d'œuvre gratuite par le maire et un mafieux local, Don Frisco, Birgos crée le syndicat des bénévoles et exige rémunération pour leurs travaux. Il a le soutien du commissaire « Trépied » (il doit s'asseoir toutes les dix secondes et promène un trépied perpétuel) mais gêne ceux qui profitaient de la situation, tandis que son psychiatre, le docteur Museau, veut le ramener à l'asile.","popularity":2.209,"poster_path":"/hrvF5yo9WDuNKEHMJIZBD0mS7xm.jpg","release_date":"2007-05-16","title":"Le Bénévole","video":false,"vote_average":2.0,"vote_count":2,"character":"Jo","credit_id":"549d4b639251413129005bb1","order":1},{"adult":false,"backdrop_path":"/rcQSLJfP1Tpsb7KOmMA16mVyLZQ.jpg","genre_ids":[35],"id":326597,"original_language":"fr","original_title":"Tom est tout seul","overview":"Tom, 30 ans, se fait quitter et se retrouve face à ses questionnements sur les choses d'une vie auxquelles ne semble plus croire...","popularity":3.713,"poster_path":"/xXJnrtdSave390L8sMxhLm9oIK8.jpg","release_date":"1995-01-25","title":"Tom est tout seul","video":false,"vote_average":4.7,"vote_count":3,"character":"Bruno","credit_id":"54e89dc39251412eb1001ea7","order":8},{"adult":false,"backdrop_path":"/8H3Sden5zmUagoa3t2kChQk8Jhf.jpg","genre_ids":[35],"id":341761,"original_language":"fr","original_title":"Un petit jeu sans conséquence","overview":"Claire et Bruno forment depuis douze ans un couple établi, une \"institution\". Au cours d'une journée à la campagne réunissant tous leurs proches, ils vont, par jeu, prétendre qu'ils se séparent.  Reprise en 2015 avec Bruno Solo, Isabelle Gélinas, Bruno Salomone, Constance Dollé et Lionel Abelanski qui reprend le rôle de Patrick déjà tenu en 2004 dans le film. Diffusion en direct le 27 avril 2015 en direct du theatre de Paris sur France 2.","popularity":2.204,"poster_path":"/omV9GUoyS2p2MmGGD4U4YjT7Beh.jpg","release_date":"2015-04-27","title":"Un petit jeu sans conséquence","video":false,"vote_average":6.0,"vote_count":4,"character":"Serge","credit_id":"55631fc5925141130e0031be","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":343706,"original_language":"fr","original_title":"Être","overview":"François, Ester, Christian, Mohamed et une SDF. Ils ne se connaissent pas, pourtant, en 24 heures, leurs destins vont se croiser, transformant leur existence douloureuse en un chemin vierge où tout reste à construire...","popularity":1.652,"poster_path":"/5jmxDz6ZzsW3iEIOkrmYkvHSnKQ.jpg","release_date":"2015-06-10","title":"Être","video":false,"vote_average":7.1,"vote_count":5,"character":"","credit_id":"557427859251413efe00139a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":360258,"original_language":"fr","original_title":"Mille bornes","overview":"Fortement choqués par la mort brutale d'un des leurs, une bande d'amis, cinq garçons et une fille, se réunissent le soir même dans un appartement. Là, par le biais d'une cassette vidéo, ils se retrouvent face à leur ami qui leur demande, au nom d'une longue amitié, d'exécuter sa dernière volonté. Voler son corps à la morgue et le transporter à Venise.","popularity":3.229,"poster_path":"/jTLV3XEuR66CSYbmoqOEfXfKOif.jpg","release_date":"1999-04-21","title":"Mille bornes","video":false,"vote_average":5.5,"vote_count":1,"character":"Jean","credit_id":"55fac66ec3a368312b001c11","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[10751,35],"id":369625,"original_language":"fr","original_title":"Le Système Ribadier","overview":"Le « Système Ribadier » est le moyen employé par un mari volage, pour tromper son épouse fort jalouse. Doué d’un impressionnant pouvoir hypnotique, Ribadier endort, littéralement, sa femme en la fixant dans les yeux lorsqu’il a envie de courir à un rendez-vous galant… Hélas les plus belles mécaniques finissent par se détraquer, et il en va de même pour le « Système Ribadier », pourtant réputé infaillible…","popularity":1.996,"poster_path":"/sgbeVITeCJdIy8fp7eNkeVHGNNv.jpg","release_date":"2008-09-30","title":"Le Système Ribadier","video":false,"vote_average":10.0,"vote_count":1,"character":"Eugène Ribadier","credit_id":"56520ae6c3a368071b00bcfe","order":0},{"adult":false,"backdrop_path":"/jbN6RXYoSTT3U9hw1XsbqFodtHI.jpg","genre_ids":[10770,18],"id":399972,"original_language":"fr","original_title":"La face","overview":"Paul Berthier, un ambitieux procureur de la République, demeure inerte alors qu'il est le seul témoin de la noyade accidentelle d'une jeune fille dans la Charente. Le parquet est saisi de l'affaire qui prend bientôt l'apparence d'un crime dont l'instruction est confiée au procureur.","popularity":3.2,"poster_path":"/e4Jwcv1Tts80mj1yKenVbg3UYm2.jpg","release_date":"2016-05-24","title":"La face","video":false,"vote_average":5.8,"vote_count":7,"character":"Paul Berthier","credit_id":"574b2805c3a368319a00248c","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":351910,"original_language":"fr","original_title":"Un homme d'État","overview":"À quelques semaines de l’élection présidentielle, le Président de la République sortant, Jean-François Vanier, est au plus bas dans les sondages. Chef de file du plus puissant parti de gouvernement, il cherche une planche de salut. Si pour lui, les voix de l’extrême droite sont une option, il tente aussi d’aller voir à gauche et essaye de rallier à lui Robert Bergman, homme de gauche et figure emblématique de la vie politique française, qui s’est retiré dans un petit village du Gers.","popularity":1.676,"poster_path":"/pWDwX2Wux0hsnjlf383wiOjNcVY.jpg","release_date":"2016-06-15","title":"Un homme d'État","video":false,"vote_average":4.0,"vote_count":3,"character":"Sébastien Leyrac","credit_id":"576110f8c3a36824b8000894","order":1},{"adult":false,"backdrop_path":"/2LIylptQvkwTXJzagnjbrjJoGhH.jpg","genre_ids":[80],"id":419325,"original_language":"fr","original_title":"La Mort d'Auguste","overview":"Paris, 1965. Le vieil Auguste, 80 ans et patron du restaurant «Chez l'Auvergnat», s'écroule un soir parmi ses clients, mort. Il s'était associé avec Antoine, son fils aîné, pour gérer son établissement, un ancien bistrot des Halles qu'il a transformé et qui connaît un succès qui ne se dément pas. Prévenus et bientôt arrivés, les deux autres fils d'Auguste se préoccupent avant tout de l'héritage. Ils veulent savoir si Auguste a laissé un testament et où se trouve son argent. Ils accusent Antoine de vouloir les déposséder. Avec sa femme, Antoine se retrouve piégé par la cupidité et la lâcheté de sa famille. Avec la mort d'Auguste, c'est toute une époque qui disparaît...","popularity":4.4,"poster_path":"/8r4sCIptne7tZ50O05e6P2tkGQC.jpg","release_date":"2015-12-15","title":"La Mort d'Auguste","video":false,"vote_average":7.5,"vote_count":4,"character":"Bernard Mature","credit_id":"57f35bbec3a368333a006867","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":422420,"original_language":"fr","original_title":"Russ Meyer - Le Saint Des Seins","overview":"Les films d'outrance, d'énergie sexuelle et de paysages de la Côte Ouest de Russ Meyer rompent avec les codes de l'époque, quitte à flirter avec la censure. Fasciné dès sa jeunesse par les shows « burlesques », et après avoir vendu plusieurs photographies au magazine Playboy, Meyer pose les bases du cinéma érotique en exposant à l'écran le corps dénudé de ses actrices, véritable révolution après des fifties ultra-puritaines.","popularity":2.294,"poster_path":"/40fp44n6BqRCtKlSXnMD3sUn9wJ.jpg","release_date":"2015-05-18","title":"Russ Meyer - Le Saint Des Seins","video":false,"vote_average":10.0,"vote_count":1,"character":"Himself","credit_id":"580c9eb2c3a368259f00c438","order":0},{"adult":false,"backdrop_path":"/qLQpLeJFgwry7qp9Psr6vSMgzXB.jpg","genre_ids":[35],"id":91131,"original_language":"fr","original_title":"Les Sœurs Soleil","overview":"Bénédicte et Brice d'Hachicourt vivent à Jouy-en-Josas. Leur fille Clémence gagne le droit de participer au tournage du clip du nouveau tube de sa chanteuse préférée, Gloria Soleil.  Bénédicte accepte d'y participer avec sa fille sans en avertir son mari, mais le clip est modifié au montage et ces deux dernières se retrouvent dans des situations équivoques avec des hommes presque nus. Bénédicte part donc à la recherche de Gloria pour obtenir l'arrêt de la diffusion du clip...","popularity":4.69,"poster_path":"/wCCN4SNqBFCkyWGsdPXvOFiXg81.jpg","release_date":"1997-04-02","title":"Les Sœurs Soleil","video":false,"vote_average":3.7,"vote_count":18,"character":"Rud","credit_id":"598c425492514107bc00ed58","order":6},{"adult":false,"backdrop_path":"/ev4v1jJqL8boOvZn0EsaaL8eJj3.jpg","genre_ids":[35],"id":462378,"original_language":"fr","original_title":"Mi-temps","overview":"Karim, trente-sept ans, sept mois, cinq jours, sept heures et douze secondes, atteint l’exacte moitié de son existence. Comme chaque humain arrivé à la mi-temps, il reçoit la visite d’un étonnant messager qui lui donne le choix entre continuer de vivre sa vie telle qu’elle est ou tout recommencer à zéro. Il a quinze minutes pour se décider.","popularity":3.584,"poster_path":"/l5ulq5gIbF0x4LFms51eokAQkwS.jpg","release_date":"2017-01-19","title":"Mi-temps","video":false,"vote_average":5.8,"vote_count":3,"character":"Pierre","credit_id":"594645adc3a36816e4023937","order":2},{"adult":false,"backdrop_path":"/isNjYAqAFsY7ISDgEtGdQ9CtI4V.jpg","genre_ids":[35],"id":494263,"original_language":"fr","original_title":"On refait le boulevard","overview":"Sur les planches du Théâtre de la Porte Saint-Martin, à Paris, des artistes emblématiques du théâtre ou du cinéma français interprètent à leur façon les scènes cultes des plus grandes pièces de boulevard, d'« Oscar » à « Joyeuses Pâques », de « La Cage aux folles » au « Dîner de cons », en passant par « 13 à table » ou encore « Nuit d’ivresse ». Les comédiens (Edouard Baer, Clémentine Célarié, Philippe Chevallier, Michel Fau, Tiphaine Haas, Francis Huster, Régis Laspalès, Isabelle Mergault, Isabelle Nanty, Daniel Russo, Bruno Solo et Charlotte de Turckheim) se prêtent à l'exercice. Le spectacle est mis en scène par l'humoriste Pierre Palmade. L'occasion de retracer l’histoire du théâtre comique entre les années 1950 et 1990, de la manière la plus drôle possible.","popularity":2.463,"poster_path":"/gONHYyRQpLubBDbQDIA3rYpWjJV.jpg","release_date":"2016-10-21","title":"On refait le boulevard","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5a4a68630e0a262dc5012ca9","order":19},{"adult":false,"backdrop_path":"/knLQoHwFBWqtGqdzTi5KSKGrtCx.jpg","genre_ids":[35],"id":496040,"original_language":"fr","original_title":"L'heureux élu","overview":"Charline nage en plein bonheur car elle s'apprête à épouser Noël, un Français qu'elle a rencontré à New York. Elle confie à ses meilleurs amis, Greg et Mélanie, mariés depuis quinze ans, que l'homme de sa vie est « un peu spécial ». L'heureux élu est un homme d'affaires beau, riche et poli. Mais il prend des positions politiquement incorrectes sur des sujets sensibles. Dans le splendide appartement du couple, en plein quartier de la Bastille, la bande de quadragénaires est bientôt confrontée à un déluge de révélations et de trahisons...","popularity":2.036,"poster_path":"/l9GiGkjQTFCllQyS7ETlX3JxIBC.jpg","release_date":"2018-01-02","title":"L'heureux élu","video":false,"vote_average":6.5,"vote_count":2,"character":"Jeff","credit_id":"5a4cbda79251415a5600a5c4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":502111,"original_language":"fr","original_title":"La station Champbaudet","overview":"Mme Champbaudet, veuve mûre, encore débordante d'affection, se croit aimée d'un jeune architecte qui fréquente assidûment son appartement.  C'est en réalité, la voisine qui attire le Don Juan...  Déjoué par le mari jaloux, ses affaires ne vont pas tarder à se gâter très sérieusement...","popularity":1.687,"poster_path":"/dflHRo1eNUJ4aGdYsYayO3quBlo.jpg","release_date":"2013-05-14","title":"La station Champbaudet","video":false,"vote_average":4.0,"vote_count":1,"character":"Letrinquier","credit_id":"5a71ff98c3a368607a00c47e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":516602,"original_language":"fr","original_title":"Mariage Surprise","overview":"Quand Franck, beau gosse cool et nonchalant, croise Lily, jolie fille branchée, ça fait des étincelles. Après une danse sensuelle et pleine de douceur, il la raccompagne chez elle... Mais le réveil est brutal... Ensemble, ils se promettent de ne plus jamais se revoir de leur vie. Mais le destin en a décidé autrement, ils ont été choisis tous les deux par le couple Stephan, ami d’enfance de Franck, et Déborah, meilleure amie de Lily, pour organiser leur “Mariage surprise” ! Franck et Lily sont au pied du mur. Tout les oppose. Mais malgré leurs différences affichées, et les galères qu’ils vont rencontrer, Franck et Lily vont réussir petit à petit à s’apprivoiser, à se découvrir et à mener à bout l’organisation de ce mariage... Mais à qui sera-t-il finalement destiné ?","popularity":3.684,"poster_path":"/dJzG2YGaEuAhpZQabcoC34PiPqV.jpg","release_date":"2007-11-14","title":"Mariage Surprise","video":false,"vote_average":3.5,"vote_count":2,"character":"Le responsable de la piscine","credit_id":"5ac7a86992514162ab02a761","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,36,10752],"id":76099,"original_language":"fr","original_title":"Mon colonel","overview":"1995, Paris. Le colonel en retraite Raoul Duplan est trouvé chez lui, une balle dans la tête. Une lettre anonyme est envoyée aux enquêteurs : « Le colonel est mort à Saint-Arnaud ».  1957, Saint-Arnaud, est de l'Algérie : un jeune officier juriste, Guy Rossi, prend ses fonctions auprès du colonel Duplan. La machine des pouvoirs spéciaux et de la torture institutionnalisée se met tranquillement en route. Elle fera du jeune juriste un bourreau. Et elle rattrapera Duplan 40 ans plus tard.","popularity":4.708,"poster_path":"/j7uzNau9xUsoNuYBNEytFsSSotA.jpg","release_date":"2006-11-15","title":"Mon colonel","video":false,"vote_average":7.0,"vote_count":8,"character":"Le commandant Reidacher","credit_id":"5c4bc0fb9251410e22592a3b","order":4},{"adult":false,"backdrop_path":"/5i2enn90yVbnGu3OQVAsVJo8Xfu.jpg","genre_ids":[18,10770],"id":598776,"original_language":"fr","original_title":"L'enfant que je n'attendais pas","overview":"Accusée de tentative d'infanticide, une mère accomplie ayant fait un déni de grossesse cherche à se reconstruire.","popularity":3.918,"poster_path":"/ueXypKkO2tPNNZhMjX2dYady6Pt.jpg","release_date":"2019-02-06","title":"L'enfant que je n'attendais pas","video":false,"vote_average":6.3,"vote_count":18,"character":"Laurent","credit_id":"5cc8519e9251412ba1ff98d3","order":1},{"adult":false,"backdrop_path":"/coMp6hq0QmzeAn4esowZMYT74t.jpg","genre_ids":[35],"id":611215,"original_language":"fr","original_title":"Les Fans","overview":"Une vedette de la télé tombe en panne de voiture en pleine campagne. Recueilli par une brave famille totalement fanatique de télé, l'animateur représente un cadeau inespéré qu'il est hors de question de laisser filer...","popularity":2.364,"poster_path":null,"release_date":"1998-01-01","title":"Les Fans","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"5d12332e0e0a2637c2cbc0f6","order":0},{"adult":false,"backdrop_path":"/wwgoGcw0AiqsTUUxSEmoM6rM0sX.jpg","genre_ids":[16,12,35,10751,18],"id":369235,"original_language":"it","original_title":"Iqbal - Bambini senza paura","overview":"Iqbal est un petit garçon espiègle et joyeux qui passe son temps entre les jeux avec ses copains, sa petite chèvre adorable et ses superbes dessins.  Il vit dans un village reculé du Pakistan avec son frère et sa mère Ashanta, une femme courageuse qui pourvoit aux besoins de la famille en attendant le retour de son mari, parti loin pour travailler.  Malgré son jeune âge, Iqbal a beaucoup de talent, c’est un véritable artiste. Il a même appris de son grand-père l’art de nouer les tapis de Bangapour, des œuvres d’une grande valeur qui requièrent du goût, de la patience et de petits doigts agiles.  Un jour, tout va changer… Son frère tombe gravement malade et il lui faut des médicaments coûteux, trop coûteux...","popularity":2.727,"poster_path":"/vR8qZjMWEeqwykWG0WUlIJlJgl5.jpg","release_date":"2015-11-19","title":"Iqbal, l'enfant qui n'avait pas peur","video":false,"vote_average":6.9,"vote_count":13,"character":"Guzman","credit_id":"5e9e7582c92c5d0021b745ac","order":5},{"adult":false,"backdrop_path":"/yOoZXIrqcp26z4CShN2F3qBogLh.jpg","genre_ids":[35],"id":340845,"original_language":"fr","original_title":"Gad Elmaleh - 20 ans de scène !","overview":"Tel un conte de Noël… Gad Elmaleh nous raconte son histoire et pourquoi il a voulu faire une telle fête après vingt ans de carrière, comment il s'y est pris et surtout ce qu'il a ressenti quand vient enfin le moment pour lui de souffler ses vingt bougies d'amour avec la scène.Deux mois dans la vie de Gad Elmaleh pendant la préparation de ce spectacle, \"20 ANS DE SCENE\", et les représentations quasi quotidiennes. L'occasion de plonger dans la vie de l'artiste à l'aube de cette page de vie qui se tourne et qui ouvre de nouvelles perspectives d'avenir. Vingt ans de carrière…l'un des moments les plus importants de la vie de l'artiste dont nous serons les témoins privilégiés, et ce dans la plus grande intimité puisque Gad Elmaleh a accepté de nous ouvrir son cœur et nous confier son ressenti à l'apogée de sa carrière.","popularity":2.939,"poster_path":"/uxqdKL5D0TgcFBrnPZjSNsBbGRF.jpg","release_date":"2015-05-16","title":"Gad Elmaleh - 20 ans de scène !","video":true,"vote_average":7.2,"vote_count":25,"character":"Self","credit_id":"5ea45eeba2d2e90021dd0a50","order":11},{"adult":false,"backdrop_path":"/wZnHUAGmckqE8UwaM87sqeUi4TT.jpg","genre_ids":[16,18,36],"id":680952,"original_language":"fr","original_title":"Josep","overview":"Février 1939. Submergé par le flot de Républicains fuyant la dictature franquiste, le gouvernement français les parque dans des camps. Deux hommes séparés par les barbelés vont se lier d’amitié. L’un est gendarme, l’autre est dessinateur. De Barcelone à New York, l'histoire vraie de Josep Bartolí, combattant antifranquiste et artiste d'exception.","popularity":12.15,"poster_path":"/xSQ9u3cc6LiUQFa7tL30dwq81Et.jpg","release_date":"2020-09-30","title":"Josep","video":false,"vote_average":7.536,"vote_count":110,"character":"Serge (voice)","credit_id":"5ef47a31976a230035b5dec2","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":796862,"original_language":"fr","original_title":"Les Duos mythiques de la télévision","overview":"Ce documentaire divertissant propose de revenir sur les duos cultes de la télévision française avec leurs meilleurs moments, leurs plus beaux imprévus et leurs fous rires inoubliables.","popularity":4.591,"poster_path":"/gHhABrfj5Oua1tYqGWACK0Opjfn.jpg","release_date":"2021-01-04","title":"Les Duos mythiques de la télévision","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"6028f089417aaf003f07c283","order":19},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18,35],"id":846322,"original_language":"fr","original_title":"Tombé du nid","overview":"Max, un adolescent, vit difficilement son passage à l'âge adulte. À 16 ans, il est constamment en conflit avec ses parents. Son père, Yvon, fabricant de verrous et d'alarmes, ne comprend pas ce fils rebelle. Inquiet pour son avenir, il noie les ambitions de Max dans un discours maladroit. Lui-même un peu gauche, il ne sait comment lui montrer son affection. Un fossé se creuse. Un jour, Max sort sans l'autorisation de ses parents afin de participer à une soirée organisée par un copain. Sur place, il rencontre son premier véritable amour, Audrey. Mais le jeune homme est également insolent et se fait bientôt exclure de son lycée. Son père réagit violemment, et l'adolescent décide de s'enfuir...","popularity":2.556,"poster_path":"/1T1dVHNR3KsTug26fHbWHTte4EM.jpg","release_date":"1999-10-18","title":"Tombé du nid","video":false,"vote_average":0.0,"vote_count":0,"character":"Yvon Andrieux","credit_id":"60dcc87e9974ee0047b5e44e","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":856932,"original_language":"fr","original_title":"Dix ans après","overview":"Faut-il présenter son meilleur ami à la femme qu'on aime ? Faut-il dîner tous les jeudis soirs avec Bernard et Nicole ? Les gens pauvres s'aiment-ils plus longtemps que les riches ? Peut-on choisir son successeur quand on quitte sa femme ? Un écrivain est-il forcément plus drôle qu'un assureur ? Faut-il rompre avant ou après le dessert ?","popularity":1.58,"poster_path":"/8iitZqPU5uJslTcUqhWkFYqVfgV.jpg","release_date":"2021-08-01","title":"Dix ans après","video":false,"vote_average":6.8,"vote_count":3,"character":"Pierre","credit_id":"61071e55f96a390047527c09","order":0},{"adult":false,"backdrop_path":"/koGrx0Qt93N5lrmsmHDljZNxQ8w.jpg","genre_ids":[18,10770],"id":816277,"original_language":"fr","original_title":"La Dernière Partie","overview":"Christophe Maquet va recevoir la Légion d’Honneur. Mais il apprend que son père, gravement malade et extrêmement diminué, avec qui il est fâché depuis des années, a décidé d’organiser « son départ » le jour même de sa cérémonie. Bouleversé par la nouvelle mais soupçonnant son père de lui voler sciemment son jour de gloire, Christophe décide de passer 3 jours avec lui pour tenter une ultime réconciliation.","popularity":2.296,"poster_path":"/vjsfMUse9Zqgiay3pPrPA0NpkjX.jpg","release_date":"2021-10-05","title":"La Dernière Partie","video":false,"vote_average":4.4,"vote_count":5,"character":"Jean-Phi","credit_id":"616ef282ba131b00434ebb0a","order":4},{"adult":false,"backdrop_path":"/dXovjB1omp5S9NC2a5OO1Cw2wHT.jpg","genre_ids":[18,10749],"id":915439,"original_language":"fr","original_title":"Sans toi","overview":"Antoine, la cinquantaine, négociateur international en vin, reçoit un appel téléphonique insolite de Moscou. Aucune voix, juste une respiration. Ebranlé, il plaque tout, son travail, sa compagne, pour se rendre immédiatement en Russie à la recherche de celle qu'il a aimée passionnément et qui a mystérieusement disparu depuis 4 ans.","popularity":2.545,"poster_path":"/yhgMrrIEmxdZB60i4E6A5bZOgL0.jpg","release_date":"2022-01-12","title":"Sans toi","video":false,"vote_average":2.0,"vote_count":3,"character":"","credit_id":"61b744d9fa40460042250dc9","order":6},{"adult":false,"backdrop_path":"/vE52MT9MT5sEKgsLN5CNEujHCbJ.jpg","genre_ids":[99],"id":945793,"original_language":"fr","original_title":"Sur la route de la grande vadrouille","overview":"Un an après le succès du \"Corniaud\", Gérard Oury décide de réunir une nouvelle fois à l'écran Louis de Funès et Bourvil, un tandem déjà rôdé. Mais il ne se doutait pas au début de l’aventure qu’il allait réaliser un film aux multiples scènes cultes, dont chacune fût un défi.  C’est ce que nous révèle ce documentaire, grâce à des anecdotes, des témoignages, comme celui de la fille de Gérard Oury, Danièle Thompson, coscénariste du film, qui raconte comment son père a appelé Malraux alors ministre de la culture pour obtenir le droit de tourner à l’opéra Garnier.","popularity":1.737,"poster_path":"/iMsImYFmNJ9JDteJskAWarb5SMJ.jpg","release_date":"2017-04-16","title":"Sur la route de la grande vadrouille","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6221ed299f1be7006b8cbaba","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[16,14],"id":959073,"original_language":"fr","original_title":"Edgar","overview":"Dans le petit village d'Heartwood vit Edgar, un jeune vampire qui contrairement à ses illustres ancêtres se nourrit exclusivement d'amour. Dans un monde de plus en plus superficiel, Edgar devra tant bien que mal trouver un amour pur et sincère pour espérer survivre avant qu'il ne soit trop tard.","popularity":2.033,"poster_path":"/kohfVuCd2e38glWq6XaJBnJDVDJ.jpg","release_date":"2022-10-26","title":"Edgar","video":false,"vote_average":0.0,"vote_count":0,"character":"le Père Victor L. (voice)","credit_id":"624c9174bdd568005059a3f2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10402,35],"id":1015428,"original_language":"fr","original_title":"Ivre-Mort pour la Patrie","overview":"Dans cette opérette, Choron raconte ses souvenirs d'enfant de garde-barrière. La 2eme guerre mondiale avec ses horreurs et les trains qu'il a vus durant ces années-là partir vers l'Allemagne ou en venir, pleins de soldats Français ou Allemands, en conquête ou en déroute selon la période.","popularity":3.406,"poster_path":"/rpSfEji4QihzfmlXZnw4LKSOMyV.jpg","release_date":"1999-01-22","title":"Ivre-Mort pour la Patrie","video":false,"vote_average":6.0,"vote_count":1,"character":"Un soudard","credit_id":"6302b0bf5f4b7300826821ce","order":40},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1067608,"original_language":"fr","original_title":"Madame Sans-Gêne","overview":"","popularity":1.075,"poster_path":"/17OOl8Uj1y7zZ76725Gv47UmEqa.jpg","release_date":"2002-02-11","title":"Madame Sans-Gêne","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"63af10857ef3811f6085f80d","order":1},{"adult":false,"backdrop_path":"/ubJDaQFAj31z3m25uELlFx2NxYh.jpg","genre_ids":[35],"id":1070220,"original_language":"fr","original_title":"Caméra Café, 20 ans déjà","overview":"Jean-Claude est viré ! Devenu has-been dans la boîte transfigurée en entreprise 2.0, sa dernière magouille a donné à la direction le prétexte idéal pour se débarrasser de lui. Chargé par la direction de faire déguerpir Jean-Claude rapidement et sans esclandre, Hervé va l'aider à faire ses cartons. Ce faisant, ils vont égrainer leurs souvenirs, mêlant la grande et la petite histoire de ces 20 dernières années.","popularity":5.393,"poster_path":"/t0JH2eHCrwji2v1bFfv8rKHAgz0.jpg","release_date":"2023-01-24","title":"Caméra Café, 20 ans déjà","video":false,"vote_average":5.5,"vote_count":9,"character":"Hervé Dumont","credit_id":"63b71acf43250f00a717cbe8","order":0},{"adult":false,"backdrop_path":"/laBqq5CqN2zvqYr112PbjVzTOgY.jpg","genre_ids":[99],"id":1070575,"original_language":"fr","original_title":"Caméra café, 20 ans après","overview":"À l’occasion des 20 ans de \"Caméra Café\", la joyeuse bande a repris du service ! Pour prolonger le plaisir de ces retrouvailles, ce documentaire revient sur la genèse de la série et vous emmène dans les coulisses de son retour événement. Ravis de ces retrouvailles, les comédiens livrent leurs anecdotes de tournage. Enfin, journalistes et sociologues décryptent les raisons qui ont fait de la série un phénomène de société, et se penchent sur la complicité entre Bruno Solo et Yvan Le Bolloc’h.","popularity":5.165,"poster_path":"/gGoIIgjykM72DmolC7DMHSuHQJQ.jpg","release_date":"2023-01-24","title":"Caméra café, 20 ans après","video":false,"vote_average":6.5,"vote_count":4,"character":"Self - Actor","credit_id":"63e81b10d388ae00b639a741","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[9648],"id":1118223,"original_language":"fr","original_title":"Nouveaux meurtres à Saint-Malo","overview":"Quelques années après avoir arrêté son frère pour meurtres, un drame qui l’a poussé à abandonner sa carrière de flic, Gwen Garrec se retrouve de nouveau au milieu d’une affaire criminelle. Elle décide, aidée de son ancien acolyte Vautier, désormais à la retraite, d’enquêter en parallèle de la gendarmerie. Qui contrôle ce chien sanguinaire qui semble vouloir décimer l’une des plus anciennes familles malouines ? Se pourrait-il que Ronan, l’ex-compagnon de Gwen et père de son fils, introuvable depuis plusieurs jours, soit impliqué dans l’affaire ? Gwen ne peut y croire et fera tout pour prouver l’innocence de Ronan. Mais Kassem et Vasseur, les gendarmes officiellement en charge de l’enquête, ne voient pas cette intrusion d’un bon œil …","popularity":0.736,"poster_path":"/2rqzgaWmlF7ZFaygUhvz302cgPE.jpg","release_date":"","title":"Nouveaux meurtres à Saint-Malo","video":false,"vote_average":6.0,"vote_count":1,"character":"Eric Vautier","credit_id":"6448effc497560053edf3cb1","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":172961,"original_language":"fr","original_title":"Mauvais Genre","overview":"","popularity":3.871,"poster_path":"/sVeKHSlwpvZv16y5EBEvqpa1Jpt.jpg","release_date":"1997-05-27","title":"Mauvais Genre","video":false,"vote_average":3.7,"vote_count":3,"character":"Docteur Belhas","credit_id":"6466e94fd1857201402ff74d","order":18},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":9.631,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.0,"vote_count":69,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"646c1391a5046e0124691d65","order":86},{"adult":false,"backdrop_path":"/2i8NvsoIZmuBQCwtcQD81OIIYRd.jpg","genre_ids":[],"id":770189,"original_language":"fr","original_title":"Nadia Coupeau, dite Nana","overview":"Victime d'un viol, Nadia Coupeau décide de garder l'enfant malgré une situation personnelle précaire. Mais son enfant lui est bientôt retiré et placé à l'assistance publique. Désespérée, mais prête à tout pour le récupérer, elle décide de rejoindre son amie Zoé dans la capitale...  Dans cette version librement inspirée de l'oeuvre d'Emile Zola, la trajectoire de Nana est une coupe transversale de la société contemporaine, de la jungle des banlieues au monde doré des affaires.","popularity":1.827,"poster_path":"/zDgNIF6Eya0dfhtJT1Wxp0P9DYz.jpg","release_date":"2001-03-02","title":"Nadia Coupeau, dite Nana","video":false,"vote_average":2.0,"vote_count":1,"character":"Un flic","credit_id":"64a522af5a991501007d6524","order":15},{"adult":false,"backdrop_path":"/1g4nTdovFySJZO3UI4HfE8BtK9c.jpg","genre_ids":[35],"id":126547,"original_language":"fr","original_title":"La vie de Michel Muller est plus belle que la vôtre","overview":"Michel Muller triomphe au théâtre Déjazet dans son one-man-show, signe des autographes, et même Luc Besson lui commande l'écriture d'un film dont il souhaite lui confier la réalisation. Pourtant, quand il accepte qu'une équipe de reporters le suive 24h/24, sa vie va basculer...","popularity":3.143,"poster_path":"/nSiwVeef5BFAkP0ue0qcJvVDube.jpg","release_date":"2005-01-25","title":"La vie de Michel Muller est plus belle que la vôtre","video":false,"vote_average":4.6,"vote_count":5,"character":"Bruno Solo","credit_id":"64a91a476a344800ad752f3e","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":1206091,"original_language":"fr","original_title":"Signalements","overview":"Le combat de Laurence Jambu, pour sauver sa nièce, Karine, de la maltraitance de ses parents. Pour cela elle doit affronter indifférence, hostilité, incompétence ou lâcheté de certains fonctionnaires de l’ASE et de la Justice qui malgré les signalements répétés, maintiennent, contre toute logique, la fillette chez ses parents. Finalement, après des années de lutte, Laurence obtiendra enfin la garde de Karine.","popularity":2.939,"poster_path":null,"release_date":"","title":"Signalements","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65567dc3ea84c7109228335a","order":2},{"adult":false,"backdrop_path":"/i1SoGpCldaX2RY0Lqpi4RbaRml1.jpg","genre_ids":[16,35],"id":1214995,"original_language":"fr","original_title":"Silex and the City, le film","overview":"Long-métrage d'animation tiré de Silex and the City, la série du dessinateur Jul.","popularity":9.93,"poster_path":"/5zkOpGAZd3XoVfTFUFlm5EhxUTm.jpg","release_date":"2024-05-15","title":"Silex and the City, le film","video":false,"vote_average":0.0,"vote_count":0,"character":"(voice)","credit_id":"6572456a57d378011b7e0ad1","order":18},{"adult":false,"backdrop_path":"/gn0OyRVzWGWmq4vybZOdTTRjA2N.jpg","genre_ids":[35],"id":1070130,"original_language":"fr","original_title":"Les Indociles","overview":"Paris, France, avril 2020. Félix, directeur d'un hôtel de luxe, décide de créer une entreprise clandestine lors du premier confinement provoqué par la pandémie de COVID-19.","popularity":2.68,"poster_path":"/biVQmbJ6uqBpZUjocXr6cQA07C2.jpg","release_date":"2024-01-01","title":"Les Indociles","video":false,"vote_average":3.0,"vote_count":3,"character":"Hypochondriac Client","credit_id":"65925e67651fcf5f688e4735","order":18},{"adult":false,"backdrop_path":null,"genre_ids":[878],"id":1228551,"original_language":"en","original_title":"Arrêt d'urgence","overview":"","popularity":0.639,"poster_path":"/lXvgroUpUreh4HlBj6RuWgg4A7X.jpg","release_date":"","title":"Arrêt d'urgence","video":false,"vote_average":0.0,"vote_count":0,"character":"Pilot","credit_id":"659d11745437f500f1ef38cc","order":0}],"crew":[{"adult":false,"backdrop_path":"/7rpdY54uQvJFGdKy28jmd760j6S.jpg","genre_ids":[35],"id":18825,"original_language":"fr","original_title":"Espace détente","overview":"Au fond de la Veule, imaginaire province française, vivote la Geugène Electro Stim, une moyenne entreprise, qui survit grâce à la fabrication et à la vente de la C14, appareil de stimulation électrique ancien, mais peu cher. L’opportunité d’un nouveau produit, le BodyCompact, va jeter cette communauté tranquille dans les affres d’un libéralisme sans foi ni loi. La venue d’un expert, Arnaud Roussel, chargé d’optimiser la mise sur le marché du BodyCompact, va chambouler les cœurs et corrompre les âmes.","popularity":10.441,"poster_path":"/bjQLrL4DEiwwqybdu5elNmZxJbO.jpg","release_date":"2005-02-02","title":"Espace détente","video":false,"vote_average":4.521,"vote_count":72,"credit_id":"52fe479f9251416c7509ff7b","department":"Writing","job":"Screenplay"},{"adult":false,"backdrop_path":"/7rpdY54uQvJFGdKy28jmd760j6S.jpg","genre_ids":[35],"id":18825,"original_language":"fr","original_title":"Espace détente","overview":"Au fond de la Veule, imaginaire province française, vivote la Geugène Electro Stim, une moyenne entreprise, qui survit grâce à la fabrication et à la vente de la C14, appareil de stimulation électrique ancien, mais peu cher. L’opportunité d’un nouveau produit, le BodyCompact, va jeter cette communauté tranquille dans les affres d’un libéralisme sans foi ni loi. La venue d’un expert, Arnaud Roussel, chargé d’optimiser la mise sur le marché du BodyCompact, va chambouler les cœurs et corrompre les âmes.","popularity":10.441,"poster_path":"/bjQLrL4DEiwwqybdu5elNmZxJbO.jpg","release_date":"2005-02-02","title":"Espace détente","video":false,"vote_average":4.521,"vote_count":72,"credit_id":"52fe479f9251416c7509ff4f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":"/coMp6hq0QmzeAn4esowZMYT74t.jpg","genre_ids":[35],"id":611215,"original_language":"fr","original_title":"Les Fans","overview":"Une vedette de la télé tombe en panne de voiture en pleine campagne. Recueilli par une brave famille totalement fanatique de télé, l'animateur représente un cadeau inespéré qu'il est hors de question de laisser filer...","popularity":2.364,"poster_path":null,"release_date":"1998-01-01","title":"Les Fans","video":false,"vote_average":6.0,"vote_count":1,"credit_id":"5d12331b0e0a267635ca81fe","department":"Writing","job":"Writer"},{"adult":false,"backdrop_path":"/fh5N9m1ZKiSiT1T1kPzV3rbeARs.jpg","genre_ids":[35],"id":762823,"original_language":"es","original_title":"Camera café: la película","overview":"Jesús Quesada, un cadre incompétent, est nommé nouveau directeur d'une entreprise en déclin dont la survie dépendra désormais à la fois de l'ingéniosité et de l'ambition de ses anciens collègues.","popularity":6.106,"poster_path":"/wlHZV96gSY5UOmqPDlsFZ4ABWHy.jpg","release_date":"2022-03-25","title":"Camera café: la película","video":false,"vote_average":5.4,"vote_count":55,"credit_id":"601151c346f354003eb5737e","department":"Writing","job":"Original Series Creator"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18],"id":575037,"original_language":"fr","original_title":"Un an","overview":"","popularity":1.816,"poster_path":"/rU5qmZ0KpnNAp9jdwuRJD9FDWGp.jpg","release_date":"2006-06-28","title":"Un an","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6031a5be5c3247003edd166b","department":"Production","job":"Co-Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[9648,18],"id":575037,"original_language":"fr","original_title":"Un an","overview":"","popularity":1.816,"poster_path":"/rU5qmZ0KpnNAp9jdwuRJD9FDWGp.jpg","release_date":"2006-06-28","title":"Un an","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"6031a5c920ecaf003c16a31d","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/ubJDaQFAj31z3m25uELlFx2NxYh.jpg","genre_ids":[35],"id":1070220,"original_language":"fr","original_title":"Caméra Café, 20 ans déjà","overview":"Jean-Claude est viré ! Devenu has-been dans la boîte transfigurée en entreprise 2.0, sa dernière magouille a donné à la direction le prétexte idéal pour se débarrasser de lui. Chargé par la direction de faire déguerpir Jean-Claude rapidement et sans esclandre, Hervé va l'aider à faire ses cartons. Ce faisant, ils vont égrainer leurs souvenirs, mêlant la grande et la petite histoire de ces 20 dernières années.","popularity":5.393,"poster_path":"/t0JH2eHCrwji2v1bFfv8rKHAgz0.jpg","release_date":"2023-01-24","title":"Caméra Café, 20 ans déjà","video":false,"vote_average":5.5,"vote_count":9,"credit_id":"63b724fef04d01007ce9179f","department":"Directing","job":"Director"},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":82275,"original_language":"fr","original_title":"La Crème de Caméra Café, Volume 1","overview":"La vie en entreprise vue à travers la machine à café en 20 sketches corsés !","popularity":1.215,"poster_path":"/lmtmjbf0ARDjtG7uHUQCAE7WpZX.jpg","release_date":"2003-01-29","title":"La crème de caméra café","video":false,"vote_average":7.2,"vote_count":6,"credit_id":"63ca4092006b01007b92608a","department":"Crew","job":"Creator"}]},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/t7Hn92TFs0vwk7EaZ6alFc4APjD.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}