{"adult":false,"also_known_as":["Žaks Gamblins"],"biography":"Jacques Gamblin, né le 16 novembre 1957 à Granville, est un acteur et auteur de théâtre français.\n\nNé le 16 novembre 1957 à Granville, petite station balnéaire normande de la baie du mont Saint-Michel d'alors environ 10 000 habitants, Jacques Gamblin est le fils d'un couple de commerçants, Jacqueline Grosse et Jean Gamblin, qui se rencontrent alors que son père est vendeur à la quincaillerie familiale de son grand-père maternel Jean Grosse.\n\nÀ l'origine, Jacques Gamblin ne se destinait pas au métier d'acteur. Lors d'un court stage de théâtre en été, qu'il suit à 17 ans pour devenir moniteur de colonie de vacances, il rencontre Hubert Lenoir, directeur du Théâtre du Totem installé à Saint-Brieuc. Ce dernier propose à Jacques Gamblin de le former et d'entrer dans la compagnie comme technicien. Après deux ans de ce travail, il passe de l'autre côté de la rampe et devient comédien. Il arrête un an plus tard et commence une formation de menuisier qu'il interrompt pour retourner jouer dans la compagnie qu'il quitte après avoir interprété trois ou quatre créations.\n\nIl travaille ensuite au Théâtre de l'Instant à Brest puis au Théâtre Quotidien de Lorient où il joue dans Le Cid mis en scène par Pierre Debauche. Ce spectacle se produit en tournée au Moyen Orient puis au Théâtre des Amandiers à Nanterre où Jacques est repéré par Claude Yersin et engagé comme permanent à la Comédie de Caen dirigée à l'époque par Michel Dubois. Il y reste deux années et joue dans quatre spectacles dont L'étang Gris de Daniel Besnehard et La Double Inconstance de Marivaux. Après quoi il retrouve l'intermittence en travaillant dans différentes compagnies et fait ses débuts dans des fictions de télévision puis dans des longs métrages de cinéma.\n\nClaude Lelouch le révèle au grand public, avec Tout ça... pour ça!, entre autres. Le succès de Pédale douce de Gabriel Aghion, en 1995, lui permet de s'affirmer. Mademoiselle de Philippe Lioret, Laissez-passer de Bertrand Tavernier, Les Enfants du marais de Jean Becker, Le Premier Jour du reste de ta vie de Rémi Bezançon ou encore Le Nom des gens de Michel Leclerc confirment sa popularité.\n\nJacques Gamblin est l’auteur de plusieurs pièces de théâtre comme Quincaillerie et Le Toucher de la hanche (1997). Le 28 novembre 2015, il crée la surprise en lisant Mon climat, un long discours qu'il a écrit dans le cadre du Parlement sensible des écrivains, lors de la journée Autrement le monde? Poésies & écologies, au Lieu unique, à Nantes. Le discours Mon climat a été rejoué par Jacques Gamblin lors du festival Utopie: Point Zéro le 28 septembre 2019 à Vigneux-de-Bretagne.\n\nJacques Gamblin a une fille, née le 16 juin 1997.\n\nSource: Article \"Jacques Gamblin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1957-11-16","deathday":null,"gender":2,"homepage":null,"id":77860,"imdb_id":"nm0303826","known_for_department":"Acting","name":"Jacques Gamblin","place_of_birth":"Granville, Manche, France","popularity":8.266,"profile_path":"/yUf8mLiFtIwfgreb5ozp5qGDt7h.jpg","credits":{"cast":[{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1998,"original_language":"fr","original_title":"Holy Lola","overview":"Le récit d'un désir d'enfant qui entraîne un jeune couple, Pierre et Géraldine, au coeur d'un voyage initiatique au bout du monde, dans un pays martyrisé par l'Histoire : le Cambodge. Pour eux, commence une aventure éprouvante et formidable : ronde des orphelinats, confrontation avec les autorités françaises et cambodgiennes, menaces de trafics. Sans oublier la méfiance et la jalousie mais aussi l'entraide de la petite communauté des adoptants réunie par le hasard.A travers cette quête, le couple fait face à ses peurs, ses égoïsmes. Il se déchire, se rapproche et en sort à jamais transformé.","popularity":19.087,"poster_path":"/dG6ytJeEvQXQyCAZTsH9q82rgPS.jpg","release_date":"2004-10-16","title":"Holy Lola","video":false,"vote_average":5.8,"vote_count":22,"character":"Dr. Pierre Ceyssac","credit_id":"52fe432ac3a36847f803f593","order":1},{"adult":false,"backdrop_path":"/zJ20Fq7n7jSxZKVQzDPgUtzXPYc.jpg","genre_ids":[35],"id":31789,"original_language":"fr","original_title":"Pédale douce","overview":"Célibataire, Adrien Aymar est un respectable homme d'affaire… tout du moins durant la journée. Le soir, Adrien troque son costume pour une tenue de drag-queen, et se rend chez son amie Eva, gérante d'une boîte de nuit gay. Lorsque son patron, le macho et hétérosexuel type, Alexandre Agut,  l'invite lui et sa femme à dîner chez lui, Adrien ne trouve d'autre solution que de demander à Eva d'endosser ce rôle. Alexandre est immédiatement subjugué par « Mme Aymar », bien qu'il soit marié avec Marie. En suivant Eva jusqu'à son restaurant, il découvre qu'Adrien et André, un autre de ses collaborateurs, sont homosexuels…","popularity":13.789,"poster_path":"/eTsacNYD4grU2dAnINLUcttxzY2.jpg","release_date":"1996-03-27","title":"Pédale douce","video":false,"vote_average":5.8,"vote_count":145,"character":"André Lemoine","credit_id":"52fe44a09251416c91017389","order":4},{"adult":false,"backdrop_path":"/dg675RUDeQ26oyx9rBY4fQtyMow.jpg","genre_ids":[18],"id":12169,"original_language":"fr","original_title":"Le Premier Jour du reste de ta vie","overview":"Dans la famille Duval, il y a Robert, le père chauffeur de taxi, Marie-Jeanne, la mère un peu perchée, et les enfants : Albert, brillant mais colérique, Raphaël, un jeune homme doux et rêveur, et Fleur, l'ado rebelle. Le portrait de leur famille s'esquisse sur une douzaine d'années, à travers cinq journées particulières.","popularity":7.781,"poster_path":"/3lhL5O6gALHrWie6QYKl9ZiLw6B.jpg","release_date":"2008-07-23","title":"Le Premier Jour du reste de ta vie","video":false,"vote_average":7.498,"vote_count":461,"character":"Robert Duval","credit_id":"52fe44c29251416c750400d5","order":0},{"adult":false,"backdrop_path":"/3DPk0BEqvEEKqcnUckoBiTECTVR.jpg","genre_ids":[35,18,10749],"id":13710,"original_language":"fr","original_title":"Enfin veuve","overview":"Anne-Marie vient de perdre son mari dans un accident de voiture. Elle est enfin libre d'aimer celui qu'elle voit en cachette depuis deux ans. Mais elle n'a pas prévu que sa famille, pétrie de bons sentiments, a décidé de rester à ses côtés pour la soutenir dans son chagrin. Anne-Marie se retrouve alors encore plus prisonnière que lorsqu'elle était mariée...","popularity":7.437,"poster_path":"/l1CtwEsCDdeyqp50fwq7CS3REm6.jpg","release_date":"2007-11-01","title":"Enfin veuve","video":false,"vote_average":4.916,"vote_count":83,"character":"Léo","credit_id":"52fe458f9251416c7505ab5f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[28,53,10749],"id":41150,"original_language":"fr","original_title":"Nous Trois","overview":"Nous sommes en 1972. Sébastien, 6 ans et demi, est un enfant sensible débordant d'imagination. Malgré l'affection qu'il porte à son père, un inventeur lunaire, il perçoit la solitude et le manque d'amour de sa mère. Lorsque les Martin emménagent, Sébastien ne va pas tarder à voir en Philippe, son nouveau voisin, le prince charmant idéal pour sa mère...","popularity":10.367,"poster_path":"/3lAeevxH8Da6g5VqcIGOMk4QUSg.jpg","release_date":"2010-03-17","title":"Nous Trois","video":false,"vote_average":4.3,"vote_count":10,"character":"The father","credit_id":"52fe45b7c3a36847f80d679f","order":1},{"adult":false,"backdrop_path":"/afRaD8owvk00wm5n22P7YiHuboW.jpg","genre_ids":[99],"id":41504,"original_language":"fr","original_title":"L'Enfer d'Henri-Georges Clouzot","overview":"Paul achète l'Hôtel du Lac, épouse la ravissante Nelly et, bientôt à la tête d'une petite famille et d'une affaire prospère, donne tous les signes de la réussite. Pourtant, quelque chose ne va pas. Une étrange nervosité s'empare de Paul. Il dort mal. Il se sent oppressé et se met à surveiller attentivement le comportement de sa femme. N'est-elle pas trop jolie ? N'aime-t-elle pas trop plaire ? Et pourquoi toutes ces jolies robes ? Pour qui ? Bientôt, Paul, férocement jaloux, surprend Nelly et l'un de ses clients, Martineau, sur une île. Il fait à son épouse une première scène tonitruante. Au fil des mois, il perd pied et sombre dans la folie...","popularity":6.306,"poster_path":"/fhvwkZTnTbDk56Nxt9SmenJwmE5.jpg","release_date":"2009-10-01","title":"L'Enfer","video":false,"vote_average":7.331,"vote_count":80,"character":"Marcel","credit_id":"52fe45cfc3a36847f80db8d3","order":4},{"adult":false,"backdrop_path":"/l5EJbCalhOnGeSo3iJ4SGCU57xS.jpg","genre_ids":[18,80],"id":15576,"original_language":"fr","original_title":"Bellamy","overview":"Comme chaque année à la belle saison, le commissaire Paul Bellamy vient séjourner à Nîmes dans la maison de famille de sa femme Françoise qui rêve de croisières au bout du monde...Paul ne peut se passer de Françoise, mais il déteste les voyages. Un double prétexte le cloue sur place : l'arrivée inopinée de Jacques son demi-frère, aventurier au petit pied, porté sur la bouteille ; et l'apparition d'un homme aux abois qui lui réclame sa protection. Dans son désir empathique d'aider les uns et les autres, si possible en restant sur place, Paul leur consacrera son temps et ses efforts. Sa curiosité naturelle à enquêter y trouvera son compte. Sa position de frère aîné lui donnera davantage de fil à retordre...","popularity":5.917,"poster_path":"/l1BSVVS4byoPRqm9MeYvlTZin3G.jpg","release_date":"2009-02-25","title":"Bellamy","video":false,"vote_average":5.8,"vote_count":62,"character":"Noël Gentil / Emile Leullet / Denis Leprince","credit_id":"52fe46679251416c7507746d","order":3},{"adult":false,"backdrop_path":"/78kinIgDGZ8KiKrK1BJBEiwNeBi.jpg","genre_ids":[99],"id":62320,"original_language":"fr","original_title":"Home","overview":"En 200 000 ans d'existence, l'homme a rompu l'équilibre sur lequel la Terre vivait depuis 4 milliards d'années. Réchauffement climatique, épuisement des ressources, extinction des espèces: l'homme a mis en péril sa propre demeure. Mais il est trop tard pour être pessimiste: il reste à peine dix ans à l'humanité pour inverser la tendance, prendre conscience de son exploitation démesurée des richesses de la Terre, et changer son mode de consommation.","popularity":16.401,"poster_path":"/eAJQgFHFA9QUvvoCPOT9bXPGXUP.jpg","release_date":"2009-06-03","title":"Home","video":false,"vote_average":7.79,"vote_count":487,"character":"Narrator (french voice)","credit_id":"52fe4678c3a368484e09281b","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":44408,"original_language":"fr","original_title":"Carnages","overview":"C'est l'histoire d'une petite fille de cinq ans qui pense que tous les animaux sont plus grands qu'elle.  C'est une histoire avec une Andalouse de supermarché, un torero, un patineur, un taxidermiste, une institutrice, une tentative de parricide, un adultère, une crise de convulsions, un dogue allemand, des quintuplés, des cicatrices, des grains de beauté, des grains de folie... pendant qu'un taureau de 475 kilos s'offre une balade salvatrice dès sa sortie des abattoirs.  C'est l'histoire de ce voyage.","popularity":15.842,"poster_path":"/2HgCjVHiFwJfNB5us9dHXhyTuQo.jpg","release_date":"2002-05-17","title":"Carnages","video":false,"vote_average":5.8,"vote_count":8,"character":"Jacques","credit_id":"52fe4686c3a36847f8103e23","order":6},{"adult":false,"backdrop_path":"/ftpahi3HNNuyx2WrYQaJZ6uQ9yS.jpg","genre_ids":[28,12,80],"id":16276,"original_language":"fr","original_title":"Les Brigades du Tigre","overview":"En 1907, une vague de crimes sans précédent ensanglante la Belle Époque. Face aux bandits d'un nouveau siècle, le Ministre de l'Intérieur Georges Clémenceau crée une force de police à leur mesure : les Brigades Mobiles. En 1912, la France entière les connaît sous un autre nom : les Brigades du Tigre.","popularity":8.616,"poster_path":"/c4v9pCBh5ox9UtdC5xhTTyvpZdX.jpg","release_date":"2006-04-14","title":"Les Brigades du Tigre","video":false,"vote_average":5.6,"vote_count":116,"character":"Jules Bonnot","credit_id":"52fe46bf9251416c750823b9","order":5},{"adult":false,"backdrop_path":"/tbdkGwUuctietvOd2FlIHgmkfWp.jpg","genre_ids":[80,18],"id":45515,"original_language":"fr","original_title":"Au cœur du mensonge","overview":"Des enfants découvrent dans un port de Bretagne le corps d'Eloïse, dix ans. Elle a été étranglée. La première personne interrogée par Frédérique Lesage, jeune commissaire récemment promue est René, professeur de dessin, dernière personne a avoir vu Eloïse. René et sa femme, Viviane, infirmière à domicile, sont bien acceptés dans le village, mais ce ne sont pas des natifs. Germain-Roland Desmot, écrivain à succès surmédiatisé, est la star du pays. Viviane se laisse charmer. La rumeur à propos de René s'amplifie quand une seconde mort violente finit de tétaniser la ville.","popularity":5.815,"poster_path":"/neoU774gH3hERN8wojyPbEhoVeI.jpg","release_date":"1999-01-13","title":"Au cœur du mensonge","video":false,"vote_average":5.7,"vote_count":52,"character":"René Sterne","credit_id":"52fe46c6c3a36847f8111847","order":1},{"adult":false,"backdrop_path":"/uf6QZ5vCImgKYzlG9NMUYqSCPk3.jpg","genre_ids":[12,18,14],"id":45777,"original_language":"fr","original_title":"La Belle Histoire","overview":"Grande aventure et examen à la loupe d'un coup de foudre entre deux individus qui se sont rencontrés et aimés voilà deux mille ans. Seulement, à notre époque, leur amour est resté aussi intact. Deux mille ans de galère pour une seconde d'éternité.","popularity":2.839,"poster_path":"/jwfv8M5uP6ocJzCPTW6FQSLEVHo.jpg","release_date":"1992-03-18","title":"La Belle Histoire","video":false,"vote_average":7.1,"vote_count":24,"character":"Le jeune policier","credit_id":"52fe46d3c3a36847f8114407","order":5},{"adult":false,"backdrop_path":"/niqvNqx42P2rIG3Cir2q73lWSow.jpg","genre_ids":[18],"id":17960,"original_language":"fr","original_title":"L'Enfer","overview":"À Paris, dans les années 80, un homme libéré de prison est rejeté par sa femme. À bout de nerfs, il la frappe sauvagement, puis se jette par la fenêtre sous les yeux de ses trois filles. Aujourd'hui, Sophie, Céline et Anne, les trois sœurs maintenant adultes, vivent chacune leurs vies. Le lien familial est rompu. Sophie, l'aînée, est mariée à Pierre, un photographe avec qui elle a eu deux enfants. Leur couple vacille. Céline, célibataire, est la seule à s'occuper de la mère impotente placée dans une maison de retraite. Anne, étudiante en architecture, a une relation passionnelle avec Frédéric, l'un de ses professeurs. Un jeune homme va entrer en contact avec Céline. Sébastien, plein de charme, semble vouloir la séduire. La révélation qu'il va lui faire va rapprocher les trois sœurs, leur permettre d'accepter leur passé et peut-être d'oser vivre pleinement.","popularity":12.709,"poster_path":"/dynEPrhm6ZVbzY26aQlchQzu33T.jpg","release_date":"2005-11-16","title":"L'Enfer","video":false,"vote_average":6.0,"vote_count":38,"character":"Pierre","credit_id":"52fe47569251416c75095b77","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,35],"id":67380,"original_language":"fr","original_title":"À la petite semaine","overview":"La première semaine de liberté de Jacques, qui vient de passer cinq ans derrière les barreaux, aux côtés de Francis, Didier, Camille et les autres, dans le petit monde des « débrouillards » du Saint-Ouen d'aujourd’hui.","popularity":2.03,"poster_path":"/5RrmytANLuJjYti71DFkX1MlS9H.jpg","release_date":"2003-06-25","title":"À la petite semaine","video":false,"vote_average":5.4,"vote_count":16,"character":"Francis","credit_id":"52fe4763c3a368484e0c4507","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":67671,"original_language":"fr","original_title":"L'Infiltré","overview":"Dans les années 80, Abou Nidal, chef d’une organisation terroriste palestinienne, multiplie les attentats, particulièrement en Europe et menace d'intensifier ses actions en France. Le film raconte comment un officier des services secrets français a réussi à infiltrer et déstabiliser cette organisation, grâce à la manipulation d’un de ses jeunes membres idéalistes...","popularity":12.387,"poster_path":"/6p43DWnlJWDGjjygyowusn4UtZv.jpg","release_date":"2011-06-21","title":"L'Infiltré","video":false,"vote_average":5.2,"vote_count":5,"character":"Michel Carrat","credit_id":"52fe4771c3a368484e0c71b1","order":0},{"adult":false,"backdrop_path":"/uW1E8smh1OHRku1OH1ruaHjCLFP.jpg","genre_ids":[10749,35,18],"id":48709,"original_language":"fr","original_title":"Mon homme","overview":"Une prostituée \"indépendante\" invite, un soir, un sans-logis à dîner, puis à dormir chez elle. Sous son charme viril, elle couche avec et, devenue amoureuse, lui propose de devenir son maquereau.","popularity":14.625,"poster_path":"/tCeE2sksUOMrKfUnkotvDjsKQwt.jpg","release_date":"1996-01-31","title":"Mon homme","video":false,"vote_average":5.6,"vote_count":33,"character":"4e client","credit_id":"52fe4772c3a36847f8135f61","order":9},{"adult":false,"backdrop_path":"/fjNM6qTGr9DMP6dkMjfls29NSXZ.jpg","genre_ids":[35,18,36],"id":68528,"original_language":"ja","original_title":"カンゾー先生","overview":"À la fin de la seconde guerre mondiale, le docteur Akagi cherche un remède à l’hépatite dans un camp pour prisonniers de guerre.","popularity":5.43,"poster_path":"/kKFFj7tpEHK2KoCH3hRRJSYUEOf.jpg","release_date":"1998-05-17","title":"Dr. Akagi","video":false,"vote_average":6.6,"vote_count":21,"character":"Piet","credit_id":"52fe4797c3a368484e0cf591","order":4},{"adult":false,"backdrop_path":"/x0122ps6bgPjgYQMrjzRhk7xcFD.jpg","genre_ids":[35,18],"id":49887,"original_language":"fr","original_title":"Les Irréductibles","overview":"Michel et Gérard sont deux ouvriers dans une usine qui ferme. Leurs recherches d'emplois s'avérant infructueuses, ils décident de passer le baccalauréat pour décrocher un travail. Cela ne va pas sans difficulté…","popularity":8.738,"poster_path":"/9iv7byM1iZHjQ0HXtn17snH1kYb.jpg","release_date":"2006-06-14","title":"Les Irréductibles","video":false,"vote_average":5.5,"vote_count":14,"character":"Michel","credit_id":"52fe47adc3a36847f8142541","order":0},{"adult":false,"backdrop_path":"/5Nm0QoNUMdwLwUUC3klhe3Qbcju.jpg","genre_ids":[18,35,10749],"id":50848,"original_language":"fr","original_title":"Le Nom des gens","overview":"Bahia Benmahmoud, jeune femme extravertie, se fait une haute idée de l'engagement politique puisqu'elle n'hésite pas à coucher avec ses ennemis pour les convertir à sa cause - ce qui peut faire beaucoup de monde vu qu'en gros, tous les gens de droite sont concernés. En règle générale, elle obtient de bons résultats. Jusqu'au jour où elle rencontre Arthur Martin, comme celui des cuisines, quadragénaire discret, adepte du risque zéro. Elle se dit qu'avec un nom pareil, il est forcément un peu facho. Mais les noms sont fourbes et les apparences trompeuses...","popularity":20.222,"poster_path":"/e0QQs3oUe06ob4J9jFhxDCCQILb.jpg","release_date":"2010-11-24","title":"Le Nom des gens","video":false,"vote_average":7.321,"vote_count":294,"character":"Arthur Martin","credit_id":"52fe47d9c3a36847f814b8eb","order":0},{"adult":false,"backdrop_path":"/cjHqAhHFk2v2JJgqVnquwLdTr92.jpg","genre_ids":[18,35],"id":51329,"original_language":"fr","original_title":"Il y a des jours... et des lunes","overview":"En Mars, lors du passage à l'heure d'été. Une heure en moins et on peut rater un avion, une affaire ou la femme de sa vie. De plus c'est la pleine lune qui exacerbe les comportements, qui joue avec les sentiments et les êtres......","popularity":7.463,"poster_path":"/fmHjQpI4aFc3OXRcHBuJmbyhPHf.jpg","release_date":"1990-04-11","title":"Il y a des jours... et des lunes","video":false,"vote_average":6.396,"vote_count":24,"character":"le mari de Caroline","credit_id":"52fe47eec3a36847f814fce9","order":13},{"adult":false,"backdrop_path":"/2qqGIj2BVPRgQdU11LZD3yBIQj4.jpg","genre_ids":[10752,18,36],"id":70443,"original_language":"fr","original_title":"Laissez-passer","overview":"A Paris, le 3 mars 1942, sous l'Occupation allemande, deux hommes voient leurs destins se croiser et s'entremêler. D'un côté, Jean-Devaivre, un assistant-metteur en scène, trouve le moyen de camoufler ses activités clandestines de résistant en travaillant pour la Continental, une firme cinématographique allemande dirigée par le Docteur Greven et qui produit des films français depuis 1940. De l'autre, Jean Aurenche, un scénariste-poète, refuse de travailler pour les Allemands et s'engage par la plume dans une lutte héroïque contre l'envahisseur nazi.","popularity":19.601,"poster_path":"/1ikMr33fwo1a8piJFei160ebYdS.jpg","release_date":"2002-01-09","title":"Laissez-passer","video":false,"vote_average":6.4,"vote_count":28,"character":"Jean-Devaivre","credit_id":"52fe47f8c3a368484e0e353f","order":0},{"adult":false,"backdrop_path":"/zZ1QKpeM05PIdCgh91BkM8Zdtj7.jpg","genre_ids":[53,28,9648],"id":93840,"original_language":"fr","original_title":"À l'aveugle","overview":"Le cadavre mutilé d'une jeune femme est retrouvé à son domicile. Pas d'effraction, pas de témoin : le crime est parfait. L'enquête est confiée au commandant Lassalle (Jacques Gamblin), un flic expérimenté et solitaire, détruit par la mort de sa femme. Alors que d'autres meurtres tout aussi sanglants sont perpétrés, Lassalle est intrigué par la personnalité d'un aveugle, Narvik (Lambert Wilson). Mais l'alibi du suspect est plausible et son infirmité le met hors de cause. Un étrange duel, tel une partie d'échecs, s'engage alors entre les deux hommes.","popularity":15.246,"poster_path":"/4qN7odVopSQMn3gbeQwEC4i3LGq.jpg","release_date":"2012-03-06","title":"À l'aveugle","video":false,"vote_average":5.564,"vote_count":55,"character":"Le Commandant Lassalle","credit_id":"52fe49419251416c750c2215","order":0},{"adult":false,"backdrop_path":"/2YOr9DeWWGLVOngGjuEm5zqXTVx.jpg","genre_ids":[18],"id":85547,"original_language":"fr","original_title":"Le Premier Homme","overview":"Août 1957. Un écrivain célèbre d’une quarantaine d’années, Jacques Cormery, rend visite à sa mère qui demeure à Alger. La ville est en état de guerre. Il se souvient de ses années d’écolier, de ses amis européens et algériens et de M. Bernard, cet instituteur qui l’a projeté vers une vie inconcevable pour un enfant né dans une famille pauvre et analphabète. Fidèle à son passé, que peut-il faire pour réconcilier ceux qui comme lui, pieds-noirs et algériens, sont nés sur le même sol, mais que le mouvement de l’histoire a transformés en ennemis héréditaires?","popularity":6.367,"poster_path":"/nGpGNedBVCXI3TCf2REoIeEOLj5.jpg","release_date":"2011-09-09","title":"Le Premier Homme","video":false,"vote_average":6.5,"vote_count":33,"character":"Jacques Cormery","credit_id":"52fe494a9251416c910a8a83","order":0},{"adult":false,"backdrop_path":"/asUHazvSRwO1fKGzW1HVZPZbeHI.jpg","genre_ids":[99],"id":78174,"original_language":"en","original_title":"Moi, Van Gogh","overview":"Moi, Van Gogh propose une vision tout à fait nouvelle de l'artiste.\r Cette vision est celle de Peter Knapp et de François Bertrand qui ont voulu un film à la fois centré sur le travail du peintre, construisant une relation intime avec l'homme, et résolument spectaculaire dans son traitement graphique grâce au procédé 70 mm/15 perforations - IMAXtm.\r Véritable voyage aux sources de l'inspiration artistique de Van Gogh, le film permet au grand public de découvrir, pour la première fois en format géant, l'oeuvre, la force et la liberté de l'un des plus grands peintres du monde.","popularity":2.257,"poster_path":"/rxnH7nkMqsb1avkW6DGVz14uKpf.jpg","release_date":"2009-03-25","title":"MOI, VAN GOGH","video":false,"vote_average":6.4,"vote_count":6,"character":"Vincent Van Gogh","credit_id":"52fe4990c3a368484e131d37","order":0},{"adult":false,"backdrop_path":"/fV8jmUgUHi5HxVmW5MXAhjDRH62.jpg","genre_ids":[18,10749],"id":78210,"original_language":"fr","original_title":"Mademoiselle","overview":"Claire Canselier mène une vie paisible et heureuse, mariée et mère de deux enfants. Mais lors d'un séminaire du groupe pharmaceutique, pour lequel elle travaille comme visiteuse médicale, elle rencontre Pierre. Celui-ci est improvisateur et voyage avec deux compagnons de cérémonie en cérémonie. Ils tombent tout de suite amoureux l'un de l'autre et vont vivre une journée ensemble, à travers des évènements inoubliables.","popularity":7.822,"poster_path":"/tuKqpN1QWwAxxgY3eIKl4lhPosK.jpg","release_date":"2001-03-21","title":"Mademoiselle","video":false,"vote_average":6.1,"vote_count":22,"character":"Pierre Cassini","credit_id":"52fe4992c3a368484e132517","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[80,18],"id":78549,"original_language":"fr","original_title":"Dissonances","overview":"Nathan roule tranquillement sur l'autoroute avec ses deux jeunes filles à l'arrière de la voiture. Ils sont victimes d'une agression gratuite... s'ensuit le développement de l'histoire vue par Nat, Henry et Margo...","popularity":4.001,"poster_path":"/8E23PchSZIOyHyUm1vF2oJrLR92.jpg","release_date":"2004-02-20","title":"Dissonances","video":false,"vote_average":4.5,"vote_count":2,"character":"Nat","credit_id":"52fe49a7c3a368484e136723","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78801,"original_language":"fr","original_title":"Nos retrouvailles","overview":"Gabriel retrouve son fils Marco après l'avoir laissé sans nouvelle de nombreuses années. Gabriel souhaite ouvrir un bar de nuit mais, à court d'argent, il entraine son fils dans un cambriolage destiné à récupérer l'argent qu'un truand lui avait dérobé.","popularity":4.033,"poster_path":"/vsJBvlCVqCnTURgZXbv5OvN50Ql.jpg","release_date":"2007-09-17","title":"Nos retrouvailles","video":false,"vote_average":4.0,"vote_count":7,"character":"Gabriel","credit_id":"52fe49b3c3a368484e13a21f","order":0},{"adult":false,"backdrop_path":"/9MlrnizEqyDgVNAGXwyC5vqWLW4.jpg","genre_ids":[35,18],"id":79346,"original_language":"fr","original_title":"25 degrés en hiver","overview":"A Bruxelles, un véhicule décoré au logo d'une agence de voyage roule à vive allure sur une bretelle d'autoroute. A l'intérieur : un homme et trois femmes : Miguel, espagnol, livreur de billets d'avion, vit seul avec sa fille et aspire à rejoindre sa femme partie chanter aux USA. Laura, belgo-espagnole, fille de Miguel, collectionne les poupées Barbie et aspire à ce que sa mère revienne en Belgique. Sonia, Ukrainienne, professeur de français à Odessa, passée clandestinement en Belgique, souhaite retrouver son mari disparu. Abuelita, espagnole, mère de Miguel et grand-mère de Laura, aime les churros et Les Feux de l'amour. Elle aimerait connaître la fin de l'histoire de Sonia. Aujourd'hui, Miguel doit livrer un billet à un client très important. Mais comment faire avec une mère envahissante, une fille trop curieuse et cette étrangère qu'il faut aider ?","popularity":1.946,"poster_path":"/C33CVSXVRIcTHClebdYv9muNL4.jpg","release_date":"2004-07-21","title":"25 degrés en hiver","video":false,"vote_average":5.0,"vote_count":4,"character":"Miguel","credit_id":"52fe49cec3a368484e140c4d","order":0},{"adult":false,"backdrop_path":"/4arHvMybxqDuof0oNlnBzhtdA9C.jpg","genre_ids":[35],"id":79850,"original_language":"fr","original_title":"Ni à vendre ni à louer","overview":"C'est enfin le week-end, un week-end de printemps sur le littoral atlantique. Ce week-end-là, deux retraités se rendent dans leur résidence secondaire, une maisonnette aussi vaste qu’un timbre poste, et croisent un couple de punks ayant pour gîte une maison dessinée sur le sable d’une plage. Plus loin, deux imposteurs vêtus d’orange et de vert se mettent au golf non loin d’une procession funéraire. Au même moment, un représentant en parapluies a rendez-vous avec une maîtresse sado-maso dans un hôtel du bord de mer où séjournent deux couples dont l’existence sera chamboulée par un cerf-volant perdu.","popularity":3.29,"poster_path":"/wythteRfzex3wYmRAcGvwcA9Ce7.jpg","release_date":"2011-06-29","title":"Ni à vendre ni à louer","video":false,"vote_average":4.4,"vote_count":15,"character":"Monsieur Cerf-volant","credit_id":"52fe49e8c3a368484e1469e1","order":0},{"adult":false,"backdrop_path":"/uLE7BSEKM13FfWXIgWy9NUxKGvs.jpg","genre_ids":[35,80],"id":111005,"original_language":"fr","original_title":"Tenue correcte exigée","overview":"Le personnel de l'hôtel Charles-VII est en ébullition. Ce soir à lieu le World Business Forum, rendez-vous annuel du gratin de la planète. D'autant plus qu'il y a un type avec un chien assis depuis le matin dans l'Abribus en face de l'hôtel. Or parmi les invités figurent le gouverneur de l'Iowa et sa femme qui a été, il y a longtemps, la femme du type assis sous l'Abribus.","popularity":3.078,"poster_path":"/7CrRCmUAAlUoJMJIJ9OXS8YEqGL.jpg","release_date":"1997-03-21","title":"Tenue correcte exigée","video":false,"vote_average":5.6,"vote_count":19,"character":"Richard Poulenc","credit_id":"52fe4aedc3a36847f81e8edf","order":0},{"adult":false,"backdrop_path":"/i3Inod6lrICwk9aNSXiUHeV1tL2.jpg","genre_ids":[35,18],"id":134275,"original_language":"fr","original_title":"À la vie, à la mort !","overview":"Ils s'aiment tous depuis longtemps. A l'Estaque, coinçé entre raffineries et mer, un cabaret leur sert de refuge. Bien que Vénus se drogue et se prostitue; que Farid soit orphelin et à la rue; que José, Patrick et Jaco soient chômeurs de longue durée; que Marie-Sol, malgré toutes ses prières, n'arrive pas à avoir un enfant; que Papa Carlossa soit coinçé dans un fauteuil roulant à la suite d'un accident; et que Joséfa se trouve trop vieille...  Ils essaient de continuer à s'aimer, généreux jusqu'au sacrifice.","popularity":1.292,"poster_path":"/sCPcgs2QODbgDMKDlYlxpa2ArcY.jpg","release_date":"1995-10-11","title":"À la vie, à la mort !","video":false,"vote_average":6.115,"vote_count":13,"character":"Patrick","credit_id":"52fe4bc9c3a368484e199415","order":3},{"adult":false,"backdrop_path":"/fyCEd6y1AuG6eVSTZyczcETt5S1.jpg","genre_ids":[35,28],"id":138659,"original_language":"fr","original_title":"Les Braqueuses","overview":"Montélimar. Quatre jeunes femmes en galère, Cécile, Muriel, Bijou et Lola, ayant du mal à joindre les deux bouts, veulent se sortir de la médiocrité. Tant pis pour la légalité, elles décident de braquer un sex-shop… pour ne rapporter que 1 500 francs ! Ce n'est malheureusement pas ça qui va rembourser les dettes du quatuor. Les filles vont alors passer à la vitesse supérieure: le Crédit de la Drôme. Mais tout cela n'est pas si simple et leur statut de femme peut à tout moment reprendre le dessus et faire capoter un braquage minutieusement mis au point. Vont-elles réussir leur coup ? La police va-t-elle être à la hauteur des pros que sont devenues nos braqueuses ?","popularity":9.278,"poster_path":"/wAc2xGklmWKUX41OLpT0Rt1ExIr.jpg","release_date":"1994-06-22","title":"Les Braqueuses","video":false,"vote_average":4.2,"vote_count":22,"character":"Thierry","credit_id":"52fe4c52c3a368484e1b2523","order":6},{"adult":false,"backdrop_path":"/1MQ6ctHzhaUDHM7IlVrbOIClkjp.jpg","genre_ids":[53,80],"id":200346,"original_language":"fr","original_title":"Le Jour attendra","overview":"Milan et Victor se connaissent depuis toujours. Patrons de boites de nuits à Paris, ils ont depuis plusieurs années rompu tout contact. Mais le retour de Serki change la donne. Serki le dangereux psychopathe et sa cohorte de mauvais souvenirs.Les souvenirs d’une époque ou pour pouvoir survivre dans un business en pleine déliquescence, Milan et Victor avaient accepté une mauvaise affaire qui avait envoyé Serki en prison au Mexique. S’il est revenu, c’est pour réclamer vengeance. Et les deux vieux amis n’ont pas d’autre alternative que de se retrouver afin d’unir leur force pour échapper à la vindicte de Serki. Ils traversent une nuit en ébullition afin d’y trouver des solutions.","popularity":3.348,"poster_path":"/pSJxWwMPsS8b7aV7eWjQ4PXu1J6.jpg","release_date":"2013-07-24","title":"Le Jour attendra","video":false,"vote_average":5.1,"vote_count":25,"character":"Victor","credit_id":"52fe4c83c3a368484e1ba64d","order":0},{"adult":false,"backdrop_path":"/ytSAGJzeSQe5hncqS55FmXb0gxV.jpg","genre_ids":[18],"id":239547,"original_language":"fr","original_title":"Bella ciao","overview":"En Italie, en 1932, Nella, Orféo Mancini, tous deux communistes, et leurs enfants, Bianca et Oreste, sont contraints de quitter leur terre natale de Toscane, pour échapper au fascisme. Rêvant du Nouveau Monde, la petite famille prend le bateau, destination l'Amérique, la tête remplie d'espoirs et de beaux lendemains. Mais les Mancini accostent finalement dans le vieux port de Marseille. Pour ne plus jamais en repartir.","popularity":4.083,"poster_path":"/y8MlZXZNP9qxPUWOQLVORBrv2kl.jpg","release_date":"2000-06-04","title":"Bella ciao","video":false,"vote_average":3.0,"vote_count":2,"character":"Orféo","credit_id":"52fe4e95c3a36847f829a5cf","order":1},{"adult":false,"backdrop_path":"/w2F4uZhzXeyPR3SrXH6Qkrr0jK5.jpg","genre_ids":[18],"id":241191,"original_language":"fr","original_title":"Une vie française","overview":"Pour sortir sa fille schizophrène du mutisme dans lequel elle s'est retranchée, Paul Blick lui raconte son parcours.","popularity":0.967,"poster_path":"/oMJZxCKxLDul06WkLYUgfSPLJXl.jpg","release_date":"2011-09-14","title":"Une vie française","video":false,"vote_average":0.0,"vote_count":0,"character":"Paul Blick","credit_id":"52fe4eb3c3a36847f82a25eb","order":0},{"adult":false,"backdrop_path":"/zv0zNm2kjeDDmef5U09yLw3AMQE.jpg","genre_ids":[18,35],"id":257381,"original_language":"fr","original_title":"Week-ends","overview":"Un rien suffit parfois à gâcher un week-end à la campagne. Un simple malentendu sur un parking de supermarché, un mauvais réflexe, et voilà que tout se détraque. Rien ne va plus pour Christine. Jean la quitte. Ses amis de toujours, Sylvette et Ulrich, sont un peu moins ses amis. Tout fout le camp. Mais la vie est toujours pleine de surprises.","popularity":7.607,"poster_path":"/9U2s4QlMpQqN9M17UluDGHr5YLp.jpg","release_date":"2014-02-26","title":"Week-ends","video":false,"vote_average":4.0,"vote_count":18,"character":"Jean","credit_id":"532ffc859251413a6f0054f0","order":2},{"adult":false,"backdrop_path":"/69RMqVigjzzvUJAbFgRjKqYFo17.jpg","genre_ids":[35,18],"id":36719,"original_language":"fr","original_title":"Les enfants du marais","overview":"«On est des gagne-misère, mais on n'est pas des peigne-culs», telle est la philosophie de Garris, homme simple, généreux et quelque peu poète qui vit au bord d'un étang avec son ami Riton, qui élève trois enfants turbulents issus de son second mariage. Riton, de temps en temps, noie son chagrin dans le vin rouge pour tenter d'oublier sa première femme et grand amour. Autour d'eux il y a également Amédée, un rêveur passionné de lecture, Pépé, un ancien du marais devenu riche et Tane, le conducteur du petit train local. Un jour, Garris rencontre une jeune femme, Marie.","popularity":6.658,"poster_path":"/9tEvO0H3Eg43MJQm4t1ChukCu8d.jpg","release_date":"1999-03-03","title":"Les Enfants du marais","video":false,"vote_average":7.128,"vote_count":160,"character":"Garriss","credit_id":"52fe46049251416c910464bd","order":1},{"adult":false,"backdrop_path":"/mzFrOTrXcHBmosdDL04Yv12GnRz.jpg","genre_ids":[35,18],"id":271724,"original_language":"fr","original_title":"Hippocrate","overview":"Benjamin va devenir un grand médecin, il en est certain. Mais pour son premier stage d’interne dans le service de son père, rien ne se passe comme prévu. La pratique se révèle plus rude que la théorie. La responsabilité est écrasante, son père est aux abonnés absents et son co-interne, Abdel, est un médecin étranger plus expérimenté que lui. Benjamin va se confronter brutalement à ses limites, à ses peurs, celles de ses patients, des familles, des médecins, et du personnel. Son initiation commence.","popularity":22.186,"poster_path":"/1ydLX0C0GMUZFOeh4ecQgfLYArb.jpg","release_date":"2014-09-03","title":"Hippocrate","video":false,"vote_average":6.538,"vote_count":462,"character":"Le professeur Barois","credit_id":"53f360700e0a2675af008f99","order":2},{"adult":false,"backdrop_path":"/jUrG2VZeF7XKYi8m0BkZ2bJj2Qj.jpg","genre_ids":[18],"id":214087,"original_language":"fr","original_title":"De toutes nos forces","overview":"Comme tous les adolescents, Julien rêve d’aventures et de sensations fortes. Mais lorsqu’on vit dans un fauteuil roulant, ces rêves-là sont difficilement réalisables. Pour y parvenir, il met au défi son père de concourir avec lui au triathlon «Ironman» de Nice: une des épreuves sportives les plus difficiles qui soit. Autour d’eux, c’est toute une famille qui va se reconstruire pour tenter d’aller au bout de cet incroyable exploit.","popularity":6.19,"poster_path":"/qpmk6HfBEJeUiug1dC1rQGVTxgk.jpg","release_date":"2013-09-07","title":"De toutes nos forces","video":false,"vote_average":6.9,"vote_count":166,"character":"Paul Amblard","credit_id":"52fe4dd3c3a368484e1ffe31","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":316254,"original_language":"fr","original_title":"Christian Dior, le couturier et son double","overview":"","popularity":0.843,"poster_path":"/yFUgKSLq2E2ed7xKkVQfoAgSWZw.jpg","release_date":"2005-01-08","title":"Christian Dior, le couturier et son double","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"54ae379ac3a3680cac0011c6","order":0},{"adult":false,"backdrop_path":"/qGzrj4QXu7uasrIxXwwvbbjdhtk.jpg","genre_ids":[53,18],"id":238781,"original_language":"fr","original_title":"24 Jours","overview":"Tout commence le 20 janvier 2006. Le dîner de shabbat s’achève. Ilan a choisi de sortir ce soir-là malgré les réticences de sa mère. En refermant la porte de l’appartement, il lui adresse un baiser pour la réconforter. Ce sera le dernier. Elle ne le reverra jamais. Le récit des 24 jours qui suivent cette scène est une plongée dans la nuit d’un jeune homme enlevé et pris en otage parce qu’il est juif. À travers les messages de ses ravisseurs, se dessine, jour après jour, son calvaire.","popularity":8.828,"poster_path":"/284p8pXVd7HsBInpgJVNDqCnO0J.jpg","release_date":"2014-04-30","title":"24 Jours","video":false,"vote_average":6.7,"vote_count":72,"character":"Commandant Delcour","credit_id":"53de0a70c3a3686c4d000f03","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":172961,"original_language":"fr","original_title":"Mauvais Genre","overview":"","popularity":18.556,"poster_path":"/sVeKHSlwpvZv16y5EBEvqpa1Jpt.jpg","release_date":"1997-05-27","title":"Mauvais Genre","video":false,"vote_average":3.7,"vote_count":3,"character":"Martial Bok","credit_id":"52fe4d2ac3a36847f82523b9","order":0},{"adult":false,"backdrop_path":"/z9sXfyUbYM2pb8Ktzd5KgAxum1e.jpg","genre_ids":[35,18],"id":47300,"original_language":"en","original_title":"Fragile(s)","overview":"Il y a des jours où le destin entrecroise les vies, où les solitudes s'animent sous l'effet du hasard, où un événement bouleverse le cours de plusieurs vies. Six personnages vont se croiser, se réunir, s'abandonner, se retrouver alors que rien ne les prédisposait à se rencontrer. Un lien existe pourtant entre eux. Et le destin va se charger de le leur rappeler :Sara, qui vient de perdre son emploi, est entraînée par sa copine Isa en week-end au Portugal. Paul, dont le dernier film est un échec retentissant, se rend, contre son gré, à un festival à Lisbonne. Yves, pharmacien, a fait le vide autour de lui. Mais ce matin, un chien en a décidé autrement... Musicienne, Nina profite d'une tournée pour enfin aller voir son fils de 7 ans qu'elle n'a pas vu depuis des mois... Voilà des semaines que Vince, inspecteur de police, vient chaque jour à l'hôpital, jouer de la guitare...","popularity":8.596,"poster_path":"/loCEdxoDzJAWgGZvgNuGLfwr584.jpg","release_date":"2007-06-20","title":"Fragile(s)","video":false,"vote_average":5.2,"vote_count":12,"character":"Vince","credit_id":"52fe472ac3a36847f8126d55","order":1},{"adult":false,"backdrop_path":"/wNAtcJi0wsQmd9DRlzzhPDMr6Im.jpg","genre_ids":[99,36,10770],"id":435703,"original_language":"fr","original_title":"Mémoires de volcans","overview":"L'épopée de la vie d'un volcan, capable à la fois de provoquer l'extinction de toutes choses et de favoriser l'évolution des espèces, sur 60 millions d'années.","popularity":0.979,"poster_path":"/gLlFIaC0iGA0BCutH0rkwlw9iLU.jpg","release_date":"2012-11-18","title":"Mémoires de volcans","video":false,"vote_average":7.7,"vote_count":3,"character":"Self - Narrator (voice)","credit_id":"587f2bee92514138f300429f","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[12],"id":65556,"original_language":"fr","original_title":"Serko","overview":"En 1889, monté sur un petit cheval gris, Serko, Dimitri quitte en début d'hiver les bords du fleuve Amour, situé aux confins orientaux de l'Empire Russe. Après d'extraordinaires péripéties, tous deux arrivent à Saint-Pétersbourg, à la cour du Tsar. Ayant couvert plus de 9 000 kilomètres en moins de 200 jours, ce jeune cavalier et son cheval ont réalisé ainsi le plus fantastique exploit équestre de tous les temps.","popularity":2.23,"poster_path":"/xvJIpnjawF1tNUMFx910RWoE4FO.jpg","release_date":"2006-03-29","title":"Serko","video":false,"vote_average":5.2,"vote_count":3,"character":"Fragonard","credit_id":"580caf79925141717600d69c","order":0},{"adult":false,"backdrop_path":"/gm4WjQYiZF41BkLClFvAtpMctiz.jpg","genre_ids":[35,80,10749],"id":33489,"original_language":"fr","original_title":"Tout ça… pour ça !","overview":"Marie, jeune avocate, part avec son mari Fabrice et un couple d'amis, Francis et Alessandra. Ils se livrent ensemble à un jeu sentimental dangereux, d'où leurs relations ne sortiront pas indemnes... Par ailleurs, Marie écoute, dans le cadre d'un jugement, l'histoire de trois compères, Henri, Jacques et Vincent, coupables de divers délits. Là encore, ce sont des histoires d'amour qui ont amené leurs destins à s'entrecroiser.","popularity":3.852,"poster_path":"/iAhhQCwhyzIJnC4OmMgbfdEDZlw.jpg","release_date":"1993-06-09","title":"Tout ça… pour ça !","video":false,"vote_average":6.143,"vote_count":42,"character":"Jacques Grandin","credit_id":"52fe451d9251416c91028071","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":450332,"original_language":"fr","original_title":"Yarsagumbu, l'or de l'Himalaya","overview":"Chaque printemps, des milliers de Népalais quittent leurs villages pour un dangereux trek dans l’Himalaya. Leur quête : le Yarsagumbu, une mystérieuse transmutation entre plante et insecte dont les vertus médicinales valent cher sur le marché chinois.","popularity":0.568,"poster_path":"/7eCAc0f1jSsCUscdFD43G82LjHo.jpg","release_date":"2011-09-29","title":"Yarsagumbu, l'or de l'Himalaya","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"58e202b6925141283500985b","order":2},{"adult":false,"backdrop_path":"/pAzidiwXSKwpyctP8dTtAyDbklW.jpg","genre_ids":[35],"id":395762,"original_language":"fr","original_title":"Père Fils Thérapie !","overview":"Jacques et son fils Marc sont policiers et doivent retrouver un de leurs collègues enlevé par Claude Bracci, un redoutable gangster qui veut se servir de l'otage comme monnaie d'échange pour la libération de son fils, Cédric. Pour réussir sa mission, le duo doit convaincre l'avocat du bandit, maître Charles Perronet, de collaborer avec eux. Lorsque celui-ci s'inscrit dans un camp axé sur la psychothérapie père-fils, Jacques et Marc font de même et mettent de côté leurs différends afin d'obtenir la confiance de Me Perronet.","popularity":6.5,"poster_path":"/lvqdwX5w22OnLbvamu05cmSPAWY.jpg","release_date":"2016-12-28","title":"Père Fils Thérapie !","video":false,"vote_average":5.3,"vote_count":121,"character":"Charles Perronet","credit_id":"57279f0fc3a3684b580001c7","order":2},{"adult":false,"backdrop_path":"/leGpsRugcrt3y8tCzfCKtYmdtqJ.jpg","genre_ids":[35],"id":497048,"original_language":"fr","original_title":"Les diablogues","overview":"Jacques Gamblin et François Morel dans un dialogue de sourds hilarant réinventé par Roland Dubillard (Molière 2008 de l'auteur). En trois coups de cuillère à pot et à peine deux répliques, le quotidien bascule dans le fantastique, l'ordre cède la place au chaos le plus hilarant. Une reprise très attendue!","popularity":2.921,"poster_path":"/d08wNGc9bQ7enq8gYnEkWKKKRHk.jpg","release_date":"2008-10-15","title":"Les diablogues","video":false,"vote_average":4.0,"vote_count":1,"character":"","credit_id":"5a52d4b9925141132e029d2c","order":0},{"adult":false,"backdrop_path":"/xHvy9kMpUemRMSQoTyDGT2txHFd.jpg","genre_ids":[36,18],"id":510455,"original_language":"fr","original_title":"L'Incroyable Histoire du facteur Cheval","overview":"Fin XIXème, Joseph Ferdinand Cheval, est un simple facteur qui parcourt chaque jour la Drôme, de village en village. Solitaire, il est bouleversé quand il rencontre la femme de sa vie, Philomène. De leur union naît Alice. Pour cette enfant qu’il aime plus que tout, Cheval se jette alors dans un pari fou : lui construire de ses propres mains, un incroyable palais. Jamais épargné par les épreuves de la vie, cet homme ordinaire n’abandonnera pas et consacrera 33 ans à bâtir une œuvre extraordinaire : « Le Palais idéal », premier monument d’art naïf.","popularity":18.645,"poster_path":"/ak7O0qEMzxPR73Ei3G9E90zooEw.jpg","release_date":"2019-01-16","title":"L'Incroyable Histoire du facteur Cheval","video":false,"vote_average":6.9,"vote_count":134,"character":"Joseph Ferdinand Cheval, aka 'Le facteur Cheval'","credit_id":"5aa2c534c3a36829c50105e7","order":0},{"adult":false,"backdrop_path":"/9mGhFfLobynVsmUJ1SSrxvVNn2x.jpg","genre_ids":[18,10749],"id":2903,"original_language":"fr","original_title":"Au petit Marguery","overview":"Après plus de vingt-cinq ans d'exercice dans un quartier populaire de Paris, Hippolyte et Joséphine ont pris la décision de fermer leur restaurant. Non pour des raisons économiques ou urbanistiques mais, plus grave, parce qu'Hippolyte est atteint d'un cancer du nez qui le prive du goût et de l'odorat. Une catastrophe pour un cuisinier attaché aux petits plats traditionnels mitonnés avec amour ! Ce soir là, c'est la fermeture. Pour marquer l'événement, Barnabé, fils unique de la maison, a convié tous ses amis à un ultime repas de fête, naturellement préparé par son père, Joséphine s'activant, elle, en salle, comme d'habitude. Devant ses fourneaux, Hippolyte met la dernière main à la pâte, en rudoyant ses deux jeunes extras et son vieux plongeur, tandis qu'accueillie par Joséphine, s'installe bruyamment autour d'une grande table, une quinzaine d'invités, jeunes hommes et femmes, d'origines, de caractères, d'aspirations et d'itinéraires différents…","popularity":2.761,"poster_path":"/kzfwE47ta4nENxPBa8eFYYB2bXy.jpg","release_date":"1995-11-08","title":"Au petit Marguery","video":false,"vote_average":6.2,"vote_count":4,"character":"Barnabé","credit_id":"5d0cec3a9251413945bafa4f","order":11},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":611043,"original_language":"fr","original_title":"Inondations : une menace planétaire","overview":"29 octobre 2012: la moitié de New York, envahie par les eaux, est plongée dans l'obscurité après le passage de l’ouragan Sandy. Après Katrina et ses 1 800 morts, ce nouveau cataclysme alerte sur la vulnérabilité des mégapoles côtières face aux ondes de tempête (raz-de-marée) et aux inondations. Dans le monde, quelque 136 villes portuaires, riches ou pauvres, sont menacées, en particulier celles situées sur des deltas. À l’origine de ce phénomène: le réchauffement climatique et la montée des eaux bien sûr, mais aussi l’affaissement des sols (la subsidence) et leur liquéfaction, liés à l’urbanisation chaotique et au pompage excessif des nappes phréatiques, ainsi que la multiplication des barrages (45 000 à la surface du globe). Shanghai, Bangkok, Tokyo, Dacca ou Djakarta…: les cités asiatiques, à la croissance foudroyante, sont les plus exposées.","popularity":0.926,"poster_path":"/k0UO72VX3ooUVVkOh4H08KAWn3f.jpg","release_date":"2019-06-05","title":"Inondations : une menace planétaire","video":false,"vote_average":7.0,"vote_count":3,"character":"Speaker","credit_id":"5d10c662c3a3682f68255bfc","order":0},{"adult":false,"backdrop_path":"/jhu9mgnyOImk4HcrKtQd9F7sMCQ.jpg","genre_ids":[99,10770],"id":553148,"original_language":"fr","original_title":"Au cœur des robots","overview":"Nous sommes à la veille d’une révolution, celle des humanoïdes. Ces robots à visage humain sont de plus en plus performants : ils marchent, voient, entendent, parlent… Un documentaire captivant et vertigineux sur les relations entre l’homme et les machines, au coeur des laboratoires où s’inventent les humanoïdes de demain.  Ils nous ressemblent comme deux gouttes d’eau, sont prêts à entrer dans nos vies, nos maisons, et sont même capables de nous en apprendre sur notre propre condition. Les roboticiens estiment que, dans dix ans, les androïdes feront partie de notre quotidien au même titre que les ordinateurs individuels. Sommes-nous prêts ?","popularity":1.823,"poster_path":"/zD32xK2ncC8eFljJM0Kl3vJwIRg.jpg","release_date":"2015-06-30","title":"Au cœur des robots","video":false,"vote_average":8.0,"vote_count":2,"character":"Narrator (French)","credit_id":"5d2f1dd527d9cc19ee7befc7","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":653123,"original_language":"fr","original_title":"Le voyageur sans bagage","overview":"Gaston, revenu amnésique de la guerre de 1914, végète depuis quinze ans dans un hôpital psychiatrique. Sans identité, il n'a pas pu toucher sa pension de mutilé qui le met à la tête d'une véritable petite fortune. Indifférent au monde qui l'entoure, l'homme se trouve bientôt confronté à une des six familles qui le réclament : les Renaud. La rencontre est orchestrée par la duchesse Dupont-Dufort dont le neveu est médecin de l'asile psychiatrique, car elle s'est prise de passion pour cette affaire si «romanesque».","popularity":1.045,"poster_path":null,"release_date":"2004-09-25","title":"Le voyageur sans bagage","video":false,"vote_average":7.0,"vote_count":2,"character":"Gaston","credit_id":"5de6554011386c0013538eb9","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":655094,"original_language":"fr","original_title":"Fred Astaire donne le 'la'","overview":"Musicien doué, Fred Astaire nourrissait ses étourdissantes chorégraphies des partitions des plus grands compositeurs. Retour sur son fertile compagnonnage avec Irving Berlin, Jerome Kern et George Gershwin.","popularity":0.296,"poster_path":"/fu0ZlB2JPEFPMhmUBADRoHDuiVr.jpg","release_date":"2017-12-24","title":"Fred Astaire donne le 'la'","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"5e27386a1689350018352ed6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,9648],"id":103928,"original_language":"pt","original_title":"Adeus Princesa","overview":"","popularity":11.112,"poster_path":"/aJP0ubMGMm8A52DLUyhrWUM4ocl.jpg","release_date":"1992-05-01","title":"Adeus Princesa","video":false,"vote_average":8.0,"vote_count":1,"character":"Helmut","credit_id":"5ea63acaa2d2e90021de90b7","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":705245,"original_language":"fr","original_title":"Couchettes express","overview":"","popularity":11.441,"poster_path":"/yxsT8dvBnSuOOfxv1rwRtgY4O8Z.jpg","release_date":"1994-08-10","title":"Couchettes express","video":false,"vote_average":0.0,"vote_count":0,"character":"Antoine","credit_id":"5ec11e833d3557001ee56464","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":772981,"original_language":"fr","original_title":"Grand manège : Qu'est-ce qui fait tourner Claude Chabrol ?","overview":"Printemps 2004, une maison avec son grand jardin accueille le cinéaste Claude Chabrol. Il va être fêté du haut de ses 54 films et de ses 74 printemps. Thomas Chabrol, fils du cinéaste, en bon maître d'hôtel, vérifie la table. « Figu » cantinier de cinéma avec Claude plonge un homard dans le chaudron… Le grand manège peut débuter !","popularity":1.686,"poster_path":"/vUwCyOJcC6Ie5InfjbA1j6n5qJo.jpg","release_date":"2006-02-21","title":"Grand manège : Qu'est-ce qui fait tourner Claude Chabrol ?","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"5fcc45fde32943003e3f1000","order":7},{"adult":false,"backdrop_path":"/2Mup4NMM2MyYkAUPWF4frr04wZD.jpg","genre_ids":[99],"id":801180,"original_language":"fr","original_title":"Le grain de sable dans la machine","overview":"Le Covid-19 a-t-il grippé la grande machine libérale? Depuis bientôt un an, la pandémie mondiale a mis en évidence la faiblesse de nos systèmes de santé, mais elle souligne surtout l’immunité défaillante de nos démocraties, affaiblies par les crises économique et climatique. Exposant les citoyens à une régression des libertés fondamentales, elle pousse entreprises et États à faire des choix cruciaux. Faut-il alors abandonner le modèle économique qui a contribué au surgissement de ce virus et alimenté le réchauffement de la planète?  Tourné à travers le monde, le film revient sur les événements de l’année passée et combine les approches de sociologues, scientifiques, politiques et philosophes. Entremêlant information, récit et émotion, il entrechoque la réalité avec une certaine forme de poésie... salvatrice.","popularity":0.312,"poster_path":"/6OGcjyoXV1KFOhG2JuoiMaZHVzK.jpg","release_date":"2021-06-06","title":"Le grain de sable dans la machine","video":false,"vote_average":6.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"605e56effd7aa400284e1b57","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":570195,"original_language":"fr","original_title":"Périgord noir","overview":"La recolonisation de l'Afrique, cette fois par les mêmes Noirs qui ont dû la fuir en exil à l'époque de l'occupation française d'origine, est le thème de cette comédie politique. Adiza, qui a bien vécu en France, a décidé de revenir et d'acheter la plantation dont elle et ses compatriotes ont été expulsés, et fait appel à des aides improbables pour les ramener dans le pays et mettre en œuvre leur complot. Pendant ce temps, ces noirs \"locaux\" sont acceptés à leur insu par les autres propriétaires terriens comme une main-d'œuvre plus bon marché.","popularity":9.412,"poster_path":"/vtG5jfzzDEbDZSPV3BplGcgYZu.jpg","release_date":"1989-06-21","title":"Périgord noir","video":false,"vote_average":4.7,"vote_count":3,"character":"Rémi","credit_id":"608e21e6d8cc4a0058dc3927","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":534263,"original_language":"fr","original_title":"Une histoire d'amour à la con","overview":"Les amours de Pascal et d'Hélène qui se rencontrent à l'anniversaire de Françoise et les amours de Gérard, confident de Pascal, et de Françoise qui a invité Pascal et Hélène à son anniversaire.","popularity":1.04,"poster_path":"/snbVgbV8HzAwJzsFH1xovkB67OK.jpg","release_date":"1996-07-10","title":"Une histoire d'amour à la con","video":false,"vote_average":4.75,"vote_count":4,"character":"Gérard Delmont","credit_id":"60ca6ad82fccee0028a21afd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":426460,"original_language":"fr","original_title":"D'un film à l'autre","overview":"Un documentaire retraçant toute la filmographie de Claude Lelouch. Pour les 50 ans des Films 13, le cinéaste y dresse un bilan de sa carrière, assumant échecs et succès, et y montre des images inédites...","popularity":1.749,"poster_path":"/rxJqOAgLxuViDP1OUp9rTcfm9kb.jpg","release_date":"2011-04-13","title":"D'un film à l'autre","video":false,"vote_average":8.0,"vote_count":5,"character":"Self (archive footage)","credit_id":"61399294162bc3002c753237","order":15},{"adult":false,"backdrop_path":"/ascQa0xkWGt09LXgM9C0nOHJAyK.jpg","genre_ids":[35],"id":893730,"original_language":"fr","original_title":"On sourit pour la photo","overview":"Thierry passe ses journées à classer ses photos de famille, persuadé que le meilleur est derrière lui. Lorsque Claire, sa femme, lassée des \"c'était mieux avant\", lui annonce qu'elle le quitte, Thierry, dévasté, lui propose de refaire \"Grèce 98\", leurs meilleures vacances en famille. Officiellement, il veut passer une dernière semaine avec leurs enfants avant de leur annoncer leur séparation. Officieusement il espère reconquérir sa femme… Mais les enfants, désormais trentenaires, sont moins dociles qu'il y a 20 ans et la chasse aux souvenirs sur les routes de Grèce va vite fatiguer tout le monde. En tentant de rallumer la flamme de son couple, Thierry risque bien de mettre le feu à sa famille…","popularity":2.522,"poster_path":"/qBJWTNFwa8vuyz9XvdDoJYJ0HuV.jpg","release_date":"2022-05-11","title":"On sourit pour la photo","video":false,"vote_average":5.3,"vote_count":32,"character":"Thierry Hamelin","credit_id":"6182b6e84a4bfc0044630926","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[16],"id":946369,"original_language":"fr","original_title":"Le Salsifis du Bengale","overview":"13 poèmes de Robert Desnos mis en image et animés par 13 jeunes réalisateurs issus des écoles d'animation françaises.","popularity":0.199,"poster_path":"/4LxcRrJQFXtQycWA8iMZzWUp379.jpg","release_date":"2015-09-30","title":"Le Salsifis du Bengale et autres poèmes de Robert Desnos","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"6224ae09c3bffe006bcdd1d4","order":0},{"adult":false,"backdrop_path":"/ibKq9EAv0nJClcKTtchERtzKwyu.jpg","genre_ids":[35,36],"id":957325,"original_language":"fr","original_title":"Le Tigre et le Président","overview":"1920, les années folles. Georges Clemenceau vient de perdre l’élection présidentielle face à l'inconnu Paul Deschanel, un idéaliste qui veut changer le pays. Mais un soir ce dernier tombe d'un train et se volatilise.","popularity":2.907,"poster_path":"/zvF7P2Gpth7bZNgXBhubsc8TNop.jpg","release_date":"2022-09-07","title":"Le Tigre et le Président","video":false,"vote_average":6.382,"vote_count":38,"character":"Paul Deschanel","credit_id":"624745ef62e86f004f7dc5d4","order":1},{"adult":false,"backdrop_path":"/bDoybtSFZmB2o1mfnNKDQWYgiFF.jpg","genre_ids":[18,35],"id":960287,"original_language":"fr","original_title":"L'Homme debout","overview":"Pour décrocher un CDI dans l’entreprise de papier peint qui vient de l’engager, Clémence Alpharo, doit pousser Henri Giffard, VRP en fin de parcours, vers une retraite anticipée. Il faut rajeunir l’image de la petite boite. Mais Giffard refuse. Son travail semble être la seule chose qui donne encore un sens à sa vie. Coincée entre la perspective d’un avenir professionnel qui lui permettrait de fuir ses problèmes familiaux et l’affection inattendue qu’elle éprouve pour le VRP, Clémence va devoir choisir.","popularity":0.952,"poster_path":"/3i6t0OdxVnBZkoF5MNVhjfRwjch.jpg","release_date":"2023-05-17","title":"L'Homme debout","video":false,"vote_average":5.7,"vote_count":6,"character":"Henri Giffard","credit_id":"62505503447f9c0067ab4b97","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":970574,"original_language":"fr","original_title":"Les brouches","overview":"Dans une ferme de haute montagne, l'arrivée d'une jeune stagiaire parisienne bouleverse l'existence d'un père et de ses deux fils.","popularity":4.63,"poster_path":"/yZ4DCaTc6pCeyyNHZkWD5Py3Bn.jpg","release_date":"1994-03-26","title":"Les brouches","video":false,"vote_average":1.0,"vote_count":1,"character":"Pierre","credit_id":"627095d084f249006636e14d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":973128,"original_language":"fr","original_title":"Les clients d'Avrenos","overview":"Istambul, 1967. Deux femmes se retrouvent chez Avrenos, une taverne de la vieille ville. Nouchi, la brune, porte le deuil de Bernard de Jonsac, employé de l'ambassade de France récemment décédé. C'est Lélia, la blonde, qui lui a demandé de venir. Elle veut comprendre les liens qui les unissaient toutes deux à Jonsac, comprendre l'étrange couple que ce dandy désespéré formait avec Nouchi, l'ex-entraîneuse de bar bulgare. Lélia, la bourgeoise stambouliote, veut enfin comprendre, dix ans après le drame qui l'a clouée à vie dans un fauteuil roulant...","popularity":0.586,"poster_path":"/4JQ28js3N0LEJUJHOzZvFchHqD8.jpg","release_date":"1996-09-20","title":"Les clients d'Avrenos","video":false,"vote_average":0.0,"vote_count":0,"character":"Bernard de Jonsac","credit_id":"6277712603bf840050a92a74","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":913313,"original_language":"fr","original_title":"Icare, ou la mesure des choses","overview":"En Méditerranée, un lieu fictif et réel à la fois. Là ou Icare s'est jeté pour se bruler les ailes. Là ou se croisent paquebots, pêcheurs, migrants et scientifiques étudiant les conséquences du réchauffement sur les fonds marins. Là ou des signes se révèlent: notre capacité à mesurer et à interpréter le monde n'est-elle pas tombée dans une démesure technologique qui nous fait nous brûler les ailes?","popularity":0.628,"poster_path":"/pQVDhou5UaOfHW1BWVnJBOP3RvL.jpg","release_date":"2022-11-09","title":"La mesure des choses","video":false,"vote_average":10.0,"vote_count":1,"character":"Narrator (voice)","credit_id":"62aed6ab62e86f0060845fa0","order":0},{"adult":false,"backdrop_path":"/z7SSyDeFWzVsqecdYsKy0OLtuyn.jpg","genre_ids":[16,18,36],"id":947549,"original_language":"fr","original_title":"Les Secrets de mon père","overview":"Bruxelles, Belgique, 1959. Michel et Charly Kichka, deux frères juifs, vivent une enfance heureuse avec leurs parents et leurs deux sœurs. Henri, leur père discret et habituellement silencieux, ne parle pas du tout de son passé, alors ils imaginent que dans sa jeunesse, il était un aventurier, un pirate ou un chasseur de trésor.","popularity":1.618,"poster_path":"/hW17ApZD7tneim3T1Zs4l3jc2vV.jpg","release_date":"2022-09-21","title":"Les Secrets de mon père","video":false,"vote_average":6.9,"vote_count":16,"character":"Henri Kichka (voice)","credit_id":"62f32821e72fe8007a412afb","order":1},{"adult":false,"backdrop_path":"/so6HL7zYXW3a1w2EQB24oPs097D.jpg","genre_ids":[35],"id":1069183,"original_language":"fr","original_title":"Harvey","overview":"Elwood, sympathique doux dingue, ne quitte jamais son ami imaginaire, un lapin blanc d'1,90 mètres qu'il a nommé Harvey. Il ne passe pas inaperçu et ne cesse de chahuter la très policée bourgeoisie à laquelle il appartient...","popularity":8.816,"poster_path":"/ubpAexJiJinVTfcI4bHn7DwKKHE.jpg","release_date":"2023-01-02","title":"Harvey","video":false,"vote_average":0.0,"vote_count":0,"character":"Elwood P. Dowd","credit_id":"63b4325cc56d2d007c84f605","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[16,18,14],"id":424159,"original_language":"fr","original_title":"I Have Dreamed Of You So Much","overview":"","popularity":0.547,"poster_path":null,"release_date":"2015-11-19","title":"I Have Dreamed Of You So Much","video":false,"vote_average":10.0,"vote_count":1,"character":"Voice over","credit_id":"63bf2f7de16e5a00d4027988","order":0},{"adult":false,"backdrop_path":"/5UJFS2nXZKiJ6xmxBfLdG4k3CBQ.jpg","genre_ids":[35],"id":16930,"original_language":"fr","original_title":"Les Clefs de bagnole","overview":"Qui pensait que perdre des clefs de bagnole pouvait mener aussi loin ? Attention, l'aventure est au coin de la rue...","popularity":5.909,"poster_path":"/zzaO8iWpWEA84kD2L02xCOqZ9p3.jpg","release_date":"2003-12-10","title":"Les Clefs de bagnole","video":false,"vote_average":5.043,"vote_count":70,"character":"Un comédien qui refuse de tourner avec Laurent","credit_id":"645ed7b9e3fa2f00e4028595","order":36},{"adult":false,"backdrop_path":"/eQ9NiDs3FBGxdVCCjaNkQxSEbe0.jpg","genre_ids":[18],"id":48750,"original_language":"fr","original_title":"Les Misérables","overview":"Adaptation moderne du roman de Victor Hugo, Les Misérables, où le récit s'enrichit d'une multiplication des personnages (les Thénardier) avec mise en abyme de ce classique de la littérature française.","popularity":23.94,"poster_path":"/czlMyja9zSMnAuXQXTMxJ5Dw7Yc.jpg","release_date":"1995-03-22","title":"Les Misérables","video":false,"vote_average":6.858,"vote_count":67,"character":"Le bedeau","credit_id":"64931b17c2823a00e2e97f11","order":17},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":349394,"original_language":"fr","original_title":"Fausto","overview":"Paris, 1965. Fausto Barbarico, un jeune orphelin de 17 ans, entre à l'Institut Saint-Joseph. Très vite, son innocence se heurte à la cruauté et aux brimades de ses camarades de dortoir. Mais Fausto n'en a cure, doté d'un optimisme à toute épreuve, il fait face, soutenu par son nouvel ami, le gros Raymond...","popularity":12.936,"poster_path":"/hx95nBuHwprvE6f3N0Ho26s4Rtg.jpg","release_date":"1993-09-10","title":"Fausto","video":false,"vote_average":4.7,"vote_count":9,"character":"Père de Fausto (US version)","credit_id":"64931da965e0a20125fa1aa2","order":16},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":66804,"original_language":"fr","original_title":"La femme à abattre","overview":"Un policier découvre lors d'une affaire qu'il enquête sur lui-même. Sa femme a été témoin d'un attentat terroriste commis par son amant.","popularity":1.681,"poster_path":"/b01CvMB94CFblzQuFXlD0IO2w9h.jpg","release_date":"1993-07-07","title":"La femme à abattre","video":false,"vote_average":0.0,"vote_count":0,"character":"Cowboy","credit_id":"64931fc8f9aa4700ae61001f","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[80,18,10770,53,9648],"id":841643,"original_language":"fr","original_title":"Vaines recherches","overview":"Dans la nuit un appel anonyme destiné au commissaire Schneider arrive au commissariat. \"Je vais tuer une femme, n'importe laquelle pour commencer\" : tel est le contenu du mystérieux appel. Schneider et son adjoint Catala se lancent alors à la poursuite du meurtrier qui, effectivement, met ses menaces à exécution. Parallèlement, une jeune femme amie de Schneider, Muriel, vient signaler la disparition de son mari. Schneider ne lui accorde aucune attention, trop préoccupé par son enquête et par la mort de l'amie de Catala, Solédad, violée et tuée par des loubards. Il doit de plus faire face au départ de sa compagne, Cheroquee, lassée de passer son temps à l'attendre. L'enquête progresse et permet de découvrir que le tueur est le mari de Muriel qui, jaloux de Schneider, a décidé de tuer Cheroquee pour se venger.","popularity":2.514,"poster_path":"/d6ViEOz3pL6y5tEFYRXbmjNOW4j.jpg","release_date":"1987-11-15","title":"Vaines recherches","video":false,"vote_average":0.0,"vote_count":0,"character":"Santi","credit_id":"649323584ba52200e252ddcb","order":11},{"adult":false,"backdrop_path":"/9hLH3uPD1exqs90TzqaCZoACgmR.jpg","genre_ids":[80,18],"id":67650,"original_language":"fr","original_title":"Train d'Enfer","overview":"Train d'Enfer est un film français tiré d’une histoire vraie. Un soir de bal dans une petite ville, une bagarre éclate dans un climat teinté de racisme. Trois des meneurs se retrouvent au poste de police. Le lendemain, le 14 novembre 1983, dans le train  Bordeaux-Vintimille, les trois hommes candidats à l'engagement à la Légion étrangère, rouent de coups Habib Grimzi, un algérien de 26 ans avant de le défenestrer. Une jeune femme, témoin du meurtre, alerte la police. L’enquête commence dans un climat de tension extrême. En ville, les provocations et les agressions se multiplient…","popularity":2.065,"poster_path":"/rjvtdZxlKsbWgZPw6azytLg2fdJ.jpg","release_date":"1985-01-09","title":"Train d'Enfer","video":false,"vote_average":5.417,"vote_count":6,"character":"","credit_id":"6493245ef9aa4700e719807e","order":21},{"adult":false,"backdrop_path":"/piY3NBP7lGKICr5vxyOP64w2tdj.jpg","genre_ids":[99],"id":993147,"original_language":"fr","original_title":"Sacrifice paysan","overview":"Le 20 mai 2017, Jérôme Laronze, éleveur bovin de 37 ans, est abattu par les gendarmes au terme d'une cavale de neuf jours. En conflit avec les services de l'État, l'exploitant bio, porte-parole de la Confédération paysanne de Saône-et-Loire, s'est soustrait à un énième contrôle sanitaire et a tenté d'alerter, au cours de sa fuite, sur le malaise de sa profession. La nouvelle de son décès fait l'effet d'une bombe dans un monde agricole déjà endeuillé par une vague de suicides. Comment en est-on arrivé là ? Alors que leurs revenus dépendent quasi exclusivement des subventions européennes - lesquelles favorisent les grandes exploitations -, les paysans doivent se soumettre, en contrepartie, à des normes très strictes, plus difficiles à respecter pour les éleveurs en plein air.","popularity":3.123,"poster_path":"/bBtKnrIVEiFR63eOIejiAghBfHf.jpg","release_date":"2022-06-20","title":"Sacrifice paysan","video":false,"vote_average":7.0,"vote_count":2,"character":"Narration","credit_id":"64d1115485090f00ae846d70","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1170054,"original_language":"fr","original_title":"Verdon secret","overview":"Deux jeunes adultes, Clara et Hidalgo, se rencontrent dans les Gorges du Verdon. Tout les oppose : centres d’intérêt, couleur de peau, ouverture vers les autres.  Hidalgo décide de revivre, cent ans plus tard, l’aventure d’Édouard-Alfred Martel, premier explorateur du canyon du Verdon, alors que Clara vient faire une randonnée dans la région. Cette rencontre, dans un tournant de leurs vies, va leur permettre à chacun de vivre une expérience forte qui les marquera pour longtemps...","popularity":9.811,"poster_path":"/radiXHHrod4eux1HHSYkKWgAdTW.jpg","release_date":"2016-03-27","title":"Verdon secret","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrateur","credit_id":"64ea72a45258ae012ca59cc4","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1208510,"original_language":"en","original_title":"Himalayan Gold rush","overview":"","popularity":0.208,"poster_path":null,"release_date":"2011-12-01","title":"Himalayan Gold rush","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"655d875b26677800ca533ce3","order":0}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.668,"height":750,"iso_639_1":null,"file_path":"/yUf8mLiFtIwfgreb5ozp5qGDt7h.jpg","vote_average":5.312,"vote_count":1,"width":501},{"aspect_ratio":0.667,"height":960,"iso_639_1":null,"file_path":"/5qKw0KVZM63eEdCJb9BoZdaahn6.jpg","vote_average":0.0,"vote_count":0,"width":640}]},"external_ids":{"freebase_mid":"/m/05590x","freebase_id":null,"imdb_id":"nm0303826","tvrage_id":null,"wikidata_id":"Q1352534","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null}}