{"adult":false,"also_known_as":["Ariane Louise Bourgoin","Ariane Bourgoin","露易丝·布尔昆"],"biography":"Ariane Louise Bourgoin, dite Louise Bourgoin, née le 28 novembre 1981 à Rennes (Bretagne), est une actrice, mannequin et animatrice de télévision française.\n\nNée le 28 novembre 1981 d'un père professeur de philosophie et d'une mère professeur agrégé de lettres modernes, Ariane Louise Bourgoin passe son enfance entre Rennes et Vannes où elle est élevée par sa mère qui a divorcé. Suivant l'avis de ses parents, qui, selon elle, rêvent que leur fille exerce un métier stable, elle étudie cinq ans à l'École régionale des beaux-arts de Rennes afin de devenir professeur d'arts plastiques. Diplômée des Beaux-Arts de Rennes, elle échoue au CAPES, et se rend à Paris.\n\nEn 2003, elle participe à Fort Boyard dans l'équipe de Gaël Leforestier.\n\nEn 2004, elle devient l'une des animatrices de l'émission Kawaï !, sur la chaîne Filles TV, sous son simple prénom. Cette émission met en scène des animatrices ayant chacune des personnalités bien distinctes. Elle écrit, défend ses rubriques et présente ses coups de cœur dans ce magazine.\n\nÀ partir de la rentrée 2006 jusqu'en juin 2008, elle est la «Miss Météo» dans Le Grand Journal de Michel Denisot, diffusé chaque soir sur Canal+. Pour éviter la confusion avec Ariane Massenet, elle prend son deuxième prénom Louise comme prénom usuel, et parce qu'elle apprécie les œuvres de Louise Bourgeois. L'émission la lance et lui permet de développer d'autres projets.\n\nSa présence dans Le Grand Journal est réduite en conséquence: à partir de septembre 2008, elle se contente d'animer tous les vendredis une pastille intitulée Lu à la télé: à savoir une rubrique pseudo-littéraire d'environ 4 minutes et qui commence par une entrée spectaculaire, suivie d'une présentation très rapide de quelques livres et qui s'achève par un petit clip où elle parodie une personnalité. Parmi ces célébrités, on trouve Arielle Dombasle, Roselyne Bachelot, Ségolène Royal, Amélie Nothomb, Carla Bruni ou encore Jean Sarkozy.\n\nSollicitée par le cinéma, Bourgoin quitte définitivement l'émission en décembre de la même année.\n\nDès ses débuts au Grand Journal de Canal+ en septembre 2006, Louise Bourgoin est remarquée par l'acteur Fabrice Luchini qui lui conseille de passer le casting du prochain film d'Anne Fontaine, La Fille de Monaco. Elle obtient le rôle principal féminin et le film, tourné en 2007 et sorti en 2008, lui vaudra une nomination aux Césars en 2009, dans la catégorie César du meilleur espoir féminin, ainsi que le «Raimu de l'espoir» dans les Prix Raimu de la comédie.\n\nPeu de temps avant sa rencontre avec Luchini, elle avait passé quelques essais pour Paris, de Cédric Klapisch, mais n'avait pas été retenue par le cinéaste.\n\nEn décembre 2008, Louise Bourgoin quitte définitivement le Grand Journal, pour se consacrer au tournage de quatre longs-métrages au cours de l'année 2009: Blanc comme Neige de Christophe Blanc, Sweet Valentine d'Emma Luchini, l'expérimental L'Autre Monde de Gilles Marchand, sélectionné au festival de Cannes en 2010. Mais, c'est le blockbuster de Luc Besson, Les Aventures extraordinaires d'Adèle Blanc-Sec, qui lui permet d'être pour la première fois tête d'affiche. ...\n\nSource: Article \"Louise Bourgoin\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1981-11-28","deathday":null,"gender":1,"homepage":null,"id":78216,"imdb_id":"nm2864046","known_for_department":"Acting","name":"Louise Bourgoin","place_of_birth":"Rennes, Ille-et-Vilaine, France","popularity":32.564,"profile_path":"/n83zu056tAm0wXHVrNk3khr8Gm4.jpg","external_ids":{"freebase_mid":"/m/04tmb2h","freebase_id":null,"imdb_id":"nm2864046","tvrage_id":314171,"wikidata_id":"Q269873","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[{"adult":false,"backdrop_path":"/zAnhekvCkYXHuzsQH7DtW6wAaRz.jpg","genre_ids":[35],"id":31203,"original_language":"fr","original_title":"Le Petit Nicolas","overview":"Nicolas mène une existence paisible. Il a des parents qui l'aiment, une bande de chouettes copains avec lesquels il s'amuse bien, et il n'a pas du tout envie que cela change...\r Mais un jour, Nicolas surprend une conversation entre ses parents qui lui laisse penser que sa mère est enceinte. Il panique alors et imagine le pire : bientôt un petit frère sera là, qui prendra tellement de place que ses parents ne s'occuperont plus de lui, et qu'ils finiront même par l'abandonner dans la forêt comme le Petit Poucet...","popularity":16.204,"poster_path":"/hANHPZ4CdCdGSWlE1QPWHJyiSsd.jpg","release_date":"2009-09-30","title":"Le Petit Nicolas","video":false,"vote_average":6.051,"vote_count":1083,"character":"La fleuriste","credit_id":"52fe44689251416c9100faed","order":9},{"adult":false,"backdrop_path":"/y9dh5pSnptG3CMQMn92BAHnK8WE.jpg","genre_ids":[14,12,28,9648],"id":35552,"original_language":"fr","original_title":"Les Aventures extraordinaires d'Adèle Blanc-Sec","overview":"En cette année 1912, Adèle Blanc-Sec, jeune journaliste intrépide, est prête à tout pour arriver à ses fins, y compris débarquer en Égypte et se retrouver aux prises avec des momies en tout genre. Au même moment à Paris, c'est la panique ! Un œuf de ptérodactyle, vieux de 136 millions d'années, a mystérieusement éclos sur une étagère du Jardin des Plantes, et l'oiseau sème la terreur dans le ciel de la capitale. Pas de quoi déstabiliser Adèle Blanc-Sec, dont les aventures révèlent bien d'autres surprises extraordinaires…","popularity":29.824,"poster_path":"/kYemgnbCZWg9zBzizin8wEaYZl2.jpg","release_date":"2010-04-09","title":"Les Aventures extraordinaires d'Adèle Blanc-Sec","video":false,"vote_average":6.196,"vote_count":1254,"character":"Adèle Blanc-Sec","credit_id":"52fe45a89251416c91039d91","order":0},{"adult":false,"backdrop_path":"/rPBGcTtbDr9Gp8UggmZFaV9T3ZB.jpg","genre_ids":[53],"id":42058,"original_language":"fr","original_title":"Blanc comme neige","overview":"Maxime a tout pour être heureux : gérant d'une concession florissante de véhicules hauts de gamme, il est marié à une délicieuse jeune femme et vit dans une confortable villa. Tout bascule le jour où Simon, son associé, est assassiné par une bande de malfrats. Tenu de rendre des comptes à ces derniers, Maxime appelle à l'aide ses frères, habitués des petites combines. Mais leur intervention vire au fiasco et Maxime et sa famille plongent dans une situation de plus en plus inextricable...","popularity":5.217,"poster_path":"/qlbcRBQB9l9AEZAush17dqfj2hq.jpg","release_date":"2010-03-11","title":"Blanc comme neige","video":false,"vote_average":6.1,"vote_count":33,"character":"Michèle","credit_id":"52fe45ebc3a36847f80e2063","order":2},{"adult":false,"backdrop_path":"/wHhV3psxuni4tZ9cUBWzr40jiJB.jpg","genre_ids":[35,18],"id":15342,"original_language":"fr","original_title":"La Fille de Monaco","overview":"Bertrand, avocat d'assises. Brillant. Médiatique. Volubile. Cultivé. Cérébral. Compliqué. Pas très très courageux. Aime les femmes, surtout pour leur parler. Fraîchement arrivé à Monaco pour y assurer la défense d'une meurtrière septuagénaire.\r Christophe, agent de sécurité chargé de la protection de Bertrand. Franc. Direct. Taciturne. Sportif. Études interrompues en cinquième. Aime les femmes sauf pour leur parler. Admire chez les autres la culture et la maîtrise du langage qui lui font défaut.\r Audrey, présentatrice météo sur une chaîne câblée à Monaco. Ambitieuse. Culottée. Sexy. Incontrôlable. N'a pas du tout l'intention de réciter le bulletin météo pendant longtemps. Comprend assez mal le sens de certains mots, notamment \"limites\", \"tabous\", et \"scrupules\".\r Il aurait mieux valu que ces trois-là ne se rencontrent pas...","popularity":11.447,"poster_path":"/dME9XEWWmsts3SON5bZpcmBt1SO.jpg","release_date":"2008-08-20","title":"La Fille de Monaco","video":false,"vote_average":5.1,"vote_count":105,"character":"Audrey Varella","credit_id":"52fe464e9251416c7507430f","order":2},{"adult":false,"backdrop_path":"/m5rozS0Zlm3zQI62UPqE3PCCGWb.jpg","genre_ids":[18,53],"id":49001,"original_language":"fr","original_title":"L'Autre monde","overview":"C’est l’été dans le Sud de la France. Gaspard est un adolescent heureux qui partage son temps entre ses amis et sa copine, Marion. Mais Gaspard va rencontrer Audrey et sa vie va basculer. Car Audrey est belle, sombre et double. Sur un jeu en réseau elle se fait appeler Sam et cherche un partenaire pour mourir. Pour tenter de l’approcher Gaspard se crée lui aussi un avatar, Gordon, et part la retrouver dans Black Hole.","popularity":8.688,"poster_path":"/7XTFuAhaVBdKcYpxKWoz2OkEiEU.jpg","release_date":"2010-07-14","title":"L'Autre monde","video":false,"vote_average":5.3,"vote_count":69,"character":"Audrey","credit_id":"52fe477fc3a36847f8139009","order":1},{"adult":false,"backdrop_path":"/hmmWBSDWEuHnglPHm470MqDJ9Yq.jpg","genre_ids":[10749,35],"id":85735,"original_language":"fr","original_title":"L'amour dure trois ans","overview":"Marc Marronnier et Anne s'aiment, se marient, mais trois ans plus tard, après l'ennui et la jalousie, Anne demande le divorce. Marc est anéanti et s'enfonce dans les facilités offertes par son travail, critique littéraire le jour et chroniqueur mondain la nuit, avec son ami Jean-Georges, homme à femmes du milieu de la nuit, et Pierre et Kathy, ses amis libertins. Au réveil d'une tentative de suicide par pendaison après une prise d'alcool et de médicaments, Marc commence l'écriture de son roman autobiographique, L'amour dure trois ans, où il exprime toute sa rancœur envers ce grand sentiment, l'Amour. Cependant, son point de vue est ébranlé après sa rencontre avec Alice, la femme de son cousin Antoine. Marc et Alice se croisent lors de l'enterrement de la grand-mère de Marc et Antoine, et aussitôt, ils tombent sous le charme l'un de l'autre. Avec le temps et les rendez-vous, Marc et Alice finissent par devenir amants, puis Alice quitte son mari.","popularity":18.507,"poster_path":"/oc9EFtET8YxlJxaB7PAKC4NnnM.jpg","release_date":"2011-12-10","title":"L'amour dure trois ans","video":false,"vote_average":5.7,"vote_count":393,"character":"Alice","credit_id":"52fe49589251416c910aa55d","order":0},{"adult":false,"backdrop_path":"/cOADBqxPLpYdmZZyFPuhjthdSoi.jpg","genre_ids":[18,35],"id":77462,"original_language":"fr","original_title":"Un heureux événement","overview":"« Elle m’a poussée dans mes retranchements, m’a fait dépasser toutes mes limites, m’a confrontée à l’absolu : de l’amour, du sacrifice, de la tendresse, de l’abandon. Elle m’a disloquée, transformée. Pourquoi personne ne m’a rien dit ? Pourquoi on n’en parle pas ? »  Un heureux événement ou la vision intime d’une maternité, sincère et sans tabous.","popularity":16.439,"poster_path":"/xkBdGIZEBFvc1vhSnTWl6FOUfNc.jpg","release_date":"2011-09-27","title":"Un heureux événement","video":false,"vote_average":6.0,"vote_count":208,"character":"Barbara","credit_id":"52fe496dc3a368484e12ad35","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10749],"id":59931,"original_language":"fr","original_title":"Sweet Valentine","overview":"Ivan, bandit sans envergure, croise le chemin de Sonia, jeune provinciale fraîchement arrivée à Paris. Dès le premier regard, il la déteste. Dès le premier regard, elle s'entiche follement de lui. C'est décidé : cet homme cruel sera son prince charmant, son héros, l'homme de sa vie. Et si Ivan a la haine tenace, Sonia a la patience d'un ange. Ou celle d'un démon.","popularity":8.143,"poster_path":"/aCwUfbT01WiEhy4Yjgs0xmYzmPl.jpg","release_date":"2010-06-02","title":"Sweet Valentine","video":false,"vote_average":4.7,"vote_count":3,"character":"Camille","credit_id":"52fe49a2c3a36847f81a4859","order":2},{"adult":false,"backdrop_path":"/1IyKOYebDUICInNVM5jqzvNJrRS.jpg","genre_ids":[18],"id":159967,"original_language":"fr","original_title":"La Religieuse","overview":"XVIIIe siècle. Suzanne, 16 ans, est contrainte par sa famille à rentrer dans les ordres, alors qu’elle aspire à vivre dans « le monde ». Au couvent, elle est confrontée à l’arbitraire de la hiérarchie ecclésiastique : mères supérieures tour à tour bienveillantes, cruelles ou un peu trop aimantes… La passion et la force qui l’animent lui permettent de résister à la barbarie du couvent, poursuivant son unique but : lutter par tous les moyens pour retrouver sa liberté.","popularity":12.157,"poster_path":"/biS4i9ce5gRjn1pbsNl7zJddfIi.jpg","release_date":"2013-03-20","title":"La Religieuse","video":false,"vote_average":6.358,"vote_count":81,"character":"Supérieure Christine","credit_id":"52fe4c249251416c910f15db","order":2},{"adult":false,"backdrop_path":"/5hGQgIPU2hn4rurQy15dz4Hyrrm.jpg","genre_ids":[35,18],"id":204762,"original_language":"fr","original_title":"Tirez la langue, mademoiselle","overview":"Boris et Dimitri Pizarnik sont médecins dans le quartier chinois à Paris. Ils sont frères et c’est ensemble qu’ils pratiquent leur métier, consacrant tout leur temps à leurs patients.  Une nuit, ils sont amenés à soigner une petite fille diabétique que sa mère, Judith, élève seule. Ils tombent tous deux amoureux de Judith. Bientôt, tout sera bouleversé...","popularity":4.873,"poster_path":"/2F7SfbkI3HLxflO2hiCKX3wKSYX.jpg","release_date":"2013-09-04","title":"Tirez la langue, mademoiselle","video":false,"vote_average":5.4,"vote_count":28,"character":"Judith","credit_id":"52fe4cfac3a368484e1d06bf","order":0},{"adult":false,"backdrop_path":"/lwnjDIitsTUZuZvCCyJz06o21gK.jpg","genre_ids":[18],"id":209357,"original_language":"fr","original_title":"Un beau dimanche","overview":"Baptiste est un solitaire. Instituteur dans le sud de la France, il ne reste jamais plus d’un trimestre dans le même poste. A la veille d’un week-end, il hérite malgré lui de Mathias, un de ses élèves, oublié à la sortie de l’école par un père négligent. Mathias emmène Baptiste jusqu’à sa mère, Sandra. C’est une belle femme, qui après pas mal d’aventures, travaille sur une plage près de Montpellier. En une journée un charme opère entre eux trois, comme l’ébauche d’une famille pour ceux qui n’en ont pas. Ça ne dure pas. Sandra doit de l’argent, on la menace, elle doit se résoudre à un nouveau départ, une nouvelle fuite. Pour aider Sandra, Baptiste va devoir revenir aux origines de sa vie, à ce qu’il y a en lui de plus douloureux, de plus secret.","popularity":5.605,"poster_path":"/eGsM7fnfGDNyVP8Ror1EIipcD6q.jpg","release_date":"2013-09-08","title":"Un beau dimanche","video":false,"vote_average":5.482,"vote_count":55,"character":"Sandra","credit_id":"52fe4d63c3a368484e1e6867","order":0},{"adult":false,"backdrop_path":"/lpjzS2XkoHvCLZSODgA8u8vylvW.jpg","genre_ids":[18,99],"id":208467,"original_language":"fr","original_title":"Rose, c'est Paris","overview":"L'histoire de deux sœurs jumelles, à Paris. L'une disparaît. Le long métrage est complémentaire de l'exposition \"Rose, c'est Paris\" qui s'est tenue à Paris en 2010.","popularity":4.386,"poster_path":"/1xYeJ3gSHvRok61nzqaJzDi3FmS.jpg","release_date":"2010-05-05","title":"Rose, c'est Paris","video":false,"vote_average":5.1,"vote_count":7,"character":"Louise Bourgoin","credit_id":"539df66ec3a3683b2a0045bc","order":3},{"adult":false,"backdrop_path":"/5YnUQ5oRXjQcxuqwn76NoIxwRV2.jpg","genre_ids":[35,10749,18],"id":209249,"original_language":"en","original_title":"The Love Punch","overview":"Enfin la retraite ! C’est ce que se dit Richard Jones en se rendant à son bureau pour sa dernière journée de travail. Or, il découvre qu’un trader français malveillant a mis sa société en faillite, anéantissant au passage son plan de retraite ainsi que celui de ses employés. En dernier recours, il fait appel à son ex‐femme pour partir à la recherche de l’homme d’affaire véreux. Les deux ex‐amants se lancent alors dans une course poursuite rocambolesque à travers la France.","popularity":17.258,"poster_path":"/6U37i9lRPW1VxLlr3vM4GpCd8Qz.jpg","release_date":"2014-01-13","title":"Duo d'escrocs","video":false,"vote_average":6.0,"vote_count":417,"character":"Manon Fontaine","credit_id":"52fe4d5fc3a368484e1e5a27","order":4},{"adult":false,"backdrop_path":"/wdjLg2nZKypo16zhcfO1t3XByt1.jpg","genre_ids":[18],"id":336207,"original_language":"fr","original_title":"Je suis un soldat","overview":"Sandrine, trente ans, est obligée de retourner vivre chez sa mère à Roubaix. Sans emploi, elle accepte de travailler pour son oncle dans un chenil qui s’avère être la plaque tournante d’un trafic de chiens venus des pays de l’est. Elle acquiert rapidement autorité et respect dans ce milieu d’hommes et gagne l’argent qui manque à sa liberté. Mais parfois les bons soldats cessent d’obéir.","popularity":4.873,"poster_path":"/pH01XKJonfVgyPBTamb246NK59H.jpg","release_date":"2015-05-20","title":"Je suis un soldat","video":false,"vote_average":5.8,"vote_count":20,"character":"Sandrine","credit_id":"5530f38e92514150a5001cc9","order":0},{"adult":false,"backdrop_path":"/s8N0p1AGOOG632hHGxTqrRdpZN3.jpg","genre_ids":[18],"id":334918,"original_language":"fr","original_title":"Les chevaliers blancs","overview":"Jacques Arnault, président de l’ONG «Move for kids», a convaincu des familles françaises en mal d’adoption de financer une opération d'exfiltration d'orphelins d’un pays d’Afrique dévasté par la guerre. Entouré d’une équipe de bénévoles dévoués à sa cause, il a un mois pour trouver 300 enfants en bas âge et les ramener en France. Mais pour réussir, il doit persuader ses interlocuteurs africains et les chefs de village qu’il va installer un orphelinat et assurer un avenir sur place à ces jeunes victimes de guerre, dissimulant le but ultime de son expédition...","popularity":6.256,"poster_path":"/fJeC9tVwQF4BLGdsW5ZnTIiia2J.jpg","release_date":"2015-10-13","title":"Les chevaliers blancs","video":false,"vote_average":5.6,"vote_count":40,"character":"Laura Turine","credit_id":"552521449251415c7c00b90d","order":1},{"adult":false,"backdrop_path":"/wnpd7yVf632G1RWB7OnSbx2Rpxw.jpg","genre_ids":[53],"id":237584,"original_language":"en","original_title":"Mojave","overview":"Thomas part seul dans le désert pour se ressourcer et chasser ses démons intérieurs. A la nuit tombée, un vagabond s’invite autour du feu de camp. La conversation se fait menaçante et l’irréparable se produit. De retour à Los Angeles, Thomas tente de cacher son secret mais il n'est pas revenu seul, une ombre plane constamment derrière lui.","popularity":17.807,"poster_path":"/gyjDScuFJq5D5eHCYwurCvgFWdz.jpg","release_date":"2016-01-22","title":"Mojave","video":false,"vote_average":4.956,"vote_count":126,"character":"Milly","credit_id":"540b0e59c3a368799f00160f","order":2},{"adult":false,"backdrop_path":"/sXGOzwKOcAaOxWK5AOYfVdmYM5c.jpg","genre_ids":[35],"id":426962,"original_language":"fr","original_title":"Sous le même toit","overview":"Delphine et Yvan  divorcent d’un commun accord. Pour eux, comme pour leurs deux enfants Violette et Lucas, la séparation se déroule dans le calme. Sa situation financière devenant critique, mais étant tout de même propriétaire de 20% de la maison, Yvan décide de retourner vivre avec Delphine. Les deux ex vont alors découvrir les joies de la colocation forcée...","popularity":12.756,"poster_path":"/1oytADs4loq93v7lS3UjNoDRLBg.jpg","release_date":"2017-04-19","title":"Sous le même toit","video":false,"vote_average":5.3,"vote_count":377,"character":"Delphine","credit_id":"5832035492514162cb02bc0a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":434078,"original_language":"fr","original_title":"La fin de la nuit","overview":"Thérèse Desqueyroux a tenté d'assassiner son mari autrefois pour échapper aux conventions bourgeoises, à la norme et à l'ennui d'une existence insupportable. Un non-lieu a finalement été prononcé, afin de préserver le nom et l'honneur de la famille. Vingt ans se sont écoulés. Aujourd'hui, Thérèse vit seule à Paris. Un jour, Marie, sa fille, vient lui rendre visite. La rencontre est brutale pour Thérèse, qui a très peu connu cette enfant, qu'on a tenue éloignée d'elle. Or, Marie vient réclamer l'aide de sa mère car, amoureuse de Mourad, elle hésite à s'engager et voudrait avoir l'avis de Thérèse. Lorsque cette dernière fait connaissance du jeune homme, l'attraction qu'elle exerce sur lui est telle que les relations entre elle et sa fille se compliquent aussitôt...","popularity":3.182,"poster_path":"/zJmm6qsM2fTKT9i3tuLSo6XX5rM.jpg","release_date":"2014-01-01","title":"La fin de la nuit","video":false,"vote_average":4.4,"vote_count":7,"character":"Marie Desqueyroux","credit_id":"587350d1c3a3681746007509","order":2},{"adult":false,"backdrop_path":"/lqHhRkcy9YgZXkty664Q04I4JYT.jpg","genre_ids":[35,10749],"id":432627,"original_language":"fr","original_title":"L'un dans l'autre","overview":"Deux couples, Pierre et Aimée, Éric et Pénélope, partagent tous les quatre plusieurs années d'amitié sans nuage. Seul souci, Pénélope et Pierre sont devenus amants... La situation devenant intenable, ils décident de rompre. Mais après une ultime nuit d'amour passionnée, le sort leur joue un tour : Pierre et Pénélope se réveillent chacun dans le corps de l'autre ! Pour protéger leur secret, ils se retrouvent chacun à devoir vivre la vie de l'autre. C'est le début des complications...","popularity":8.734,"poster_path":"/aXfXkbwOGuG0Z6NxBX79ghAtVDk.jpg","release_date":"2017-09-20","title":"L'Un dans l'autre","video":false,"vote_average":5.302,"vote_count":164,"character":"Pénélope","credit_id":"58696cdac3a3680f4b00f44a","order":1},{"adult":false,"backdrop_path":"/9qXEncIzdMlveUkKF7Pf1zg9T4H.jpg","genre_ids":[35],"id":487004,"original_language":"fr","original_title":"Les dents, pipi et au lit","overview":"Célibataire et fêtard invétéré, Antoine, bientôt 40 ans, bénéﬁcie d’un plan appart en or qu’il partage depuis plusieurs années avec son colocataire Thomas. Lorsque celui-ci lui annonce son départ à l'étranger et lui envoie comme remplaçante Jeanne, une ravissante jeune femme célibataire, Antoine croit d’abord au Père Noël. C’est avant que débarquent Lou et Théo, ses enfants de 5 et 8 ans: la situation vire alors brutalement au cauchemar...","popularity":10.943,"poster_path":"/fE5eOWDf110gx7iobA1iXMQPBS6.jpg","release_date":"2018-03-21","title":"Les dents, pipi et au lit","video":false,"vote_average":5.7,"vote_count":296,"character":"Jeanne","credit_id":"5a230d5e92514103290bf92f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":590972,"original_language":"fr","original_title":"Danielle Darrieux : Il est poli d'être gai !","overview":"Disparue à 100 ans, en octobre 2017, Danielle Darrieux a imposé son jeu nuancé, sa voix mélodieuse et son goût pour la subversion tranquille à travers les époques. Pierre-Henri Gibert explore sa vie de cinéma dans un passionnant portrait.","popularity":2.446,"poster_path":"/nn4MEcO0qYNgQIprIgn8OTEZib9.jpg","release_date":"2019-03-11","title":"Danielle Darrieux : Il est poli d'être gai !","video":false,"vote_average":7.1,"vote_count":7,"character":"(voice)","credit_id":"5c9a74510e0a264cc3c5c801","order":0},{"adult":false,"backdrop_path":"/7yYR8ulZdXBXFKmxGw1Uk28jnyH.jpg","genre_ids":[18,10749],"id":741110,"original_language":"fr","original_title":"L'Enfant rêvé","overview":"Depuis l’enfance, François a consacré sa vie au bois. Celui des arbres des forêts du Jura, qu’il connait mieux que personne. Il dirige la scierie familiale avec sa femme Noémie, et tous deux rêvent d’avoir un enfant sans y parvenir. C’est alors que François rencontre Patricia, qui vient de s’installer dans la région. Commence une liaison passionnelle. Très vite, Patricia tombe enceinte. François vacille...","popularity":5.625,"poster_path":"/mdLNmqIehGximKCHZre65hCcYxb.jpg","release_date":"2020-10-07","title":"L'Enfant rêvé","video":false,"vote_average":5.8,"vote_count":22,"character":"Patricia","credit_id":"5f58dcd805a53300382088e6","order":1},{"adult":false,"backdrop_path":"/vU17WOMHpwTxdOHU4AuNDxDCuf7.jpg","genre_ids":[35,18],"id":934506,"original_language":"fr","original_title":"Un métier sérieux","overview":"C’est la rentrée. Une nouvelle année scolaire au collège qui voit se retrouver Pierre, Meriem, Fouad, Sophie, Sandrine, Léo et Sofiane, un groupe d'enseignants engagés et soudés. Ils sont vite rejoints par Benjamin, jeune professeur remplaçant sans expérience et rapidement confronté aux affres du métier. À leur contact, il va découvrir combien la passion de l’enseignement demeure vivante au sein d’une institution pourtant fragilisée.","popularity":12.876,"poster_path":"/5mLX4dGLgLaxvUc7hmeJZxsNObX.jpg","release_date":"2023-09-13","title":"Un métier sérieux","video":false,"vote_average":6.36,"vote_count":171,"character":"Sandrine","credit_id":"61fc34687390c0006dc556bc","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[16,10751],"id":263297,"original_language":"fr","original_title":"La nuit américaine d'Angélique","overview":"En allant voir La Nuit américaine de François Truffaut, Angélique découvre qu'on peut inventer sa vie.","popularity":0.737,"poster_path":null,"release_date":"2013-04-06","title":"La nuit américaine d'Angélique","video":false,"vote_average":0.0,"vote_count":0,"character":"(voice)","credit_id":"623b5f10719aeb0091563c4a","order":0},{"adult":false,"backdrop_path":"/oxyHHQsPPthrZBugKNqUu6oi5WV.jpg","genre_ids":[18,10749,36],"id":957607,"original_language":"fr","original_title":"C'est mon homme","overview":"Julien Delaunay a disparu sur un champ de bataille de la Grande guerre. Sa femme, Julie, ne croit pas qu’il soit mort. Et quand la presse publie le portrait d’un homme amnésique, elle est certaine de reconnaître Julien. Ils se retrouvent et réapprennent à s’aimer. Mais une autre femme réclame cet homme comme étant son mari.","popularity":7.926,"poster_path":"/jhb5cjOyaqmElOWxsqBrdl27SSV.jpg","release_date":"2023-04-05","title":"C'est mon homme","video":false,"vote_average":5.5,"vote_count":39,"character":"Rose-Marie Brunet / Frimousse","credit_id":"62485031a3b5e600641be910","order":0},{"adult":false,"backdrop_path":"/pyzALKnvlfc7d0RRDMY9sIE2YL0.jpg","genre_ids":[18,14],"id":958736,"original_language":"fr","original_title":"La Montagne","overview":"Présent dans les Alpes pour la présentation d'un projet dans le cadre de son travail, Pierre, un ingénieur parisien, décide de rester sur place et laisse ses collègues retourner à Paris sans lui. Ebloui par ces paysages grandioses, il se procure vite le matériel nécessaire pour effectuer une randonnée...","popularity":4.078,"poster_path":"/c5NhJyjA6fCPehiHDuRedZEfdnr.jpg","release_date":"2023-02-01","title":"La Montagne","video":false,"vote_average":5.7,"vote_count":41,"character":"Léa","credit_id":"624b92b2e7414600aa00af4c","order":1},{"adult":false,"backdrop_path":"/rvXXvYIWz4STd31eZ8Fm3LID4mc.jpg","genre_ids":[18],"id":936360,"original_language":"fr","original_title":"Anti-Squat","overview":"Inès est menacée de se faire expulser de chez elle avec Adam, son fils ado qu’elle élève seule. Elle doit absolument décrocher un emploi stable pour retrouver un logement.  Elle est prise à l’essai chez « Anti-Squat », une société qui propose des logements temporaires et précaires dans des immeubles de bureaux vides. Inès doit recruter les résidents, s’installer jour et nuit avec eux pour les surveiller et faire respecter des règles de cohabitation très strictes.  Inès a deux mois à tenir pour valider sa période d’essai, deux mois pour s’en sortir.","popularity":3.613,"poster_path":"/oNRgfay17YoArHCikwakIPmQoep.jpg","release_date":"2023-09-06","title":"Anti-Squat","video":false,"vote_average":6.324,"vote_count":17,"character":"Inès","credit_id":"62869769ec455251286c915b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":1017647,"original_language":"en","original_title":"The Violet Hour","overview":"","popularity":2.177,"poster_path":null,"release_date":"2018-10-12","title":"The Violet Hour","video":false,"vote_average":0.0,"vote_count":0,"character":"Sophie","credit_id":"630a77a2da10f0007e398bd6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1018728,"original_language":"fr","original_title":"Bis Repetita","overview":"Delphine, prof de lettres désabusée, a un deal bien rôdé avec ses élèves : ils lui fichent une paix royale, elle leur distribue des 19 sur 20. Mais la combine se retourne contre elle quand ses excellents résultats (fictifs) propulsent sa classe au championnat du monde de latin, à Naples. Comble du cauchemar, c'est le neveu très zélé de la Proviseure qui est choisi comme accompagnateur. Pour sauver l’option latin, et surtout sa situation confortable, Delphine ne voit qu’une solution : tricher!","popularity":5.822,"poster_path":"/h4yrJsQGhxDTjFBbVPLfi4W20rT.jpg","release_date":"2024-03-20","title":"Bis Repetita","video":false,"vote_average":5.885,"vote_count":13,"character":"Delphine","credit_id":"63a45cba435011007c74cea3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1121300,"original_language":"fr","original_title":"La Soirée anniversaire des 30 ans de Canal+","overview":"Pour célébrer ses 30 ans, Canal+ propose une soirée exceptionnelle, L’Anniversaire, enregistrée fin octobre au Palais des Sports de Paris devant 3 500 abonnés et personnalités de Canal+. Un show de 90 minutes présenté par Doria Tillier, accompagnée de nombreux talents qui chacun à leur façon ont marqué l’histoire de la chaîne. La direction artistique sera confiée à Willo Perron (metteur en scène des Brit Awards qui a notamment collaboré avec Kanye West, Rihanna ou Lady Gaga). Benjamin Millepied, directeur de la danse de l’Opéra de Paris, participera également à cette soirée, pour laquelle il créera spécialement plusieurs chorégraphies. La musique occupera également une place importante avec quelques live exclusifs.","popularity":4.26,"poster_path":"/wGRmudHJP7CqrySZflbqjKwziYj.jpg","release_date":"2014-11-04","title":"La Soirée anniversaire des 30 ans de Canal+","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6451cd1787a27a00fe719daf","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1044736,"original_language":"fr","original_title":"Je le jure","overview":"Marco, la trentaine, avance dans la vie sans boussole. Employé d’une recyclerie à Forbach, en Lorraine, il trouve du réconfort dans l’alcool. Et un peu auprès de Madeleine, une femme mûre avec qui il entretient secrètement une relation. Un jour, il est tiré au sort pour être juré d’Assise. Lui un peu largué, incapable de discernement pour lui-même, va devoir décider de la vie d’un jeune pyromane, accusé d’homicide involontaire.","popularity":0.784,"poster_path":null,"release_date":"","title":"Je le jure","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"647b111193828e00a76455f9","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1196134,"original_language":"fr","original_title":"Le médium","overview":"Michael cumule les tracas. Il n’accepte ni sa rupture amoureuse, ni l’héritage de sa mère récemment décédée : le don de communiquer avec les morts. Débordé par son chagrin, il refuse d’assumer sa vocation de Médium. Mais sa rencontre avec Alicia, jeune artiste charismatique convaincue de la présence de son mari décédé, va le pousser à changer d’avis …","popularity":2.371,"poster_path":"/5TE26TMf8yGpexk23P5GeLnNLr7.jpg","release_date":"2024-07-10","title":"Le médium","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65396f2fec4552010b3ad918","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1225285,"original_language":"fr","original_title":"50 Days in the Desert","overview":"","popularity":4.374,"poster_path":null,"release_date":"2016-01-09","title":"50 Days in the Desert","video":false,"vote_average":0.0,"vote_count":0,"character":"self","credit_id":"659340994f9a99738e784d3b","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1235277,"original_language":"fr","original_title":"Magistrate","overview":"Louise Pileggi, brillante vice-procureure, a toujours eu des relations compliquées avec sa mère Judith. Quand elle se retrouve mutée au petit tribunal de Saint-Étienne où Judith travaille en tant que greffière, Louise devient la cheffe de sa mère, et les conflits reprennent de plus belle.","popularity":1.624,"poster_path":null,"release_date":"","title":"Magistrate","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65b030166af8f800af8aeea5","order":0},{"adult":false,"backdrop_path":"/33ey801gqZdUsoHAGSg69joHrYv.jpg","genre_ids":[],"id":1252079,"original_language":"fr","original_title":"Les Révélations 2009","overview":"","popularity":2.714,"poster_path":"/6t5HvCYhmMTWzioIkipSNxAAcUT.jpg","release_date":"2009-01-07","title":"Les Révélations 2009","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65e07ecb2d531a0162bf4505","order":28}],"crew":[]},"images":{"profiles":[{"aspect_ratio":0.667,"height":999,"iso_639_1":null,"file_path":"/n83zu056tAm0wXHVrNk3khr8Gm4.jpg","vote_average":5.246,"vote_count":2,"width":666},{"aspect_ratio":0.666,"height":824,"iso_639_1":null,"file_path":"/gsVkaPfNBRflKQmoufSlpJpYUEv.jpg","vote_average":5.246,"vote_count":2,"width":549},{"aspect_ratio":0.665,"height":466,"iso_639_1":null,"file_path":"/rjQHUH2uQZXO3CvYm2a7Iqx1SU1.jpg","vote_average":5.246,"vote_count":2,"width":310},{"aspect_ratio":0.667,"height":1920,"iso_639_1":null,"file_path":"/6BLRFBiJtagS3gdfjkPKSEkPEFg.jpg","vote_average":5.172,"vote_count":1,"width":1280},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/oxtQfJw2tHpNxwUGAZUdcWOrn9a.jpg","vote_average":5.172,"vote_count":1,"width":800}]}}