{"adult":false,"also_known_as":[],"biography":"Isabelle Gélinas est une actrice franco-canadienne, née le 13 octobre 1963 à Montréal.\n\nElle est notamment connue du grand public pour son rôle dans la série Fais pas ci, fais pas ça.\n\nElle a remporté un Molière en 2014 pour sa performance dans la pièce Le Père.\n\nElle est la fille d'un architecte québécois et d'une Française, restauratrice de tableaux. Après un baccalauréat littéraire, c'est au Cours Florent qu'Isabelle Gélinas commence sa formation de comédienne, avant d'intégrer le Conservatoire national supérieur d'art dramatique (promotion 1985) où elle est l'élève de Pierre Vial, Daniel Mesguich, mais aussi et surtout, Michel Bouquet.\n\nSes premiers pas dans le métier ne se font toutefois pas sans difficulté. Jugée «trop jeune», ou au contraire, «trop mature» et «pas assez moderne», elle peine à se faire une place dans le milieu. Son insistance aura néanmoins raison des réticences de ses pairs. La première partie de sa carrière (1982-1986) se passe alors au théâtre: elle y interprète un répertoire classique, notamment plusieurs pièces de Molière sous la direction de Jean Davy.\n\nEn 1986, sa participation au court-métrage d'Yves Thomas, Triple sec, où elle côtoie Suzanne Flon et André Dussollier, lui ouvre les portes du cinéma. L'année 1988 marque ainsi le véritable tournant de sa carrière, et offre un bon aperçu de l'étendue de ses potentialités dramatiques et de son ouverture aux différentes scènes. En effet, tout en restant fidèle au théâtre (La Double Inconstance de Marivaux), elle est au cinéma à l'affiche de Suivez cet avion (comédie) aux côtés de Lambert Wilson puis de Chouans! (drame) avec Philippe Noiret, en même temps qu'elle entame un parcours à la télévision en figurant au générique de plusieurs téléfilms, pour la plupart réalisés par Caroline Huppert. Dès lors, les années 1990 voient les propositions affluer et installent Isabelle Gélinas sur ces trois tableaux. Au cinéma, on la retrouve dans les drames Mado poste restante (1989), Louis, enfant roi (1992), Drôles d'oiseaux (1993) et les comédies À l'heure où les grands fauves vont boire (1993) et Regarde-moi quand je te quitte (1993).\n\nDans la seconde moitié de la décennie, elle participera à deux films à grand succès, quoique dans des rôles secondaires: Didier (1997) avec Jean-Pierre Bacri et Alain Chabat et Paparazzi (1998) avec Vincent Lindon et Patrick Timsit. Au petit-écran, elle joue dans des téléfilms de registres différents, dont Moi, Général de Gaulle (1990), J'ai deux amours (1996) ou Chaos technique (1997). Quant au théâtre, si son passage devant la caméra l'aura amenée à le mettre un temps entre parenthèses, elle y revient dès 1993 dans Les Libertins avant de retourner à des textes classiques: Le Marchand de Venise (1994-1995) et Le Triomphe de l'amour (1996-1997). ...\n\nSource: Article \"Isabelle Gélinas\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1963-10-13","deathday":null,"gender":1,"homepage":null,"id":78475,"imdb_id":"nm0350746","known_for_department":"Acting","name":"Isabelle Gélinas","place_of_birth":"Montreal, Canada","popularity":6.392,"profile_path":"/xdoOUJxr1RoCVsBxSNObftAvBGr.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/ieux01445tYkzGdAukUFiYZiDNn.jpg","genre_ids":[18,36,10752],"id":41411,"original_language":"fr","original_title":"La Rafle","overview":"1942, Joseph a onze ans. Et ce matin de juin, il doit aller à l'école, une étoile jaune cousue sur sa poitrine… Il reçoit les encouragements d'un voisin brocanteur. Les railleries d'une boulangère. Entre bienveillance et mépris, Jo, ses copains juifs comme lui, leurs familles, apprennent la vie dans un Paris occupé, sur la Butte Montmartre, où ils ont trouvé refuge. Du moins le croient-ils, jusqu'à ce matin du 16 juillet 1942, où leur fragile bonheur bascule… Du Vélodrome d'Hiver, où 13 000 raflés sont entassés, au camp de Beaune-La-Rolande, de Vichy à la terrasse du Berghof, La Rafle suit les destins réels des victimes et des bourreaux. De ceux qui ont orchestré. De ceux qui ont eu confiance. De ceux qui ont fui. De ceux qui se sont opposés. Tous les personnages du film ont existé. Tous les évènements, même les plus extrêmes, ont eu lieu cet été 1942.","popularity":15.416,"poster_path":"/fS3cOkb8cj4oRpWMCpVDGV9I7rc.jpg","release_date":"2010-03-10","title":"La Rafle","video":false,"vote_average":7.575,"vote_count":979,"character":"Hélène Timonier","credit_id":"52fe45c7c3a36847f80d9fe1","order":11},{"adult":false,"backdrop_path":"/ll0Lu9VhsyNtopy3NitcjmGXf2Q.jpg","genre_ids":[35],"id":37652,"original_language":"fr","original_title":"Didier","overview":"Ce n’est pas du tout le jour pour Jean-Pierre, agent de sportifs, empêtré dans ses problèmes, de garder Didier, le labrador d’une amie, pendant une semaine. Le lendemain, une découverte extraordinaire va l’entraîner dans la plus hallucinante des aventures, où son pire cauchemar risque bien d’être la chance de sa vie...","popularity":10.878,"poster_path":"/aS8gMAIjuxCroSd8ldl9NN0NioK.jpg","release_date":"1997-01-28","title":"Didier","video":false,"vote_average":6.068,"vote_count":573,"character":"Maria","credit_id":"52fe465f9251416c91052571","order":2},{"adult":false,"backdrop_path":"/xHfSeF5mDj5m6rm1Fxl9Tqtma1R.jpg","genre_ids":[35],"id":15625,"original_language":"en","original_title":"Ça se soigne ?","overview":"Tom a tout pour lui ! C'est un chef d'orchestre connu et reconnu. On se l'arrache partout dans le monde et son talent fait la fierté du pays. Il est riche, intelligent et cultivé. Il a une femme de rêve promise à un très bel avenir dans l'aérospatiale. Et il vient d'emménager dans un appartement splendide. Bref, il roule sur l'or et tout roule pour lui... Mais un banal feu tricolore va provoquer sa chute ! Il sombre dans la dépression, consulte les plus grands spécialistes sur la question, suscite bien des interrogations, connaît des rémissions et des vagues d'excitation, glisse de nouveau dans un puits sans fond et malmène tous ceux qui se donnent pour mission de le ramener à la raison... Quand \"Tom le génie\" s'écroule sous le poids de la maladie, c'est le début du cauchemar pour tous ses amis. Pire, c'est un tsunami !","popularity":4.449,"poster_path":"/p10DERtSJjzy5zGdFOEKFdQ8dor.jpg","release_date":"2008-02-06","title":"Ça se soigne ?","video":false,"vote_average":5.1,"vote_count":19,"character":"Céline Ladislav","credit_id":"52fe466d9251416c75077f07","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":44017,"original_language":"fr","original_title":"Tout baigne !","overview":"Créée au Théâtre Grevin et mise en scène par Jacques Descombes, la pièce \"Tout baigne\", écrite par une bande de comédiens qui se sont rencontres dans un cours de théâtre, a connu un succès foudroyant et s'est jouée pendant trois ans. Il ne restait plus qu'à faire un film qui raconte les aventures tragi-comiques de quelques individus ou comment réagir quand votre maison se retrouve ensevelie sous les eaux, envahie par de drôles de personnages et qu'on va accoucher dans les heures qui viennent ?","popularity":2.954,"poster_path":"/oA6HPMo8PeVRlm7zp7ngQ44Mvlp.jpg","release_date":"1999-09-23","title":"Tout baigne !","video":false,"vote_average":6.4,"vote_count":7,"character":"Marine","credit_id":"52fe4671c3a36847f80ff717","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":67550,"original_language":"fr","original_title":"Drôles d'oiseaux","overview":"L'incendie du supermarche voisin est une aubaine pour un ferrailleur sympathique qui vient de tuer sa femme. Pour le commissaire Voitot, la victime pourrait etre un des corps non identifies. Mais voila qu'un paysagiste, aussi sympathique que le ferrailleur, pretend que sa femme a disparu egalement dans l'incendie...","popularity":1.762,"poster_path":"/kPQYxsThmYg6aldf2J7I4Cz6Hdd.jpg","release_date":"1993-03-10","title":"Drôles d'oiseaux","video":false,"vote_average":0.0,"vote_count":0,"character":"Inspecteur Camille Barski","credit_id":"52fe476bc3a368484e0c5d77","order":3},{"adult":false,"backdrop_path":"/8HheVKW6L4VlbTTGNEK4bd7h6yp.jpg","genre_ids":[35],"id":19619,"original_language":"fr","original_title":"Cherche fiancé tous frais payés","overview":"Alexandra, trente ans, s'apprête à passer les vacances d'été en famille. Au moment de prendre la route, elle apprend que sa mère a aussi invité son ex, accompagné d'une \"fiancée\" jeune et ravissante. Dans un café, elle croise un acteur au chômage et l'engage sur le champ pour tenir le rôle de son fiancé. Comme ça, elle pourra affronter son ex, en toute sérénité. Mais la famille, c'est comme la mer : agitée...","popularity":3.381,"poster_path":"/tnt7SsfgulKo3xGMNUpR9bd6bc0.jpg","release_date":"2007-06-27","title":"Cherche fiancé tous frais payés","video":false,"vote_average":5.5,"vote_count":19,"character":"Marie","credit_id":"52fe47e69251416c750a9213","order":3},{"adult":false,"backdrop_path":"/yzP5r5YvkgBjzszbfa0DdJu9WWH.jpg","genre_ids":[35],"id":70946,"original_language":"fr","original_title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","overview":"Un club de vacances quatre étoiles aux Antilles devient le lieu de villégiature et de rencontre pour des personnes venues seules, avec des amis ou en couple. Laurette, 35 ans et célibataire malgré elle, espère rencontrer le grand amour ou à défaut un homme qui briserait sa solitude. Philippe, accompagné de son épouse et de ses enfants, retrouve avec stupéfaction Camille, sa maîtresse parisienne venue le harceler sur place. Anita (Agnès Soral) et Pauline, couple lesbien, s'offre une petite lune de miel peu avant la naissance de leur bébé. Rafik et Aziz, deux frères issus de la Seine Saint-Denis, héritent de ce séjour grâce à la générosité de leur employeur. Et sur place, Jimmy, responsable de l'animation chargé d'égayer le quotidien de ces vacanciers, a bien du mal à contenter tout le monde. Ces vacances vont révéler la véritable nature des uns et des autres.","popularity":5.033,"poster_path":"/5pvW8H92BTJt5SpABVhwwT2MViv.jpg","release_date":"2001-01-10","title":"Les gens en maillot de bain ne sont pas (forcément) superficiels","video":false,"vote_average":4.7,"vote_count":8,"character":"Laurette","credit_id":"52fe481bc3a368484e0e9935","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":102896,"original_language":"en","original_title":"Passés troubles","overview":"Ce soir-là, Agnès a une grande nouvelle à annoncer à Marc, son mari. Mais elle meurt accidentellement, la direction de sa voiture ayant été trafiquée. Dès lors, Marc, ancien flic, ex-alcoolique, ne va cesser d'apprendre des nouvelles troublantes sur le passé de celle qu'il a aimée. Agnès était enceinte. Femme lisse et sans histoire en apparence, elle avait fait partie des Factions rouges, groupe d'extrême gauche favorable à la lutte armée. Complètement sonné, Marc rencontre ses anciens collègues chargés de l'enquête. Parmi eux, Marianne (excellente Isabelle Gélinas) dirige les recherches.","popularity":3.013,"poster_path":null,"release_date":"2006-01-01","title":"Passés troubles","video":false,"vote_average":1.0,"vote_count":0,"character":"Marianne Duriez","credit_id":"52fe4a13c3a36847f81b7863","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[14,35],"id":144098,"original_language":"fr","original_title":"Ne quittez pas !","overview":"Félix Mandel, astrophysicien, marié, un fils de quatre ans. Professeur de renom international, il est souvent dans la lune.  Un jour, il reçoit un étrange coup de fil qui le bouleverse : c'est la voix de son père au téléphone. Mais celui-ci est mort depuis deux ans ! Est-ce une blague ou bien y aurait-il un chemin, un lien secret ? Alors, la vie de Félix va basculer dans une cascade de mésaventures, pour le meilleur et pour le pire. Félix va perdre sa femme, son travail, sa maison, mais guidé par cette voix, harcelé par cette « étoile », il va enfin trouver le chemin du bonheur...","popularity":1.335,"poster_path":"/m3A8Lagi8UAajcUo43N3w7LVwBH.jpg","release_date":"2004-08-18","title":"Ne quittez pas !","video":false,"vote_average":8.0,"vote_count":1,"character":"Lucie","credit_id":"52fe4b259251416c750f9b95","order":1},{"adult":false,"backdrop_path":"/8H3Sden5zmUagoa3t2kChQk8Jhf.jpg","genre_ids":[35],"id":341761,"original_language":"fr","original_title":"Un petit jeu sans conséquence","overview":"Claire et Bruno forment depuis douze ans un couple établi, une \"institution\". Au cours d'une journée à la campagne réunissant tous leurs proches, ils vont, par jeu, prétendre qu'ils se séparent.  Reprise en 2015 avec Bruno Solo, Isabelle Gélinas, Bruno Salomone, Constance Dollé et Lionel Abelanski qui reprend le rôle de Patrick déjà tenu en 2004 dans le film. Diffusion en direct le 27 avril 2015 en direct du theatre de Paris sur France 2.","popularity":2.204,"poster_path":"/omV9GUoyS2p2MmGGD4U4YjT7Beh.jpg","release_date":"2015-04-27","title":"Un petit jeu sans conséquence","video":false,"vote_average":6.0,"vote_count":4,"character":"Claire","credit_id":"55631fa69251411a0a001d78","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":134278,"original_language":"fr","original_title":"Anibal","overview":"Avec des parents dans le milieu du cinéma, Sweetie se retrouve régulièrement entouré d'acteurs, mais le jeune garçon préfère largement la compagnie des fleurs et de Luca avec qui il s'occupe du jardin de leur grande et belle maison de province. Quand sa mère lui apprend qu'ils vont adopter Anibal, un jeune péruvien de cinq ans, Sweetie n'envisage en aucun cas d'accepter ce « faux frère » Inca qui ne parle même pas sa langue. Le nouvel arrivant déclenche effectivement des crises de colère et de jalousie chez le garçon, qui exaspère ses parents au point que son père envisage de le mettre dans un internat. Avec la complicité du docteur Chevalier, qui lui offre un livre sur la civilisation Inca, Sweetie va néanmoins se sentir plus proche d'Anibal ; d'autant plus que celui-ci souffre de terribles crises d'asthme...","popularity":3.247,"poster_path":"/atGlKHTTIMXbJJcHGlTX8s46u30.jpg","release_date":"2000-01-01","title":"Anibal","video":false,"vote_average":4.0,"vote_count":1,"character":"Lolly","credit_id":"52fe4bc9c3a368484e199433","order":2},{"adult":false,"backdrop_path":"/kSrSkdPdCT76npGxJIiFGQAg33g.jpg","genre_ids":[12,10770],"id":201931,"original_language":"en","original_title":"Mountain of Diamonds","overview":"France, 1915. Centaine de Thiry doit se marier mais son futur époux, pilote, se tue dans un accident d'avion. Peu de temps après, Centaine découvre qu'elle est enceinte. Elle décide qu'elle le mettra au monde en Afrique du Sud, patrie d'origine de son fiancé disparu mais lors de son voyage, son bateau est coulé par un sous-marin...","popularity":3.165,"poster_path":"/58I542qxRW24cRQqTMhxoURmu3p.jpg","release_date":"1991-01-01","title":"La Montagne de diamants","video":false,"vote_average":6.1,"vote_count":5,"character":"Centaine","credit_id":"52fe4cb9c3a368484e1c4171","order":0},{"adult":false,"backdrop_path":"/pBBpLpqdYJqEPOiJMt2eds4t4px.jpg","genre_ids":[35],"id":172945,"original_language":"fr","original_title":"Suivez cet avion","overview":"Pour fuir une mère très envahissante, Rémi, jeune informaticien divorcé, loue un logement à une vieille dame. Celle-ci se révèle être une redoutable braqueuse de banques...","popularity":2.522,"poster_path":"/v63pjR3zK1rRuw2wBBTAw3IBmi6.jpg","release_date":"1989-05-26","title":"Suivez cet avion","video":false,"vote_average":7.2,"vote_count":2,"character":"Elisabeth Martini","credit_id":"52fe4d2ac3a36847f82522b5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":254561,"original_language":"fr","original_title":"Mado, poste restante","overview":"","popularity":2.533,"poster_path":"/1VtlP8bdUaU38nZTNNQImIHNg8.jpg","release_date":"1990-10-03","title":"Mado, poste restante","video":false,"vote_average":4.2,"vote_count":2,"character":"Germaine","credit_id":"52fe4ec49251416c9113d085","order":2},{"adult":false,"backdrop_path":"/fkQgNJr1l42hiTuzhQP7TjI26Lj.jpg","genre_ids":[18,10770],"id":263096,"original_language":"fr","original_title":"Paradis amers","overview":"Hugo, qui a souvent dû déménager au gré des affectations de ses parents, apprend que la prochaine destination de la famille sera Mayotte, petit bout de France perdu au coeur de l'océan Indien. Seul élève blanc de sa classe, il a du mal à s'adapter : les bidonvilles, la chaleur, la façon d'appréhender le monde, les relations amoureuses. Pourtant, c'est au retour en métropole que le choc est le plus brutal. Frénésie des soldes, invasion des marques, publicités tapageuses et surconsommation. Au regard de ce qu'il a vécu sous les tropiques, tout révolte Hugo et le dégoûte. Il entre en résistance, et ses parents éprouvent de plus en plus de difficultés à le comprendre...","popularity":3.235,"poster_path":"/13JGd9InM5to3pQyYvtXTwoRBFc.jpg","release_date":"2014-01-15","title":"Paradis amers","video":false,"vote_average":5.2,"vote_count":5,"character":"Isabelle","credit_id":"533fbef5c3a36830cc000c6b","order":2},{"adult":false,"backdrop_path":"/js2grakwiSb8zhQMeHHDmeSqBzr.jpg","genre_ids":[35],"id":326707,"original_language":"fr","original_title":"Deux hommes tout nus","overview":"Alain Kramer, avocat sérieux et mari fidèle, se réveille nu chez lui avec un de ses collègues de bureau.  L’incompréhension est totale, et aucun des deux hommes n’arrive à expliquer comment ils ont pu se retrouver dans cette situation.  Quand la femme de l’avocat découvre les deux hommes dénudés dans son salon, Kramer invente n’importe quoi pour sauver son couple.  Il est prêt à tout pour rétablir une vérité qui lui échappe.  Où se trouve la vérité ?  Dans le salon de kramer, ou dans son inconscient ?  Quand on fouille au fond de soi, sait-on jamais ce qu’on va trouver ?","popularity":1.441,"poster_path":"/zmkHfqhPStC4hCodLhVrdr1yd8g.jpg","release_date":"2014-09-16","title":"Deux hommes tout nus","video":false,"vote_average":8.0,"vote_count":1,"character":"Catherine","credit_id":"54e996f8c3a36836dc003868","order":1},{"adult":false,"backdrop_path":"/nk84FulP1oyTwDboUqW8ixes11E.jpg","genre_ids":[18,10770],"id":329414,"original_language":"fr","original_title":"Au nom des fils","overview":"Quatre scouts meurent noyés, ainsi que le jeune homme qui a tout tenté pour les sauver. L'enquête révèle les fautes et les imprudences de l'encadrement, une association catholique intégriste dirigée par l'abbé Vialard. Deux femmes, la mère de l'un des enfants et la mère du jeune sauveteur disparu, vont, chacune à leur manière, affronter le deuil lié à la perte d'un enfant et devront faire face à leur entourage lorsqu'elles décident de saisir la justice. Le sujet est sensible et le médias s'emparent aussi de l'affaire. Tout le monde ne voit pas forcément d'un bon oeil le courage de leurs démarches. La recherche de la vérité va peu à peu les rapprocher...","popularity":2.447,"poster_path":"/vvHfD2GyI7aeSpGA6eCRGxVz4Tl.jpg","release_date":"2014-09-13","title":"Au nom des fils","video":false,"vote_average":7.1,"vote_count":4,"character":"Anne Lotaire","credit_id":"54fbadd0c3a368199b002d12","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":336047,"original_language":"fr","original_title":"Accident de parcours","overview":"","popularity":1.998,"poster_path":"/aJs17Knk1WP9IfzPB07T9fQJIjr.jpg","release_date":"2011-09-28","title":"Accident de parcours","video":false,"vote_average":6.0,"vote_count":1,"character":"Catherine Jauffrey","credit_id":"552f857092514136ed0022ba","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":337449,"original_language":"fr","original_title":"L'Illusion conjugale","overview":"Après quelques années d'un mariage heureux, Jeanne et Maxime, décident de s'avouer certains petits écarts. C'est le début pour le couple d'une grave remise en question, de suspicions et accusations en tous genres, de jalousies insupportables. Parfois, le mensonge a du bon, mais une fois la vérité révélée, il n'est pas sans conséquences. Alors à quoi tient la confiance? La paix des ménages est-elle une naïve illusion?","popularity":1.602,"poster_path":"/vUI6kyTyZyjEqvhA2PMJllAJrB9.jpg","release_date":"2011-06-01","title":"L'Illusion conjugale","video":true,"vote_average":0.0,"vote_count":0,"character":"Jeanne","credit_id":"553cd7b79251411435001351","order":1},{"adult":false,"backdrop_path":"/uxs6Y7pklrvlHYApKBgHZoFng8h.jpg","genre_ids":[35],"id":333549,"original_language":"fr","original_title":"Entre amis","overview":"Richard, Gilles et Philippe sont amis depuis près de cinquante ans. Le temps d'un été, ils embarquent avec leurs compagnes sur un magnifique voilier pour une croisière vers la Corse. Mais la cohabitation à bord d'un bateau n'est pas toujours facile.","popularity":7.924,"poster_path":"/qBl1n6XEeyfLNtYfLGrA5oC3A4g.jpg","release_date":"2015-04-22","title":"Entre amis","video":false,"vote_average":5.2,"vote_count":120,"character":"Carole","credit_id":"55507369c3a3683cc200072d","order":5},{"adult":false,"backdrop_path":"/9Zyginsv8xD5wAXRkdOkuGM5B0n.jpg","genre_ids":[18,36],"id":378377,"original_language":"fr","original_title":"Stavisky, l'escroc du siècle","overview":"Dans les années 1930, Serge Alexandre Stavisky explose dans un tourbillon enivrant de fêtes, entre luxe, argent et pouvoir. Ce funambule de la finance se joue avec élégance et délectation de la morale d'une classe politique corrompue. Dandy, beau parleur, incroyablement séduisant, il met Paris à ses pieds. Mais quelques transactions périlleuses, quelques fortunes mises à mal l'entraînent rapidement vers le fond. Sa chute est aussi vertigineuse que son insolente ascension. Il meurt dans des conditions mystérieuses. Le meurtre de Stavisky, maquillé en suicide, entraîne la France dans les émeutes de 1934 et la tentative de coup d'Etat des ligues fascistes...","popularity":4.395,"poster_path":"/2zNilyX3aGhESGqq64aMSrVYgPd.jpg","release_date":"2016-01-13","title":"Stavisky, l'escroc du siècle","video":false,"vote_average":6.2,"vote_count":2,"character":"Stella Kirov","credit_id":"569f478e9251415e670090e6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":386375,"original_language":"fr","original_title":"Chaos technique","overview":"","popularity":1.071,"poster_path":null,"release_date":"1998-03-08","title":"Chaos technique","video":false,"vote_average":0.0,"vote_count":0,"character":"Béatrice","credit_id":"56deb621c3a36803c800253b","order":1},{"adult":false,"backdrop_path":"/fTRIPaZrVm9l20ryDFBetZoYywH.jpg","genre_ids":[35,18],"id":372640,"original_language":"fr","original_title":"La Vie très privée de monsieur Sim","overview":"Monsieur Sim n’a aucun intérêt. C’est du moins ce qu’il pense de lui‐même. Sa femme l’a quitté, son boulot l’a quitté et lorsqu’il part voir son père au fin fond de l’Italie, celui‐ci ne prend même pas le temps de déjeuner avec lui. C’est alors qu’il reçoit une proposition inattendue : traverser la France pour vendre des brosses à dents qui vont « révolutionner l’hygiène bucco‐dentaire ». Il en profite pour revoir les visages de son enfance, son premier amour, ainsi que sa fille et faire d’étonnantes découvertes qui vont le révéler à lui‐même.","popularity":12.278,"poster_path":"/xTENwzN3RmWjCwfijxjk2mFJsPb.jpg","release_date":"2015-12-16","title":"La Vie très privée de monsieur Sim","video":false,"vote_average":6.0,"vote_count":91,"character":"Caroline","credit_id":"5673862bc3a3685eeb000ce2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[10749],"id":436797,"original_language":"fr","original_title":"Courrier du cœur","overview":"Marie Lambert est une jeune femme très romantique. Elle regarde tous les mélos sirupeux et lit sans arrêt des romans à l'eau de rose. Les histoires d'amour racontées dans ces fictions la font rêver. Mais son quotidien est beaucoup moins romanesque. Marie travaille dans un centre qui traite le courrier non acheminé. Bien que son caractère rebelle l'isole un peu de ses collègues, son patron, monsieur Morand, est tombé sous son charme. Perdue dans ses chimères, Marie ne le remarque même pas. Un jour, un manuscrit intitulé «Diane» tombe entre ses mains. Bouleversée par l'histoire d'amour impossible racontée dans ces pages, elle le lit d'une traite, et tombe amoureuse de son auteur, Gilles Becker. Marie décide alors de le retrouver à tout prix et se lance dans une aventure qui causera quelques dégâts...","popularity":2.138,"poster_path":"/43yASHQWc3mA0PGacCUq7dKzfKh.jpg","release_date":"2004-03-17","title":"Courrier du cœur","video":false,"vote_average":6.0,"vote_count":1,"character":"Sandrine Hertaud","credit_id":"5885c11c9251413227005962","order":1},{"adult":false,"backdrop_path":"/tnSF6OYdPl2Ng0ZIFNsjzZgCSLA.jpg","genre_ids":[10752,18,36],"id":198441,"original_language":"fr","original_title":"Louis, enfant roi","overview":"Janvier 1649 : depuis la mort de son père, le jeune Louis XIV doit faire le dur apprentissage du pouvoir royal. Il doit faire face aux intrigues des grands du royaume qui mènent la Fronde, aux accords et aux trahisons de ses proches. Il est aidé en cela par sa mère Anne d'Autriche et par Mazarin.","popularity":2.784,"poster_path":"/9jYgDAGe6mDz0izWo6TazMBQT1g.jpg","release_date":"1993-11-04","title":"Louis, enfant Roi","video":false,"vote_average":5.7,"vote_count":12,"character":"Duchesse de Chatillon","credit_id":"59cab0b49251412be10023aa","order":8},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":501122,"original_language":"fr","original_title":"La Dixième de Beethoven","overview":"A Londres, de nos jours, l'irruption surnaturelle, cocasse et fantastique, de Ludwig van Beethoven dans la vie du plus grand critique musical anglais, va servir de révélateur aux pulsions les plus drolatiques, les plus surprenantes et quelquefois les plus sensibles de toute la famille et les amis dudit critique.","popularity":2.752,"poster_path":"/ey09r3Uz1TATOcB8vOu4F1OLPde.jpg","release_date":"1985-03-16","title":"La Dixième de Beethoven","video":false,"vote_average":0.0,"vote_count":0,"character":"Irmgard","credit_id":"5a6b92130e0a2624400046bc","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":543035,"original_language":"fr","original_title":"Qu'elle est belle la quarantaine","overview":"Marc, veuf depuis quatre ans, et Jeanne, divorcée et couverte de dettes, se croisent tous les jours au travail sans se parler. Le premier vit avec sa fille, Pauline, une adolescente possessive, la seconde consacre tout son temps à la sienne, Lila. Tous deux ont laissé de côté leur vie amoureuse. Un soir, Marc accepte de remplacer au pied levé son meilleur ami Alex lors d'un dîner en tête-à-tête avec Noémie, une escort girl.","popularity":1.298,"poster_path":"/oxAP0lpel0sxESwXmseOKYSNsf9.jpg","release_date":"2003-10-22","title":"Qu'elle est belle la quarantaine","video":false,"vote_average":7.0,"vote_count":1,"character":"Noémie","credit_id":"5b780a8b925141295b010f29","order":2},{"adult":false,"backdrop_path":"/6QiSyZiP2VXqiA8zUhxkZyPI5Cs.jpg","genre_ids":[53,80,18,9648,10770],"id":548213,"original_language":"fr","original_title":"Mémoire de sang","overview":"Louise, 32 ans, est médecin anesthésiste au CHU du Havre. Sa vie avec son mari pédiatre et leurs deux enfants, heureuse et sans histoires, est soudain bouleversée par la découverte du corps momifié de son beau-père dans le béton d’une écluse en réfection. Michel Vasseur, le mari de sa mère, l’homme qui l’a élevée, avait brusquement quitté sa famille et la région il y a 18 ans, sans plus jamais donner de nouvelles…","popularity":3.003,"poster_path":"/vzYMLzzK7wRPQsytmQS2APAhXXp.jpg","release_date":"2018-09-22","title":"Mémoire de sang","video":false,"vote_average":5.8,"vote_count":11,"character":"Sandrine","credit_id":"5b9b760b0e0a2628dc0111da","order":1},{"adult":false,"backdrop_path":"/jlUZuDheB2p1zlbpsERlkFXUr7b.jpg","genre_ids":[35],"id":684942,"original_language":"fr","original_title":"Un amour de jeunesse","overview":"A vingt ans, Antoine sans un sou en poche, s’est marié avec Maryse… Mais elle l’a quitté du jour au lendemain pour des missions humanitaires en Afrique. Trente ans plus tard, Antoine a fait fortune dans l’internet et vit avec Diane, une romancière d’origine aristocratique. Seul souci, il a complètement oublié Maryse, qui revient d’Afrique pour divorcer… Et qui pourrait à cette occasion lui réclamer la moitié de son patrimoine. Antoine se lance alors dans un mensonge insensé: faire croire à Maryse qu’il est encore plus pauvre qu’elle… Et le pire c’est que ça pourrait marcher.","popularity":3.157,"poster_path":"/oEz3IOv64GBWbfJ5zAE9nwMicgc.jpg","release_date":"2020-03-14","title":"Un amour de jeunesse","video":false,"vote_average":6.0,"vote_count":2,"character":"Diane","credit_id":"5e75307acabfe400151e2a76","order":2},{"adult":false,"backdrop_path":"/sQGQYylQ1qKEej8Sy7wHlYcYcf9.jpg","genre_ids":[35],"id":62134,"original_language":"fr","original_title":"Paparazzi","overview":"Franck Bordoni est gardien de nuit d'une entreprise mais ce soir-là, il quitte son poste de travail pour assister à un match de football. Sur place, Michel Verdier, un paparazzi, est venu prendre des photos d'un couple de célébrités présent dans les tribunes. Sur le meilleur cliché, choisi pour la une de  « Devine Quoi », un magazine people, Franck figure au premier plan. Bien entendu, son patron le reconnaît et le licencie pour avoir quitté son poste de travail. Franck n'a plus alors qu'une seule idée en tête : retrouver ce mystérieux « D.R. », qui a signé la photo et la cause de sa perte d'emploi. C'est ainsi qu'il fait la connaissance de Michel et qu'il va découvrir la dure vie de paparazzi...","popularity":7.205,"poster_path":"/j5Zz7tGgN7NFXwVwLDTTID5uPOI.jpg","release_date":"1998-04-29","title":"Paparazzi","video":false,"vote_average":5.0,"vote_count":58,"character":"Sandra Bartox, chanteuse à deux balles","credit_id":"5fae68fc01e4d1004155314b","order":3},{"adult":false,"backdrop_path":"/2liJIAg90qkmxzIQn4eeb2w4sno.jpg","genre_ids":[35],"id":777644,"original_language":"fr","original_title":"Fais pas ci, fais pas ça : Y aura-t-il Noël à Noël ?","overview":"Fabienne Lepic (Valérie Bonneton) gagne, grâce à un jeu radiophonique animé par Laurence Boccolini (qui apparaît en guest), un voyage à Las Vegas pour aller assister à un concert de Céline Dion. Pour la matriarche des Lepic, c'est décidé : ni Renaud (Guillaume de Tonquédec), ni elle ne fêteront Noël en famille cette année puisqu'ils seront tous les deux de l'autre côté de l'Atlantique au moment de déguster la dinde. Et tant pis pour la sacro-sainte tradition. De leur côté, Valérie (Isabelle Gélinas) et Denis Bouley (Bruno Salomone), poussés par Salomé qui ne jure que par Greta Thunberg, veulent imposer à leurs enfants un Noël sobre, écologique et altruiste. Des changements de dernière minute qui ne vont pas plaire aux enfants Bouley et Lepic, chez qui la révolte ne va pas tarder à gronder. Mais malgré tous leurs efforts, parviendront-ils à sauver Noël ?","popularity":3.627,"poster_path":"/4fHXwPV909Hc1Kx6pawLDYbMIUD.jpg","release_date":"2020-12-18","title":"Fais pas ci, fais pas ça : Y aura-t-il Noël à Noël ?","video":false,"vote_average":5.9,"vote_count":15,"character":"Valérie Bouley","credit_id":"5fde113bd70594003f295f6b","order":2},{"adult":false,"backdrop_path":"/u4Se2bnGtkJPNjSegdwKkPxaqjX.jpg","genre_ids":[35],"id":781036,"original_language":"fr","original_title":"Une heure de tranquillité","overview":"Un passionné de jazz qui vient de dénicher un album rare n'espère rien d'autre que de l'écouter tranquillement dans son salon. Le monde entier semble en avoir décidé autrement.","popularity":2.811,"poster_path":"/6BO7WJJu5TKZvcVzRjLh90anmZu.jpg","release_date":"2020-12-29","title":"Une heure de tranquillité","video":false,"vote_average":6.6,"vote_count":5,"character":"Nathalie","credit_id":"5fec0558cc277c003d082050","order":1},{"adult":false,"backdrop_path":"/AabesxLU2IJDVvSMbPoaSI6oYcu.jpg","genre_ids":[53],"id":494709,"original_language":"fr","original_title":"La Nuit du réveillon","overview":"Le soir de Noël, dans une petite ville de province, plusieurs personnes, soucieuses de leur image et de leur réputation, fières de leur statut et de leur réseau social, sont réunies sous le même toit. Au fil des heures, un preneur d'otage diabolique va les obliger à dévoiler un à un leurs mensonges, leurs rancoeurs et leur lâcheté. Sous la menace, ils n'ont d'autre choix que de montrer leur vrai visage et d'abandonner le vernis des conventions sociales et des faux-semblants. Etrangement, ces mises au point semblent les affecter dans le bon sens et certains seraient même prêts à s'amender. Mais ce repentir est-il durable ? Rien n'est moins sûr...","popularity":2.516,"poster_path":"/eAY5AQ9wcKAMqDOwzIMRFtyWbDb.jpg","release_date":"2014-01-04","title":"La Nuit du réveillon","video":false,"vote_average":5.8,"vote_count":2,"character":"Muriel","credit_id":"601c9b84470ead00407663e1","order":4},{"adult":false,"backdrop_path":"/bQRVDE6sW97OOS25p4uY552S3rD.jpg","genre_ids":[10770,53,18],"id":729752,"original_language":"fr","original_title":"La traque","overview":"Le 26 juin 2003, Michel Fourniret est arrêté pour tentative d'enlèvement sur mineure. Il ne risque, au mieux, que quelques mois de prison. Pourtant, les policiers sont convaincus d'avoir affaire à un tueur en série. Mais ils n'ont aucune preuve... Le compte à rebours commence et s'engage alors une véritable traque psychologique...","popularity":3.661,"poster_path":"/pqEHK3fE5juPoOcmUY2TGUIMxvc.jpg","release_date":"2021-03-15","title":"La traque","video":false,"vote_average":6.3,"vote_count":28,"character":"Monique Fourniret","credit_id":"601ede54a3b5e6004179de2a","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":534175,"original_language":"fr","original_title":"À l'heure où les grands fauves vont boire","overview":"","popularity":3.9,"poster_path":"/dyTzPL7IzlyvoXof1RyAm1ShTKS.jpg","release_date":"1993-01-13","title":"À l'heure où les grands fauves vont boire","video":false,"vote_average":4.0,"vote_count":1,"character":"Elle","credit_id":"608e2a0da61de100291df392","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":39188,"original_language":"fr","original_title":"Frappes interdites","overview":"Dans une banlieue résidentielle de la région parisienne, l'emménagement d'Amadi Diouf, une star montante de la boxe, et de sa famille provoque l'émoi des voisins. Fraîchement arrivés de Marseille, Amadi et sa femme Karine tentent, quant à eux, de faire face aux états d'âme adolescents de Clara, la fille de Karine, et aux crises et cris de leur fils Sun, caractériel. Bientôt, tout le quartier est convaincu que le champion n'utilise pas seulement ses poings sur le ring, mais aussi chez lui. Un engrenage pervers, d'autant qu'un médecin trop zélé se charge d'amplifier les soupçons. Quand la presse people s'en mêle, la vie du couple tourne au cauchemar. Manipulée, Clara accable à son tour Amadi...","popularity":1.084,"poster_path":"/2Js6GTWA2E8LwGEHHYMHRoDu8A9.jpg","release_date":"2005-10-14","title":"Frappes interdites","video":false,"vote_average":0.0,"vote_count":0,"character":"Karine Diouf","credit_id":"60d617a9a6d931005eef6da6","order":1},{"adult":false,"backdrop_path":"/mqjtQTEQ1fm72ThhWhfkLlv122k.jpg","genre_ids":[35,10770,18],"id":916373,"original_language":"fr","original_title":"À mon tour","overview":"Félix de Ponte, est le maire de Chateauneuf-sur-Valone, jusqu’au jour où, un article de presse fait voler sa vie en éclat. Ses magouilles, sa maitresse tout y est révélé. Rose,sa femme, est dévastée. Trahie et humiliée, elle décide de réagir. Son futur ex-mari s’apprête à être réélu… elle va se présenter contre lui, se jurant de lui ravir sa précieuse mairie. Felix se retrouve donc à mener une campagne acharnée contre sa propre ex-future femme où tous les coups ou presque sont permis. Mais Felix, rattrapé par ses sentiments pour Rose, va comprendre que \"c’est quand on l’a perdu, qu’on réalise ce qu’on avait\". Reste à savoir si Felix sera prêt à sacrifier son fauteuil de maire pour avoir une chance de se faire réélire dans le cœur de Rose...","popularity":4.563,"poster_path":"/rMgCpDgyoIM5fo7MLMthfjyzdeW.jpg","release_date":"2022-01-04","title":"À mon tour","video":false,"vote_average":5.7,"vote_count":10,"character":"Rose de Ponte","credit_id":"61d6f9ac899da200994ba445","order":8},{"adult":false,"backdrop_path":"/trG2UvJajnAVpVyX1beqkf7ww5P.jpg","genre_ids":[35],"id":928217,"original_language":"fr","original_title":"Jumeaux mais pas trop","overview":"Des frères jumeaux nés sous X sont séparés à la naissance. Ils découvrent soudainement l’existence l’un de l’autre. Pour Grégoire et Anthony, la trentaine désormais, la surprise est d’autant plus grande que l’un est blanc, l’autre est noir ! Il y avait une chance sur un million pour que ce phénomène génétique rarissime survienne. Mais fruits de parcours de vie radicalement différents, aucun des deux n’a franchement l’impression d’avoir tiré le gros lot en rencontrant l’autre…","popularity":12.943,"poster_path":"/xIRF6tXBhOGfbhNreRW7vtV1Wxk.jpg","release_date":"2022-09-28","title":"Jumeaux mais pas trop","video":false,"vote_average":5.842,"vote_count":130,"character":"Patricia Beaulieu","credit_id":"621c7d2a8efe730044f90846","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":980639,"original_language":"fr","original_title":"Le père","overview":"Atteint par les maux du grand âge, un père vient vivre chez sa fille. André souffre d’une maladie qui ne dit pas son nom mais qui a tous les traits d’Alzheimer. Sa fille, Anne, s’occupe de lui avec une calme dévotion. Face à ce père à la fois acariâtre et candide, elle se débat. André, lui, ne comprend pas ce qui lui arrive et se raccroche avec désespoir aux bribes de son existence.","popularity":1.379,"poster_path":"/l5PT01Jj8ab6wVNNMnfx93nYs56.jpg","release_date":"2014-07-24","title":"Le père","video":false,"vote_average":0.0,"vote_count":0,"character":"Anne","credit_id":"6290c543d48cee0f29130a72","order":1},{"adult":false,"backdrop_path":"/qWVQbxJSjXEcRQsewZzQzhBwOe6.jpg","genre_ids":[35,18,10770],"id":996155,"original_language":"fr","original_title":"Amis d'enfance","overview":"Aline s'affaire: elle doit préparer la maison, située non loin d'Avignon, pour leurs invités, Charlotte et Max, un couple d'amis de longue date. Mais si elle se réjouit de leur future venue, ce n'est pas le cas de son mari, Pierre, qui avait déjà peu goûté une visite familiale quelque temps plus tôt. Il était pourtant convenu que leur maison d'hôtes, dont l'activité vient de cesser, devait servir à recevoir amis et membres de la famille. Les retrouvailles se font néanmoins autour d'un bon verre de vin, sous le soleil, autour de conversations politiques pimentées.","popularity":1.889,"poster_path":"/2ZRU0hsTkDOB51OXJWrEfKrjHlM.jpg","release_date":"2022-07-05","title":"Amis d'enfance","video":false,"vote_average":4.3,"vote_count":8,"character":"Charlotte","credit_id":"62c4641022e4803882a4553c","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[10770,35,18],"id":1016318,"original_language":"fr","original_title":"Confessions d'un menteur","overview":"Un écrivain à succès, en panne d'inspiration et infidèle, est mis à la porte par son épouse, rédactrice en chef d'un mensuel people. Voulant la reconquérir à tout prix, l'homme imagine un stratagème qui va lui fournir la matière d'un nouveau livre : il va se déguiser et intégrer la rédaction de sa femme. mais, quand il la voit dans les bras d'un autre homme, sa reconquête se transforme en vengeance... Un plan qui se retourne contre lui lorsqu'il s'aperçoit que sa femme est en train de tomber amoureuse de son «autre lui-même» et, surtout, qu'elle ne lui a jamais été infidèle.","popularity":2.311,"poster_path":null,"release_date":"2005-12-14","title":"Confessions d'un menteur","video":false,"vote_average":0.0,"vote_count":0,"character":"Charlotte","credit_id":"63061080bb070d007c54bc2f","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1018304,"original_language":"fr","original_title":"Les Parents modèles","overview":"Marc et Sophie viennent de divorcer. Afin de ménager le bien-être de leurs enfants, Chloé et Arthur, ils ont adopté un système de garde alternée: les enfants restent dans l'ancien appartement commun et chacun vient vivre avec eux une semaine sur deux. De plus, si l'un est de sortie en semaine, l'autre joue la baby-sitter. Mais cette organisation n'empêche pas Marc et Sophie de se chamailler à tout propos, ce qui chagrine le frère et la sœur, accrochés à l'espoir de voir leurs parents reprendre la vie commune. Ces derniers adoptent un autre modus vivendi: Marc emménage dans le studio voisin et les enfants sont libres d'aller chez l'un ou l'autre. Mais les ex-époux s'épient sans cesse; ce nouveau régime n'est donc guère plus satisfaisant. En outre, Arthur, le cadet, se laisse aller à quelques facéties au collège.","popularity":0.892,"poster_path":"/7rd99rb5Gm0tHnlBnV42bfcdlin.jpg","release_date":"1997-11-26","title":"Les Parents modèles","video":false,"vote_average":0.0,"vote_count":0,"character":"Sophie","credit_id":"630cd99218864b008329cab5","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":136365,"original_language":"fr","original_title":"L'Innocent","overview":"Nous sommes en 1978. Théo est cantonnier dans une municipalité d'Ile-de-France. Sans éducation, sans parents, sans famille, il a été livré à lui-même jusqu'à l'âge adulte au point d'avoir un langage basique proportionnel à son développement intellectuel. Deux braqueurs lui proposent un petit boulot de surveillance au cours d'un hold-up sans histoire dans un magasin à grande surface. Mais le hold-up tourne mal et se termine par la mort d'un gendarme, que l'on impute à Théo qui n'a pas eu la présence d'esprit d'échapper aux gendarmes, contrairement aux deux braqueurs. Théo est interrogé dans les locaux de la police judiciaire, jugé puis condamné à mort","popularity":1.748,"poster_path":"/wQVoePWwXAWw3H8rh9YowftfKI9.jpg","release_date":"2012-09-26","title":"L'Innocent","video":false,"vote_average":7.0,"vote_count":2,"character":"Me Sophie Charpentier","credit_id":"648de224c2ff3d00ad01ce12","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[80,10770],"id":1206087,"original_language":"fr","original_title":"Les oubliés du Delta","overview":"En Camargue. Lors d’un chantier, des ouvriers exhument des ossements humains. L’enquête est confiée au commissaire Marianne Prévost, spécialiste de ce genre de cas avec pour l’assister la jeune Lola Hardon, encore peu expérimentée : Marianne Prévost a la réputation de diva de la police judiciaire et elle a besoin d’un chauffeur ! Lola hérite de la corvée… Il est établi rapidement que les squelettes ne sont pas morts en même temps mais ont été enterrés depuis au moins 70 ans et sont tous, sauf un, d’origine asiatique.","popularity":5.568,"poster_path":"/qM3qwtzuOqgCw4KMOdw3PEOSvpg.jpg","release_date":"2024-05-02","title":"Les oubliés du Delta","video":false,"vote_average":0.0,"vote_count":0,"character":"Marianne Prévost","credit_id":"65567bc27f054000e2af3e02","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35,18],"id":1285808,"original_language":"fr","original_title":"Triple sec","overview":"","popularity":4.057,"poster_path":null,"release_date":"1986-01-01","title":"Triple sec","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6638974c813cb601298991fb","order":7}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0350746","tvrage_id":null,"wikidata_id":"Q514736","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/xdoOUJxr1RoCVsBxSNObftAvBGr.jpg","vote_average":0.0,"vote_count":0,"width":500}]}}