{"adult":false,"also_known_as":["Марион Котийяр","ماريون كوتيار","마리옹 코티야르","マリオン・コティヤール","มารียง กอตียาร์","瑪莉安·歌迪雅","Μαριόν Κοτιγιάρ","Маріон Котіяр","ماریون کوتیار","瑪莉詠·柯蒂亞"],"biography":"Active au cinéma depuis la fin des années 1990, elle est révélée au grand public par son rôle de Lilly Bertineau dans la saga Taxi de Luc Besson, qu'elle incarnera dans les trois premiers films de la franchise. Le 26 février 2005, elle reçoit la première des grandes récompenses qui vont jalonner sa carrière : le César de la meilleure actrice dans un second rôle, pour seulement huit minutes de présence à l'écran dans le film Un long dimanche de fiançailles de Jean-Pierre Jeunet.\n\nEn 2008, c'est la consécration internationale : son interprétation de la chanteuse Édith Piaf dans le film biographique La Môme lui attire de nombreuses récompenses, dont le César, le Golden Globe, le BAFTA et l'Oscar de la meilleure actrice. Elle devient notamment la première Française à être désignée « meilleure actrice » par l'Académie hollywoodienne des Oscars pour un film tourné en langue française, et seulement la deuxième actrice à gagner ce prix pour un rôle parlé dans une langue étrangère.\n\nCe triomphe critique l'accompagne également pour ses interprétations dans les films De rouille et d'os, The Immigrant, Deux jours, une nuit, Macbeth et Alliés, et consacre une carrière internationale aux choix artistiques variés. Elle a ainsi travaillé avec des réalisateurs de renommée tels que Tim Burton, Jean-Pierre Jeunet, Ridley Scott, Michael Mann, Woody Allen, Christopher Nolan, Steven Soderbergh, Justin Kurzel, Jacques Audiard, James Gray, les frères Dardenne, Xavier Dolan, Robert Zemeckis ou Arnaud Desplechin.\n\nDescription above from the Wikipedia article Marion Cotillard, licensed under CC-BY-SA, full list of contributors on Wikipedia.","birthday":"1975-09-30","deathday":null,"gender":1,"homepage":"http://www.marion-cotillard.fr","id":8293,"imdb_id":"nm0182839","known_for_department":"Acting","name":"Marion Cotillard","place_of_birth":"Paris, France","popularity":42.845,"profile_path":"/zChwjQ9D90fxx6cgWz5mUWHNd5b.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/bLqUd0tBvKezDr9MEla7k34i3rp.jpg","genre_ids":[12,14,18],"id":587,"original_language":"en","original_title":"Big Fish","overview":"L’histoire à la fois drôle et poignante d’Edward Bloom, un père débordant d’imagination, et de son fils William. Ce dernier retourne au domicile familial après l’avoir quitté longtemps auparavant, pour être au chevet de son père, atteint d’un cancer. Il souhaite mieux le connaître et découvrir ses secrets avant qu’il ne soit trop tard. L’aventure débutera lorsque William tentera de discerner le vrai du faux dans les propos de son père mourant.","popularity":38.942,"poster_path":"/SF6pWtcdu1GEQxzeeYBEP1yEcK.jpg","release_date":"2003-12-25","title":"Big Fish","video":false,"vote_average":7.761,"vote_count":6982,"character":"Josephine","credit_id":"52fe4258c3a36847f8017083","order":7},{"adult":false,"backdrop_path":"/yko3EJ8Ubdpv1scYlczV44jXyaz.jpg","genre_ids":[10402,18],"id":1407,"original_language":"fr","original_title":"La Môme","overview":"De son enfance à la gloire, de ses victoires à ses blessures, de Belleville à New York, l'exceptionnel parcours d’Édith Piaf. À travers un destin plus incroyable qu'un roman, découvrez l'âme d'une artiste et le cœur d'une femme. Intime, intense, fragile et indestructible, dévouée à son art jusqu'au sacrifice, voici la plus immortelle des chanteuses…","popularity":16.446,"poster_path":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","release_date":"2007-02-14","title":"La Môme","video":false,"vote_average":7.433,"vote_count":1546,"character":"Edith Piaf","credit_id":"52fe42f3c3a36847f802f4f5","order":0},{"adult":false,"backdrop_path":"/3ixn2R4tPEUQuq5AWw5EngopyWZ.jpg","genre_ids":[18,10402,10749],"id":10197,"original_language":"en","original_title":"Nine","overview":"Guido Contini est le plus grand réalisateur de son époque. Vénéré par les critiques et adulé par le public, il n'a qu'un seul point faible : les jolies femmes ! Tiraillé entre sa sublime épouse et sa sulfureuse maitresse, harcelé par une séduisante journaliste, subjugué par la star de son prochain film, Guido ne sait plus où donner de la tête. Soutenu par sa confidente et sa mère, parviendra-t-il à résister à toutes ces tentations ?","popularity":12.688,"poster_path":"/zz4vm2i47VAyR1IzeSNa3UNCklA.jpg","release_date":"2009-12-03","title":"Nine","video":false,"vote_average":5.518,"vote_count":570,"character":"Luisa Contini","credit_id":"52fe433f9251416c75009307","order":1},{"adult":false,"backdrop_path":"/xSnKDHTk79wu2UJqI0RDm4tiBvj.jpg","genre_ids":[28,35],"id":2332,"original_language":"fr","original_title":"Taxi 2","overview":"Daniel, le chauffeur de taxi dingue de vitesse, et Emilien, l'inspecteur de police inexpérimenté, se retrouvent à Paris. Le ministre de la défense japonais vient tester le savoir-faire hexagonal en matière de lutte antiterroriste et signer le contrat du siècle avec l'Etat français. Mais il est enlevé par des yakusas...","popularity":24.131,"poster_path":"/ykpuFTUtnpqJqIvmEOMCZtTwaeg.jpg","release_date":"2000-03-25","title":"Taxi 2","video":false,"vote_average":6.246,"vote_count":1673,"character":"Lilly Bertineau","credit_id":"52fe434fc3a36847f804a8bb","order":2},{"adult":false,"backdrop_path":"/nmGgqRzbb0OHJloknzlorUzUVQo.jpg","genre_ids":[35,28,80,12],"id":2330,"original_language":"fr","original_title":"Taxi","overview":"Daniel est un fou du volant. Cet ex-livreur de pizzas est aujourd'hui chauffeur de taxi et sait échapper aux radars les plus perfectionnés. Pourtant, un jour, il croise la route d'Emilien, policier recalé pour la huitième fois à son permis de conduire. Pour conserver son taxi, il accepte le marché que lui propose Emilien : l'aider à démanteler un gang de braqueurs de banques qui écume les succursales de la ville à bord de puissants véhicules. Road-movie urbain sur un scénario de Luc Besson, également producteur.","popularity":43.028,"poster_path":"/5d16tJ2DLImAwCY2w0LYZjgWZA1.jpg","release_date":"1998-04-08","title":"Taxi","video":false,"vote_average":6.701,"vote_count":2399,"character":"Lilly Bertineau","credit_id":"52fe434fc3a36847f804a761","order":2},{"adult":false,"backdrop_path":"/iKl0toPpqJs8jQ8syyr3ageo3ju.jpg","genre_ids":[28,35],"id":2334,"original_language":"fr","original_title":"Taxi 3","overview":"C'est décembre à Marseille. Daniel rajoute des options à son taxi et Lili voit rouge. Le commissaire Gilbert est aveuglé par Qiu, sa stagiaire chinoise, et son enquête piétine. Emilien voit des pères Noël partout et Petra s'impatiente. De Marseille à Tignes, de la Canebière aux pistes de ski, l'aventure peut commencer...","popularity":19.821,"poster_path":"/7WFk7RUzVpOgd8v2SExD7XHjd1y.jpg","release_date":"2003-01-29","title":"Taxi 3","video":false,"vote_average":5.74,"vote_count":1454,"character":"Lilly Bertineau","credit_id":"52fe434fc3a36847f804a995","order":5},{"adult":false,"backdrop_path":"/xdxnl5x8it3vLIaivaMP4h5NJNq.jpg","genre_ids":[18,10749,10752],"id":2841,"original_language":"fr","original_title":"Un long dimanche de fiançailles","overview":"En 1919, Mathilde a 19 ans. Deux ans plus tôt, son fiancé Manech est parti sur le front de la Somme. Comme des millions d'autres, il est « mort au champ d'honneur ». C'est écrit noir sur blanc sur l'avis officiel. Pourtant, Mathilde refuse d'admettre cette évidence. Si Manech était mort, elle le saurait ! Elle se raccroche à son intuition comme au dernier fil ténu qui la relierait encore à son amant. Un ancien sergent a beau lui raconter que Manech est mort sur le no man's land d'une tranchée nommée Bingo Crépuscule, en compagnie de quatre autres condamnés à mort pour mutilation volontaire ; rien n'y fait. Mathilde refuse de lâcher le fil. Elle s'y cramponne avec la foi du charbonnier et se lance dans une véritable contre-enquête. De faux espoirs en incertitudes, elle va démêler peu à peu la vérité sur le sort de Manech et de ses quatre camarades.","popularity":15.167,"poster_path":"/3E1RD1EmGsyFL7X8QPnqfIgmQFG.jpg","release_date":"2004-10-27","title":"Un long dimanche de fiançailles","video":false,"vote_average":7.326,"vote_count":1161,"character":"Tina Lombardi","credit_id":"52fe4370c3a36847f80542dd","order":6},{"adult":false,"backdrop_path":"/rlKB2moKVOPasy4Dr19QluzbJgA.jpg","genre_ids":[80,36],"id":11322,"original_language":"en","original_title":"Public Enemies","overview":"Basé sur l’histoire vraie de John Dillinger, un braqueur de banque hors pair qui a sévi à de nombreuses reprises dans l’Amérique des années 30. Avancé comme « l’ennemi public numéro 1 » par le patron du FBI, John Edgar Hoover, Dillinger sera traqué sans relache par Melvin Purvis, l’un des agents fédéraux des plus efficaces.","popularity":31.077,"poster_path":"/hM4UMGbLdf4NoyTvqnxdu18okA6.jpg","release_date":"2009-07-01","title":"Public Enemies","video":false,"vote_average":6.683,"vote_count":4301,"character":"Billie Frechette","credit_id":"52fe44259251416c7502a74f","order":2},{"adult":false,"backdrop_path":"/y8BSe3ySH3F899cgupJHa8X0QCR.jpg","genre_ids":[18],"id":31355,"original_language":"fr","original_title":"Les jolies choses","overview":"Marie et Lucie sont soeurs jumelles. Lucie est celle qui brille, la poupée de nuit qui veut sa part de la machine à rêves. Marie, dans l'ombre, se veut un modèle d'intégrité. Lucie a la possibilité d'enregistrer un disque. Comme le lui rappelle son ami Nicolas, elle est incapable de chanter, mais Marie a ce don. Arrive un concert, Marie prend sur scène la place de sa soeur. Quand elle et Nicolas reviennent chez Lucie, cette dernière s'est suicidée. Marie décide alors de se faire passer pour sa soeur.","popularity":5.497,"poster_path":"/i3f0uT3WEkTZpiK7SVJtP9gSnwQ.jpg","release_date":"2001-11-14","title":"Les jolies choses","video":false,"vote_average":5.107,"vote_count":42,"character":"Marie / Lucie","credit_id":"52fe44779251416c91011a43","order":0},{"adult":false,"backdrop_path":"/pkDBwOWUjIE1hycR4epPGgfIX4.jpg","genre_ids":[18,35,10749],"id":8424,"original_language":"fr","original_title":"Jeux d'enfants","overview":"Sophie et Julien ont défini les règles du jeu. Ils en sont, pour le restant de leurs vies, les arbitres et souvent les victimes. « Cap ou pas cap ? — Cap ! Bien sûr ! » Ils sont cap de tout : du meilleur comme du pire. Bafouer tous les tabous, défier tous les interdits, braver toutes les autorités, rire, se faire mal. Cap de tout sauf, peut-être de s'avouer qu'ils s'aiment. Ce jeu commence avec un pari innocent : un pari afin d'oublier que Maman est gravement malade, afin d'oublier quand toute la classe te traite de sale polak. Et quelques paris plus tard, le jeu devient ce qu'il y a de plus beau, de plus fort dans la vie des deux enfants. Et ainsi la vie passe, le jeu reste, de plus en plus intense, comme la passion. Et chaque fois qu'ils se répondent « Cap ! », ils se disent « Je t'aime plus que ma propre vie. — Plus que ma propre vie ? — Cap ! ».","popularity":17.134,"poster_path":"/lFPxaXOPhIBumZCywpnudSusbzv.jpg","release_date":"2003-09-17","title":"Jeux d'enfants","video":false,"vote_average":7.239,"vote_count":1752,"character":"Sophie Kowalsky","credit_id":"52fe44a7c3a36847f80a26b3","order":1},{"adult":false,"backdrop_path":"/69fxCutDF2geixYUXPawl6DDSpx.jpg","genre_ids":[35],"id":8736,"original_language":"fr","original_title":"Dikkenek","overview":"JC et Stef sont des amis d'enfance. Inséparables. JC est LE dikkenek belge, un donneur de leçon à cinq balles, un moralisateur, un tombeur de minettes, bref une grande gueule intégrale, coiffé comme un peigne. Stef est tout le contraire. Il cherche le Grand Amour, mais vu qu'il ne bouge pas de son lit, il va avoir du mal à trouver. JC lui explique donc la méthode : faire un sans-faute du point A jusqu'au point G. Entre ces deux points, JC et Stef vont croiser : Claudy, le directeur des abattoirs d'Anderlecht et photographe amateur (de chair fraîche), Greg, un bébé-manager vissé à son portable, Natacha, une nymphette désœuvrée, Fabienne, une pauvre petite fille de riches, Nadine, une institutrice qui préfère la schnouf aux tables de multiplication, ainsi que Laurence, une commissaire de police fâchée avec les conjugaisons, qui ponctue ses phrases à coups de gros calibre.","popularity":8.28,"poster_path":"/wzFIfJXlZA5mKA3Ls7gkUt165qK.jpg","release_date":"2006-06-21","title":"Dikkenek","video":false,"vote_average":6.7,"vote_count":657,"character":"Nadine","credit_id":"52fe44b6c3a36847f80a5c19","order":0},{"adult":false,"backdrop_path":"/9NwEqHBOjpOAcGCX5kGNujIRpEL.jpg","genre_ids":[10749,35],"id":25197,"original_language":"fr","original_title":"Ma vie en l'air","overview":"Yann est un garçon plein de contradictions. Toute sa vie est marquée par les avions. Brillant ingénieur de l'école SUPAERO, il travaille dans l'aéronautique comme expert en sécurité aérienne. Mais il a développé, suite à la mort tragique de sa mère lors de sa naissance en vol, une peur insurmontable de voler. C'est cette phobie qui lui a fait perdre son premier grand amour, Charlotte, partie étudier aux antipodes et qu'il n'a jamais eu le courage de rejoindre, comme il le lui avait pourtant promis. Depuis, il enchaîne les conquêtes mais toutes ses histoires s'achèvent en déceptions car il vit dans l'espoir secret de revoir un jour Charlotte. À l'approche de la trentaine, les événements se précipitent et Yann en perd la maîtrise. Ludo, son ami d'enfance qu'il devait héberger pour une nuit, s'est installé dans son salon et à l'étage du dessus emménage Alice, surprenante jeune femme, conseillère en relations sentimentales sur une radio.","popularity":8.945,"poster_path":"/vkuoSunVkCYYpQamBWWjNawTV26.jpg","release_date":"2005-06-17","title":"Ma vie en l'air","video":false,"vote_average":6.551,"vote_count":88,"character":"Alice","credit_id":"52fe44bdc3a368484e0341b1","order":1},{"adult":false,"backdrop_path":"/lq738hUNxRdUR5jWJPqUgDgXKMa.jpg","genre_ids":[35],"id":25518,"original_language":"fr","original_title":"La Belle Verte","overview":"Quelque part dans l'univers existe une planète dont les habitants évolués et heureux vivent en parfaite harmonie. De temps en temps quelques-uns d'entre eux partent en excursion sur d'autres planètes. Curieusement, depuis deux cents ans plus personne ne veut aller sur la planète Terre. Or un jour, pour des raisons personnelles, une jeune femme décide de se porter volontaire. Et c'est ainsi que les Terriens la voient atterrir en plein Paris.","popularity":21.609,"poster_path":"/vy6J1RJEuQ4W2NZUN8GJKsqKAjW.jpg","release_date":"1996-09-18","title":"La Belle Verte","video":false,"vote_average":7.172,"vote_count":218,"character":"Macha","credit_id":"52fe44cdc3a368484e0379c1","order":3},{"adult":false,"backdrop_path":"/dV5AKLfihrUTfAqh7dj9MG3OUWl.jpg","genre_ids":[35,18,10749],"id":9726,"original_language":"en","original_title":"A Good Year","overview":"Max Skinner, un banquier d'affaires anglais, hérite du vignoble provençal où il passait autrefois ses vacances d'été aux côtés de son oncle. Il y retrouve Francis Duflot, le vigneron qu'il a connu enfant et qui veille depuis trente ans sur les cépages.Alors qu'il prend possession de ses terres, Max apprend qu'il est suspendu suite à une de ses transactions douteuses. Il se résout à s'installer quelque temps dans la propriété. Sachant qu'un château et un vignoble peuvent valoir plusieurs millions de dollars si le vin est bon, il envisage de vendre. Pourtant, il faut se rendre à l'évidence : le domaine ne produit qu'une horrible vinasse.Max commence peu à peu à goûter la douceur de la vie provençale, mais une jeune Californienne, Christie Roberts, débarque soudain et prétend qu'elle est la fille illégitime de l'oncle décédé, ce qui pourrait faire d'elle l'héritière du domaine...","popularity":25.064,"poster_path":"/2CpHzyTIa9dSU9IYU2y8X6ApBnw.jpg","release_date":"2006-09-09","title":"Une Grande Année","video":false,"vote_average":6.667,"vote_count":1445,"character":"Fanny Chenal","credit_id":"52fe4522c3a36847f80be68b","order":2},{"adult":false,"backdrop_path":"/rv1VxMe0oWWu2oL6RhC1UrXNvu.jpg","genre_ids":[18,9648],"id":33623,"original_language":"fr","original_title":"Innocence","overview":"Quelque part, dans une forêt, une école. Là, isolées du monde, de très jeunes filles apprennent la danse et les sciences naturelles...","popularity":7.007,"poster_path":"/auUXmiJXXrMV0YOHcfd7VcNiFMG.jpg","release_date":"2005-01-12","title":"Innocence","video":false,"vote_average":6.505,"vote_count":110,"character":"Mademoiselle Eva","credit_id":"52fe452a9251416c91029955","order":3},{"adult":false,"backdrop_path":"/Apj8k8WjDcLVOl8CdDB369udCTD.jpg","genre_ids":[99],"id":33627,"original_language":"en","original_title":"OceanWorld 3D","overview":"À travers l’incroyable voyage d’une tortue de mer, plongez au coeur d’une fabuleuse odyssée sous-marine à la découverte d’un monde féérique peuplé de créatures fascinantes, drôles ou parfois inquiétantes. La magie de l’expérience 3D-Relief vous fera vivre une véritable plongée, comme si vous y étiez, aux quatre coins de la planète …","popularity":4.242,"poster_path":"/1gCkjluDP0yopkCyvo85vPxeQzl.jpg","release_date":"2009-01-01","title":"Voyage sous les mers 3D","video":false,"vote_average":5.984,"vote_count":31,"character":"Sea Turtle (voice)","credit_id":"52fe452a9251416c910299f7","order":0},{"adult":false,"backdrop_path":"/28kKbSUvUz6P5RE1AuMJMO7IMfK.jpg","genre_ids":[28,878,12],"id":27205,"original_language":"en","original_title":"Inception","overview":"Dom Cobb est un voleur expérimenté, le meilleur dans l'art dangereux de l'extraction, voler les secrets les plus intimes enfouis au plus profond du subconscient durant une phase de rêve, lorsque l'esprit est le plus vulnérable. Les capacités de Cobb ont fait des envieux dans le monde tourmenté de l'espionnage industriel alors qu'il devient fugitif en perdant tout ce qu'il a un jour aimé. Une chance de se racheter lui est alors offerte. Une ultime mission grâce à laquelle il pourrait retrouver sa vie passée mais uniquement s'il parvient à accomplir l'impossible inception.","popularity":372.254,"poster_path":"/aej3LRUga5rhgkmRP6XMFw3ejbl.jpg","release_date":"2010-07-15","title":"Inception","video":false,"vote_average":8.368,"vote_count":35809,"character":"Mal Cobb","credit_id":"52fe4534c3a368484e04de0f","order":8},{"adult":false,"backdrop_path":"/ClTjqxLnEcBaL9BZDnwwRNjXJX.jpg","genre_ids":[9648,53],"id":13730,"original_language":"fr","original_title":"La Boîte noire","overview":"À la suite d'un accident de voiture, Arthur est plongé pendant quelques heures dans un coma. Durant sa phase d'éveil, dans un délire verbal, il exprime des phrases incohérentes qui trouvent leurs racines directement dans son inconscient. À son réveil, il est face à une curieuse énigme : que faisait-il la nuit sur cette route, proche de Cherbourg ? Ses phrases inquiétantes, dérangeantes et libératrices ont été notées dans un carnet noir par Isabelle, une des infirmières de l'hôpital. Pour l'aider à répondre à ses questions, Isabelle remet à Arthur, comme si elle lui offrait un trésor, le témoignage écrit de son délire. Dès cet instant commence pour Arthur une incroyable aventure. Il sera à la fois la victime, le coupable et l'enquêteur… de sa propre vie. Envahi par les traumatismes de notre inconscient, nous faut-il pour autant écraser les souvenirs qui nous encombrent ?","popularity":9.9,"poster_path":"/wQLzqKAlIWNB2K0M2vgdjykABWV.jpg","release_date":"2005-11-02","title":"La Boîte noire","video":false,"vote_average":5.5,"vote_count":93,"character":"Isabelle/Alice","credit_id":"52fe45929251416c7505b131","order":1},{"adult":false,"backdrop_path":"/mPEOMwn0OK5zpGyhhLNlnb8g3yj.jpg","genre_ids":[53,18],"id":42427,"original_language":"fr","original_title":"Fair Play","overview":"Un patron dominateur compulsif, une nouvelle recrue à l'arrivisme forcené, un cadre calculateur et machiavélique et une employée trop victime pour être honnête règlent leurs comptes sur les terrains de sport.La sueur se mêle à la manipulation, la domination sportive se transforme en harcèlement et la résistance physique devient le dernier rempart contre le licenciement...Aviron, squash, parcours santé, golf, canyoning, le noeud de vipères ne cesse de se resserrer jusqu'à ce que les masques, et les hommes, tombent.","popularity":4.333,"poster_path":"/eyqf0BMe03RewGYzofG544JzmPA.jpg","release_date":"2006-09-06","title":"Fair Play","video":false,"vote_average":5.4,"vote_count":25,"character":"Nicole","credit_id":"52fe4601c3a36847f80e709d","order":3},{"adult":false,"backdrop_path":"/oVO4AkiCGQLoTEV87HkKGSlkcQZ.jpg","genre_ids":[53,18,35],"id":14734,"original_language":"fr","original_title":"Edy","overview":"Edy est l'un des meilleurs dans le domaine de l'assurance ; particulièrement lorsqu'il s'agit d'aider certains de ses clients à mettre la main sur l'assurance-vie de leur conjoint.Mais depuis quelques temps, Edy a perdu l'envie de vivre. Quand il essaie d'en ﬁnir, le destin lui joue un drôle de tour. Non seulement il survit, mais il se retrouve avec un cadavre sur les bras.Edy n'a qu'une solution. Mais là encore, le destin se moque de lui...","popularity":3.203,"poster_path":"/1E43kuhS8oblBGKvpMA8gWZpr5j.jpg","release_date":"2005-11-02","title":"Edy","video":false,"vote_average":5.045,"vote_count":11,"character":"Céline / La chanteuse du rêve","credit_id":"52fe46149251416c7506c5b7","order":2},{"adult":false,"backdrop_path":"/zmEfhW451c6M1k4TS7sJJHRdJxA.jpg","genre_ids":[12,18,10749],"id":37779,"original_language":"fr","original_title":"Le Dernier Vol","overview":"Sahara Français, 1933. Partie à la recherche de l'homme qu'elle aime, disparu lors d'une tentative de traversée Londres / Le Cap en avion, l'aventurière et aviatrice Marie Vallières de Beaumont est contrainte de poser son biplan près d'un poste avancé de \"méhariste\" français en plein désert saharien. Confronté à la détermination de la jeune femme, Antoine Chauvet, lieutenant en conflit avec sa hiérarchie, décide de l'aider dans cette quête désespérée, dans un lieu aussi grandiose et hostile que le Ténéré. Dans ce désert qui ne ment pas, et dans l'abandon qu'il impose, Marie et Antoine découvriront une vérité à laquelle ils ne s'attendaient pas.","popularity":8.852,"poster_path":"/5WBxwWQXG9pntgfHweLn8XpHvtt.jpg","release_date":"2009-11-05","title":"Le Dernier Vol","video":false,"vote_average":5.1,"vote_count":51,"character":"Marie Vallières de Beaumont","credit_id":"52fe466d9251416c91054345","order":0},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":4.373,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"character":"Clarisse Entoven","credit_id":"52fe46f2c3a368484e0aca2b","order":1},{"adult":false,"backdrop_path":"/1gXEZDdsYnPLTKeLSrnuBhz7o5h.jpg","genre_ids":[18],"id":64942,"original_language":"en","original_title":"Mary","overview":"Marie Palesi, actrice, incarne la mythique Marie Madeleine pour le cinéma et reste illuminée par ce personnage. Tony Childress, réalisateur, joue Jésus Christ dans son propre film. Ted Younger, célèbre journaliste, anime une émission télévisée sur la foi. Entre fascinations et quêtes spirituelles, le destin les réunira...","popularity":4.452,"poster_path":"/h8BwKOM75G8AOd1Z4zL0AWfI0zS.jpg","release_date":"2005-11-18","title":"Mary","video":false,"vote_average":5.7,"vote_count":35,"character":"Gretchen Mol","credit_id":"52fe46f2c3a368484e0acb59","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":39192,"original_language":"fr","original_title":"Cavalcade","overview":"Il y a des hommes qui ont tout et d'autres qui ont plus encore. Léo est de ceux-là. Noctambule branché, dragueur impénitent et figure de la jet-set, Léo dévore la vie comme d'autres la rêvent. Jusqu'au jour ou tout bascule brutalement, un matin, au fond d'un ravin. Pour Léo commence alors une nouvelle vie dans un corps qui ne lui obéit plus. Parce qu'il s'est cru mort, Léo va se découvrir vivant. Parce qu'il n'a pas su toujours aimer, il va apprendre ce qui compte vraiment. Pour lui, bien plus qu'une fin, cet accident marque le parcours d'un homme qui, au milieu des siens, va tenter de reconquérir tout ce qu'il possédait, sans même le savoir. Cavalcade est une histoire vraie adaptée du roman autobiographique de Bruno de Stabenrath.","popularity":4.711,"poster_path":"/pLLSkXJ0qXqV1wdBveT7fitRl4F.jpg","release_date":"2005-05-25","title":"Cavalcade","video":false,"vote_average":4.556,"vote_count":9,"character":"Alyzée","credit_id":"52fe47029251416c91067253","order":1},{"adult":false,"backdrop_path":"/2Dma33SmE4qAiEcOyjf5iw9FpFc.jpg","genre_ids":[18,53,878],"id":39538,"original_language":"en","original_title":"Contagion","overview":"Une pandémie dévastatrice explose à l’échelle du globe… Au Centre de Prévention et de Contrôle des Maladies, des équipes se mobilisent pour tenter de décrypter le génome du mystérieux virus, qui ne cesse de muter. Le Sous-Directeur Cheever, confronté à un vent de panique collective, est obligé d’exposer la vie d’une jeune et courageuse doctoresse. Tandis que les grands groupes pharmaceutiques se livrent une bataille acharnée pour la mise au point d’un vaccin, le Dr. Leonora Orantes, de l’OMS, s’efforce de remonter aux sources du fléau. Les cas mortels se multiplient, jusqu’à mettre en péril les fondements de la société, et un blogueur militant suscite une panique aussi dangereuse que le virus en déclarant qu’on \"cache la vérité\" à la population…","popularity":175.865,"poster_path":"/iHG9Ke6kuhOMnFCkdqwcXGFJpg5.jpg","release_date":"2011-09-08","title":"Contagion","video":false,"vote_average":6.64,"vote_count":5910,"character":"Leonora Orantes","credit_id":"52fe47249251416c9106b4ef","order":0},{"adult":false,"backdrop_path":"/aDKuDfEAYa2VENKd155D4ZoAl7c.jpg","genre_ids":[35,18],"id":48034,"original_language":"fr","original_title":"Les Petits Mouchoirs","overview":"À la suite d'un événement bouleversant, une bande de copains décide, malgré tout, de partir en vacances au bord de la mer comme chaque année. Leur amitié, leurs certitudes, leur culpabilité, leurs amours en seront ébranlées. Ils vont enfin devoir lever les « petits mouchoirs » qu'ils ont posés sur leurs secrets et leurs mensonges.","popularity":9.802,"poster_path":"/qoHIdk4jZTwNjRz23ql3TO8yH9b.jpg","release_date":"2010-10-20","title":"Les Petits Mouchoirs","video":false,"vote_average":7.122,"vote_count":1516,"character":"Marie","credit_id":"52fe4753c3a36847f812f881","order":1},{"adult":false,"backdrop_path":"/c3OHQncTAnKFhdOTX7D3LTW6son.jpg","genre_ids":[28,80,18,53],"id":49026,"original_language":"en","original_title":"The Dark Knight Rises","overview":"Afin que l'image de l'ex-procureur Harvey Dent reste un modèle du genre pour les citoyens de Gotham City, Batman a endossé les crimes de ce dernier et a été chassé de la ville par les autorités.  Huit ans plus tard, alors que Gotham City est de nouveau sûre, le commissaire Gordon tombe sur un complot qui vise à détruire la ville de l'intérieur.  Il fait appel à Batman. Ce dernier devra faire face à la mystérieuse Selina Kyle et à Bane, un adversaire mortel, qui veut mettre en pièce le symbole Batman.","popularity":83.188,"poster_path":"/ApcGBERN0p9I0nDOIwJeEmpnLU5.jpg","release_date":"2012-07-17","title":"The Dark Knight Rises","video":false,"vote_average":7.78,"vote_count":22160,"character":"Miranda Tate / Talia al Ghul","credit_id":"52fe4781c3a36847f813988d","order":5},{"adult":false,"backdrop_path":"/qXe8xRfWRXyX3rivJtI2XXwj2W5.jpg","genre_ids":[18],"id":70930,"original_language":"fr","original_title":"Sauf le respect que je vous dois","overview":"A 40 ans, François a tout pour être heureux, une famille, un travail, des amis... Mais un tragique évènement au sein de son entreprise va remettre en question les principes qui régissaient sa vie. François saura-t-il se réveiller et refuser ce qu'il juge maintenant intolérable ?","popularity":1.481,"poster_path":"/u4fVJuPN9WmW4j5EZBhMXs8gqZx.jpg","release_date":"2006-02-15","title":"Sauf le respect que je vous dois","video":false,"vote_average":5.8,"vote_count":16,"character":"Lisa","credit_id":"52fe481ac3a368484e0e9683","order":3},{"adult":false,"backdrop_path":"/b5bcKhvN6VP82U5ztNdPfOLiolD.jpg","genre_ids":[14,35,10749],"id":59436,"original_language":"en","original_title":"Midnight in Paris","overview":"Un jeune couple d’américains dont le mariage est prévu à l’automne se rend pour quelques jours à Paris. La magie de la capitale ne tarde pas à opérer, tout particulièrement sur le jeune homme amoureux de la Ville-lumière et qui aspire à une autre vie que la sienne.","popularity":33.738,"poster_path":"/eYC8JWXTSOMG0EsfhgvbZ43aEpy.jpg","release_date":"2011-05-11","title":"Minuit à Paris","video":false,"vote_average":7.5,"vote_count":7115,"character":"Adriana","credit_id":"52fe4990c3a36847f81a0bbf","order":3},{"adult":false,"backdrop_path":"/uJ7CloGLTlNsZLtZaTBOv5kmYfF.jpg","genre_ids":[18,10749],"id":97365,"original_language":"fr","original_title":"De rouille et d'os","overview":"Ça commence dans le Nord. Ali se retrouve avec Sam, 5 ans, sur les bras. C'est son fils, il le connaît à peine. Sans domicile, sans argent et sans amis, Ali trouve refuge chez sa sœur à Antibes. Là-bas, c'est tout de suite mieux, elle les héberge dans le garage de son pavillon, elle s'occupe du petit et il fait beau. A la suite d'une bagarre dans une boîte de nuit, son destin croise celui de Stéphanie. Il la ramène chez elle et lui laisse son téléphone. Il est pauvre; elle est belle et pleine d'assurance. C'est une princesse. Tout les oppose. Stéphanie est dresseuse d'orques au Marineland. Il faudra que le spectacle tourne au drame pour qu'un coup de téléphone dans la nuit les réunisse à nouveau. Quand Ali la retrouve, la princesse est tassée dans un fauteuil roulant: elle a perdu ses jambes et pas mal d'illusions. Il va l'aider simplement, sans compassion, sans pitié. Elle va revivre.","popularity":10.631,"poster_path":"/oLNJXJiuowxQ8C2TzbTB5bWXz0d.jpg","release_date":"2012-05-17","title":"De rouille et d'os","video":false,"vote_average":7.175,"vote_count":1327,"character":"Stéphanie","credit_id":"52fe49dd9251416c750d5dbd","order":0},{"adult":false,"backdrop_path":"/2uId4IRha1WNcP5JPomMEfsMrNb.jpg","genre_ids":[10749,878,18],"id":126593,"original_language":"fr","original_title":"Furia","overview":"Dans une société dévastée par une guerre engagée par un gouvernement totalitaire, Théo, vingt ans, sort tous les soirs clandestinement afin de dessiner sur les murs son idée de la liberté. Un soir, il rencontre Elia, une jeune fille qui dessine aussi. A travers leurs œuvres, une étrange histoire d'amour s'instaure.","popularity":7.427,"poster_path":"/sjbxvxcg9ndRsWt4IEzcezNcMRq.jpg","release_date":"1999-05-01","title":"Furia","video":false,"vote_average":5.5,"vote_count":24,"character":"Elia","credit_id":"52fe4ae2c3a368484e16c133","order":0},{"adult":false,"backdrop_path":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","genre_ids":[18,10749],"id":152599,"original_language":"en","original_title":"The Immigrant","overview":"1921, Ewa et sa sœur Magda quittent leur Pologne natale pour la terre promise, New York. Arrivées à Ellis Island, Magda, atteinte de tuberculose, est placée en quarantaine. Ewa, seule et désemparée, tombe dans les filets de Bruno, un souteneur sans scrupules. Pour sauver sa sœur, elle est prête à tous les sacrifices et se livre, résignée, à la prostitution.  L’arrivée d’Orlando, illusionniste et cousin de Bruno, lui redonne confiance et l'espoir de jours meilleurs. Mais c'est sans compter sur la jalousie de Bruno...","popularity":15.159,"poster_path":"/msbOO1XTPeKSaMol3EW0JulvI6E.jpg","release_date":"2013-11-27","title":"The Immigrant","video":false,"vote_average":6.308,"vote_count":804,"character":"Ewa Cybulska","credit_id":"52fe4b259251416c910d15d1","order":0},{"adult":false,"backdrop_path":"/wFWUOdQH9CI0VzQECZK8qgll3M3.jpg","genre_ids":[53,80,18],"id":190955,"original_language":"en","original_title":"Blood Ties","overview":"New York, 1974. Chris, la cinquantaine, est libéré pour bonne conduite après plusieurs années de prison pour un règlement de compte meurtrier. Devant la prison, Frank, son jeune frère, un flic prometteur, est là, à contrecœur. Ce ne sont pas seulement des choix de « carrières » qui ont séparé Chris et Frank, mais bien des choix de vies et une rivalité depuis l’enfance. Leur père Léon, qui les a élevés seul, a toujours eu pour Chris une préférence affichée, malgré les casses, la prison… Pourtant, Frank espère que son frère a changé et veut lui donner sa chance : il le loge, lui trouve un travail, l’aide à renouer avec ses enfants et son ex-femme, Monica. Malgré ces tentatives, Chris est vite rattrapé par son passé et replonge. Pour Frank, c’est la dernière des trahisons, il ne fera plus rien pour Chris. Mais c'est déjà trop tard et le destin des deux frères restera lié à jamais.","popularity":18.552,"poster_path":"/f1ezteDonmwZZUBboE1Ll4sf5uu.jpg","release_date":"2013-08-22","title":"Blood Ties","video":false,"vote_average":6.097,"vote_count":454,"character":"Monica","credit_id":"52fe4c739251416c910f55dd","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752],"id":193777,"original_language":"fr","original_title":"Lisa","overview":"Sam, cinéaste débutant, veut réaliser un film sur Sylvain Marceau, réalisateur disparu mystérieusement sous l'Occupation. Il retrouve par miracle Lisa Maurin, le grand amour de Sylvain, qui vit toujours et attend son retour. Lisa va partager avec Sam l'histoire initiatique de son incroyable aventure de jeunesse et de cet amour fou...","popularity":4.69,"poster_path":"/bQSdM6irF7pMm6hkhvH89pvFDsW.jpg","release_date":"2001-01-09","title":"Lisa","video":false,"vote_average":3.8,"vote_count":2,"character":"Lisa (young)","credit_id":"52fe4cd99251416c911021dd","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":177645,"original_language":"fr","original_title":"Le Débarquement","overview":"Pouvez-vous nous expliquer ce qu'est le Débarquement ? C'est avant tout une aventure de copains, l'envie de jouer, de se marrer tous ensemble, et d'inviter tout le monde à y participer. Le Débarquement c'est une succession de sketchs, avec une grande liberté de ton. Un peu à la manière de certaines émissions américaines, c'étaient aussi l'occasion de « mélanger » acteurs et actrices « reconnus » avec des comédiens à la notoriété moindre mais au talent énorme ! Dès le départ, le deal pour tous était clair : on laisse l'égo à la maison, on accepte l'auto-dérision et on ne calcule pas. On va à fond dans le ridicule ou l'absurde s'il faut. On s'éclate...","popularity":2.74,"poster_path":"/cMjEcxPoSf3uqjpG4sbs5nVSGPZ.jpg","release_date":"2013-01-18","title":"Le Débarquement","video":false,"vote_average":5.1,"vote_count":14,"character":"Nathalie the Bear","credit_id":"52fe4d8ac3a36847f82665a3","order":7},{"adult":false,"backdrop_path":"/2MgMXzKzjibGqMgVmVWpESnoUPy.jpg","genre_ids":[18],"id":221902,"original_language":"fr","original_title":"Deux jours, une nuit","overview":"Sandra, aidée par son mari, n’a qu’un week-end pour aller voir ses collègues et les convaincre de renoncer à leur prime pour qu’elle puisse garder son travail.","popularity":14.017,"poster_path":"/yGNF33Fwjey24peWb0ZYyS2egAB.jpg","release_date":"2014-05-21","title":"Deux jours, une nuit","video":false,"vote_average":6.895,"vote_count":899,"character":"Sandra","credit_id":"52fe4dd79251416c75142bc5","order":0},{"adult":false,"backdrop_path":"/gkJkemR5EUFYRrO6YFZFFMKZIru.jpg","genre_ids":[18,10752],"id":225728,"original_language":"en","original_title":"Macbeth","overview":"11ème siècle : Écosse. Macbeth, chef des armées, sort victorieux de la guerre qui fait rage dans tout le pays. Sur son chemin, trois sorcières lui prédisent qu’il deviendra roi. Comme envoûtés par la prophétie, Macbeth et son épouse montent alors un plan machiavélique pour régner sur le trône, jusqu’à en perdre la raison.","popularity":12.965,"poster_path":"/3fAnnsJQUDrA1UoirawzOctKuyY.jpg","release_date":"2015-09-22","title":"Macbeth","video":false,"vote_average":6.466,"vote_count":1407,"character":"Lady Macbeth","credit_id":"52fe4e679251416c751555f1","order":1},{"adult":false,"backdrop_path":"/3nSWHtq9oKsFFJ1qRRugIIjg6Xo.jpg","genre_ids":[99],"id":236827,"original_language":"fr","original_title":"Terre des ours","overview":"Kamtchatka. Cette terre à l’état sauvage située en Extrême-Orient russe est le royaume des ours bruns. Au fil des saisons, chacun a ses préoccupations : la mère doit nourrir et protéger ses oursons qui veulent explorer le monde avec l'insouciance de leur jeunesse. Un ours tout juste sorti de l’enfance doit trouver sa place dans le monde adulte et gagner son autonomie. Enfin, le mâle doit constamment défendre son territoire et imposer sa force…  Bienvenue sur la Terre des Ours.","popularity":3.252,"poster_path":"/i7DAdym5kNRLUK9ma3CvGHa4xyW.jpg","release_date":"2014-02-26","title":"Terre des ours","video":false,"vote_average":7.5,"vote_count":21,"character":"Herself - Narrator","credit_id":"5316c43dc3a36813bb001e18","order":0},{"adult":false,"backdrop_path":"/7WlsAV9SrybVUo74f61hOxSm9j3.jpg","genre_ids":[10749,18],"id":179641,"original_language":"fr","original_title":"Chloé","overview":"Chloé, une jeune lycéenne de 16 ans, est désespérée : ses rapports avec sa mère sont excécrables, et Ahmed, dont elle est amoureuse, ne fait pas attention à elle. Alors qu'elle traîne le soir, comme à son habitude, dans les rues tristes de la ville, elle trouve sur un banc, le sac de Katia. Elle se rend à l'adresse trouvée sur une pochette d'allumette, et observe Katia qui danse seule. Une amitié va naître peu à peu entre elles. Mais Chloé, qui est toujours en errance, rencontre Jean-Michel, jeune homme louche et charmeur, qui va l'entraîner dans la prostitution...","popularity":9.018,"poster_path":"/wBvXqILVEoLrVUc1bGoHtOKENnz.jpg","release_date":"1996-06-11","title":"Chloé","video":false,"vote_average":5.8,"vote_count":16,"character":"Chloé","credit_id":"52fe4daac3a36847f826d6cf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[80,53,18,10770],"id":288481,"original_language":"fr","original_title":"Une femme piégée","overview":"Traversant une crise conjugale, Florence se laisse séduire par un homme tout juste rencontré et passe une partie de la nuit avec lui. Rentrant chez elle, elle s'aperçoit qu'elle a perdu l'une de ses boucles d'oreille, et affirme à son mari qu'elle est allée danser avec son amie et associée Agnès. Au matin, à la boutique qu'elle gère avec celle-ci, Florence se voit offrir un énorme bouquet de fleurs, puis trouve un message sur son fax, l'invitant pour le soir dans le même hôtel que la veille. Séduite, la jeune femme s'y rend, mais découvre, en poussant la porte, un homme mort baignant dans son sang. Elle prend la fuite, sous les yeux d'un jardinier, et est arrêtée peu après par des policiers pour excès de vitesse...","popularity":2.069,"poster_path":"/eVuvjPtpQiLhZxSgvUZ5j4l6lun.jpg","release_date":"2001-02-21","title":"Une femme piégée","video":false,"vote_average":5.063,"vote_count":8,"character":"Florence Lacaze","credit_id":"53f9228f0e0a267a7b002dea","order":1},{"adult":false,"backdrop_path":"/1isXkXMrNsCLfZSJbdeJiiDFih.jpg","genre_ids":[99],"id":206289,"original_language":"en","original_title":"Mademoiselle C","overview":"Carine Roitfeld est la rédactrice de mode la plus connue au monde avec son acolyte du Vogue américain : Anna Wintour. La plus inaccessible aussi. Après 10 ans passés à la tête du Vogue Paris couronnés de succès et de scandales en tous genres, elle claque la porte l'an dernier et part vers ce qu'elle appelle la liberté. Son plus grand défi : créer un nouveau magazine. Le magazine ultime de mode, le plus chic, le plus surprenant, le plus glamour, le plus innovant, qui porte tout naturellement son nom : CR. Mode, pouvoir, mannequins, tous se retrouvent autour de la plus iconique des rédactrices de mode au monde, la plus parisienne, la Tour Eiffel sur talons de 12 : l'irrévérencieuse Mademoiselle C.","popularity":4.445,"poster_path":"/h0xwdzbU07gaJm8olvIzkTOGA9e.jpg","release_date":"2013-09-11","title":"Mademoiselle C","video":false,"vote_average":5.8,"vote_count":31,"character":"Herself","credit_id":"544b6f940e0a26748f006425","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[10749,18,10752],"id":263160,"original_language":"fr","original_title":"La guerre dans le Haut Pays","overview":"En 1797, dans le Haut-Pays, les « idées nouvelles » arrivent jusque dans la paroisse, dérangeant les tenants de la tradition et surtout l'idylle amoureuse entre Félicie, la fille du modéré Jean Bozon, et David, le fils du réactionnaire Josias-Emmanuel Aviolat. De jeunes excités mettent le feu à la maison de Pierre Ansermoz, un ancien soldat d'un régiment français. David lui ayant porté secours, les deux hommes s'enfuient et s'enrôlent dans les troupes du bas, sans grande conviction pour David.  Dans la bataille du col de Croux, le vieux Josias tuera son propre fils et Félicie devenue folle, va passer le reste de sa vie à chercher son amoureux.","popularity":2.303,"poster_path":"/dB2WdpcGLl6gR5obCDTNyUkmOb9.jpg","release_date":"1998-10-07","title":"La guerre dans le Haut Pays","video":false,"vote_average":4.214,"vote_count":7,"character":"Julie Bonzon","credit_id":"54c3d261c3a3687c400105c0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,27,35,10749],"id":44886,"original_language":"fr","original_title":"Toi et Moi","overview":"Rédactrice de romans-photos pour la revue Toi et Moi, Ariane a tendance à y transposer sa vie amoureuse et celle de sa sœur Lena, en les embellissant. Pourtant, leur vie n'est pas un roman : Ariane s'accroche à Farid qui n'a que faire d'elle tandis que Lena s'ennuie auprès de François, son compagnon. Et si Ariane s'abandonnait à l'amour de Pablo, le bel ouvrier espagnol qui travaille dans son immeuble ? Et si Lena laissait battre son cœur pour Mark, le violoniste prodige qu'elle vient de rencontrer ? Entre la réalité et le roman-photo, les deux sœurs vont-elles enfin trouver le grand amour ?","popularity":2.986,"poster_path":"/t4tns4MOuad4EPSk5d2Ks9sWqbi.jpg","release_date":"2006-03-08","title":"Toi et Moi","video":false,"vote_average":5.4,"vote_count":19,"character":"Lena","credit_id":"52fe46a1c3a36847f810993d","order":0},{"adult":false,"backdrop_path":"/e29oMyfzzlWbhRlCBrzmZhlsw2m.jpg","genre_ids":[28,12,878],"id":121856,"original_language":"en","original_title":"Assassin's Creed","overview":"Grâce à une technologie révolutionnaire qui révèle la mémoire génétique, Callum Lynch revit les aventures de son ancêtre, Aguilar, dans l'Espagne du XVe siècle. Callum découvre qu'il est issu d'une mystérieuse société secrète, les Assassins, et amasse les connaissances dont il aura besoin pour affronter une autre redoutable organisation : l'Ordre des templiers.","popularity":29.654,"poster_path":"/nDkC47MBBjRyk3damnqMgQGlwIe.jpg","release_date":"2016-12-21","title":"Assassin's Creed","video":false,"vote_average":5.421,"vote_count":7559,"character":"Dr. Sophia Rikkin","credit_id":"5519c7559251411e91000221","order":1},{"adult":false,"backdrop_path":"/aKJqXLvqzWUjYMa2CSCCyKpMVUq.jpg","genre_ids":[99],"id":261860,"original_language":"fr","original_title":"Dior et moi","overview":"Nommé directeur artistique de la maison Dior en avril 2012, suite au départ précipité de John Galliano, le styliste belge Raf Simons ne dispose que de huit semaines pour lancer sa première collection haute couture. Le défi se révèle une aventure collective, pleine d’humour et d’émotions, autour de la passion d’un métier et au service de la vision d’un créateur atypique, qui fuit les projecteurs. Loin des clichés inhérents à un univers où podium et excentricités ont souvent la part belle, la caméra attentive de Frédéric Tcheng livre un portrait attachant et haut en couleurs des petites mains et collaborateurs d’une des maisons françaises les plus mythiques.","popularity":10.428,"poster_path":"/iGcW0TMZKkmIAcZ8DQvgZwDOzJ5.jpg","release_date":"2015-03-06","title":"Dior et moi","video":false,"vote_average":7.3,"vote_count":104,"character":"Self (uncredited)","credit_id":"558860acc3a368054100093f","order":0},{"adult":false,"backdrop_path":"/279KpJCpg064yKLd0L6sns6xi6Q.jpg","genre_ids":[12,16,14,10751],"id":309809,"original_language":"en","original_title":"The Little Prince","overview":"C’est l’histoire d’une histoire. C’est l’histoire d’une petite fille, intrépide et curieuse, qui vit dans un monde d’adultes. C’est l’histoire d’un aviateur, excentrique et facétieux, qui n’a jamais vraiment grandi. C’est l’histoire du Petit Prince qui va les réunir dans une aventure extraordinaire.","popularity":55.437,"poster_path":"/yIGmrOYLXsi51YbelSwqfFPkcsO.jpg","release_date":"2015-07-29","title":"Le Petit Prince","video":false,"vote_average":7.611,"vote_count":2704,"character":"The Rose (voice)","credit_id":"5793943392514169c5009c5a","order":4},{"adult":false,"backdrop_path":"/bALW6bJuN1VW2xRsx49Hy7JIejG.jpg","genre_ids":[53,12,16,35,14,878],"id":340357,"original_language":"fr","original_title":"Avril et le monde truqué","overview":"1941. Le monde est radicalement différent de celui décrit par l’Histoire habituelle. Napoléon V règne sur la France, où, comme partout sur le globe, depuis 70 ans, les savants disparaissent mystérieusement, privant l’humanité d’inventions capitales. Ignorant notamment radio, télévision, électricité, aviation, moteur à explosion, cet univers est enlisé dans une technologie dépassée, comme endormi dans un savoir du XIXe siècle, gouverné par le charbon et la vapeur.  C’est dans ce monde étrange qu’une jeune fille, Avril, part à la recherche de ses parents, scientifiques disparus, en compagnie de Darwin, son chat parlant, et de Julius, jeune gredin des rues. Ce trio devra affronter les dangers et les mystères de ce Monde Truqué. Qui enlève les savants depuis des décennies ? Dans quel sinistre but ?","popularity":11.591,"poster_path":"/8bTxUAoDhUGx2lL6KfcoiZNqepM.jpg","release_date":"2015-11-04","title":"Avril et le monde truqué","video":false,"vote_average":7.0,"vote_count":312,"character":"Avril (voice)","credit_id":"5595bbacc3a36870cc003427","order":0},{"adult":false,"backdrop_path":"/pSCWUEDAbImkSxjQjWMOKvhPDN4.jpg","genre_ids":[99],"id":345323,"original_language":"en","original_title":"Unity","overview":"Malgré l'avènement de la science, de la littérature, de la technologie, de la philosophie, de la religion, etc., rien de tout cela n'a empêché l'humanité de s'entre-tuer, les animaux et la nature. UNITY est un film sur la raison pour laquelle nous n'arrivons pas à nous entendre, même après des milliers et des milliers d'années.","popularity":10.588,"poster_path":"/pXskMoxwrtGdPXqB9AJgWzjWaIR.jpg","release_date":"2015-08-12","title":"Unity","video":false,"vote_average":7.5,"vote_count":33,"character":"Narrator (voice)","credit_id":"558814cdc3a3682746007c8d","order":58},{"adult":false,"backdrop_path":"/fPcOyvYdzBPsYgBBVtRgGxcAoMa.jpg","genre_ids":[18,10749],"id":376166,"original_language":"fr","original_title":"Mal de pierres","overview":"Gabrielle a grandi dans la petite bourgeoisie agricole où son rêve d’une passion absolue fait scandale. A une époque où l’on destine d’abord les femmes au mariage, elle dérange, on la croit folle. Ses parents la donnent à José, un ouvrier saisonnier, chargé de faire d’elle une femme respectable. Gabrielle dit ne pas l’aimer, se voit enterrée vivante. Lorsqu’on l’envoie en cure thermale pour soigner ses calculs rénaux, son mal de pierres, un lieutenant blessé dans la guerre d’Indochine, André Sauvage, fait renaître en elle cette urgence d’aimer. Ils fuiront ensemble, elle se le jure, et il semble répondre à son désir. Cette fois on ne lui prendra pas ce qu’elle nomme « la chose principale ». Gabrielle veut aller au bout de son rêve.","popularity":14.362,"poster_path":"/wsuOJ6Aj3l6pQVCPPgA1n6XPEAd.jpg","release_date":"2016-10-19","title":"Mal de pierres","video":false,"vote_average":6.558,"vote_count":291,"character":"Gabrielle","credit_id":"568c7d9292514131df02cfb3","order":0},{"adult":false,"backdrop_path":"/9V5sBK22c0mM9S9tawAGlb10eVq.jpg","genre_ids":[18],"id":338189,"original_language":"fr","original_title":"Juste la fin du monde","overview":"Adapté de la pièce de théâtre éponyme de Jean-Luc Lagarce, le film raconte l’après-midi en famille d’un jeune auteur qui, après 12 ans d’absence, retourne dans son village natal afin d’annoncer aux siens sa mort prochaine.","popularity":14.95,"poster_path":"/oJ5YXOkECwoLKGlxUjR77yEEWEH.jpg","release_date":"2016-08-26","title":"Juste la fin du monde","video":false,"vote_average":7.222,"vote_count":1571,"character":"Catherine, Antoine's wife","credit_id":"5543b86fc3a3680cd5002418","order":3},{"adult":false,"backdrop_path":"/3SbbW41MlRxFu8SiWbWoFVgANQJ.jpg","genre_ids":[35,18,10749],"id":83994,"original_language":"fr","original_title":"Comment je me suis disputé... (ma vie sexuelle)","overview":"Les histoires d'amour et les histoires tout court de Paul, maître-assistant dans une faculté de la périphérie parisienne où il ne compte pas faire de vieux os.","popularity":9.072,"poster_path":"/yiMe1rp1OG44dXFolORcYONQkGB.jpg","release_date":"1996-05-01","title":"Comment je me suis disputé... (ma vie sexuelle)","video":false,"vote_average":6.382,"vote_count":51,"character":"Student","credit_id":"56b3a568c3a36806ec002825","order":12},{"adult":false,"backdrop_path":"/gHCAEAC96OS2YpqXYDcBu7nahV7.jpg","genre_ids":[35,18],"id":382589,"original_language":"fr","original_title":"Rock'n Roll","overview":"Guillaume Canet, 43 ans, est épanoui dans sa vie, il a tout pour être heureux. Sur un tournage, une jolie comédienne de 20 ans va le stopper net dans son élan, en lui apprenant qu’il n’est pas très «Rock», qu’il ne l’a d’ailleurs jamais vraiment été, et pour l’achever, qu’il a beaucoup chuté dans la «liste» des acteurs qu’on aimerait bien se taper… Sa vie de famille avec Marion, son fils, sa maison de campagne, ses chevaux, lui donnent une image ringarde et plus vraiment sexy… Guillaume a compris qu’il y a urgence à tout changer. Et il va aller loin, très loin, sous le regard médusé et impuissant de son entourage.","popularity":8.946,"poster_path":"/tkzVWew2NgepjYDWu5WeVXLEeCj.jpg","release_date":"2017-02-15","title":"Rock'n Roll","video":false,"vote_average":5.183,"vote_count":733,"character":"Marion Cotillard","credit_id":"56bf9f86925141699c00086c","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":306367,"original_language":"en","original_title":"Comedy Central's All-Star Non-Denominational Christmas Special","overview":"","popularity":1.338,"poster_path":"/wI6sdMgNdUIzcWzWux97EBTtXic.jpg","release_date":"2014-11-27","title":"Comedy Central's All-Star Non-Denominational Christmas Special","video":false,"vote_average":4.0,"vote_count":1,"character":"Herself","credit_id":"57f19aa5c3a3680c58000add","order":8},{"adult":false,"backdrop_path":"/moJuPHIhLxSxcxa3HMAKoX284SQ.jpg","genre_ids":[18,9648,10749,53],"id":429070,"original_language":"fr","original_title":"Les Fantômes d'Ismaël","overview":"Ismaël Vuillard fabrique des films. Celui qu’il invente en ce moment est le portrait d’Ivan, un diplomate atypique inspiré de son frère. Avec Bloom, son maître et beau-père, Ismaël pleure encore la mort de Carlotta, disparue il y a vingt ans. Aux côtés de Sylvia, Ismaël s’est inventé une nouvelle vie, lumineuse; mais un jour, Carlotta, déclarée officiellement morte, revient. Sylvia s’enfuit ; Ismaël rejette Carlotta. Sa raison semble vaciller et il quitte le tournage pour retrouver sa maison familiale à Roubaix. Là, il s’enferme, assailli par ses fantômes. Jusqu’à ce que la vie s’impose à lui…","popularity":7.771,"poster_path":"/gdlNxSN1ppCI7LDGOfOHcZ1Kn8C.jpg","release_date":"2017-05-17","title":"Les Fantômes d'Ismaël","video":false,"vote_average":5.602,"vote_count":176,"character":"Carlotta Bloom","credit_id":"58465eea92514169d901f6d9","order":1},{"adult":false,"backdrop_path":"/gMssbddpo4thHGHMpQEZC00Sq9.jpg","genre_ids":[28,18,10752,10749,53],"id":369885,"original_language":"en","original_title":"Allied","overview":"L’agent secret Max Vatan rencontre la résistante française Marianne Beausejour lors d’une périlleuse mission derrière les lignes ennemies en Afrique du Nord en 1942. Réunis à Londres, leur relation se verra menacée à cause des tensions liées à la Guerre.","popularity":270.651,"poster_path":"/aB1jSWh6YI4GqX4jlWrpw82O093.jpg","release_date":"2016-11-17","title":"Alliés","video":false,"vote_average":6.792,"vote_count":4417,"character":"Marianne Beauséjour","credit_id":"5789f6a8c3a36841e3001945","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":460476,"original_language":"fr","original_title":"L'histoire du garçon qui voulait qu'on l'embrasse","overview":"Raoul, un étudiant qui vit à Paris, surmonte sa timidité et téléphone à Isabelle, afin de la rencontrer.","popularity":2.91,"poster_path":"/3mK4mg73qnDcI6eErMRA8rrB4SJ.jpg","release_date":"1994-03-23","title":"L'histoire du garçon qui voulait qu'on l'embrasse","video":false,"vote_average":3.0,"vote_count":2,"character":"Mathilde","credit_id":"593885adc3a36878190037cf","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":484276,"original_language":"fr","original_title":"Du bleu jusqu'en Amérique","overview":"Victime d'un grave accident, Camille se retrouve dans un gigantesque et étrange centre de rééducation dirigé par le professeur Helpos. Il s'intègre bientôt dans la communauté de ceux qui se nomment eux-mêmes les 'déglingués' et qui, en marge des règles imposées par le monde médical, dictent leurs propres lois.","popularity":1.542,"poster_path":"/1k8c4cAIK0muvGXfPNiAQTRP2zn.jpg","release_date":"1999-12-01","title":"Du bleu jusqu'en Amérique","video":false,"vote_average":6.3,"vote_count":3,"character":"Solange","credit_id":"59f7563292514131aa000b89","order":1},{"adult":false,"backdrop_path":"/sk2Ipms7JfYkNXBguI6CHCQ41NE.jpg","genre_ids":[18],"id":489170,"original_language":"fr","original_title":"Gueule d'ange","overview":"Une jeune femme vit seule avec sa fille de huit ans. Une nuit, après une rencontre en boîte de nuit, la mère décide de partir, laissant son enfant livrée à elle-même...","popularity":7.241,"poster_path":"/ofPU6dhk9qtogBRdv2EmpFCfaC1.jpg","release_date":"2018-05-23","title":"Gueule d'ange","video":false,"vote_average":6.332,"vote_count":131,"character":"Marlène","credit_id":"5a1afb43c3a3680b9a043b7e","order":0},{"adult":false,"backdrop_path":"/xDpTUrScoeKPS0g97M71aIMjDCH.jpg","genre_ids":[],"id":524303,"original_language":"en","original_title":"Wide-Awake","overview":"","popularity":4.243,"poster_path":"/fuzOmKjYWEWvw0n064lUwlhKcan.jpg","release_date":"2012-12-07","title":"Wide-Awake","video":false,"vote_average":5.8,"vote_count":8,"character":"The Gardener","credit_id":"5afa9ed09251414175006c58","order":9},{"adult":false,"backdrop_path":"/8YQNMRm5gPAtdj5CTqYjfbRI4Zw.jpg","genre_ids":[35,18],"id":542830,"original_language":"fr","original_title":"Nous finirons ensemble","overview":"Préoccupé, Max est parti dans sa maison au bord de la mer pour se ressourcer. Sa bande de potes, qu’il n’a pas vue depuis plus de 3 ans débarque par surprise pour lui fêter son anniversaire ! La surprise est entière mais l’accueil l’est beaucoup moins… Max s’enfonce alors dans une comédie du bonheur qui sonne faux, et qui mettra le groupe dans des situations pour le moins inattendues. Les enfants ont grandi, d’autres sont nés, les parents n’ont plus les mêmes priorités... Les séparations, les accidents de la vie… Quand tous décident de ne plus mettre de petits mouchoirs sur les gros bobards, que reste-t-il de l’amitié ?","popularity":16.204,"poster_path":"/fzUvcARz82u9ZL1MIQPJXhSwBhB.jpg","release_date":"2019-05-01","title":"Nous finirons ensemble","video":false,"vote_average":6.66,"vote_count":686,"character":"Marie","credit_id":"5b76c8659251411d9a026c48","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":601585,"original_language":"fr","original_title":"Un melo trash: sur le tournage du film “de rouille et d’os” de Jacques Audiard","overview":"","popularity":3.063,"poster_path":"/5eOE771q3GK1gt27zXyA7Tu5Z4g.jpg","release_date":"2012-11-07","title":"Un melo trash: sur le tournage du film “de rouille et d’os” de Jacques Audiard","video":false,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"5cd5f997c3a36817d7c00944","order":0},{"adult":false,"backdrop_path":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","genre_ids":[18,10749],"id":424277,"original_language":"fr","original_title":"Annette","overview":"Los Angeles, de nos jours. Henry est un comédien de stand-up à l’humour féroce. Ann, une cantatrice de renommée internationale. Ensemble, sous le feu des projecteurs, ils forment un couple épanoui et glamour. La naissance de leur premier enfant, Annette, une fillette mystérieuse au destin exceptionnel, va bouleverser leur vie.","popularity":15.623,"poster_path":"/kumbxy2gNU0IvymBjJzbOC6OEJv.jpg","release_date":"2021-07-07","title":"Annette","video":false,"vote_average":6.771,"vote_count":653,"character":"Ann Desfranoux","credit_id":"5ce05a8b9251412d00ba2c14","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":453529,"original_language":"en","original_title":"Forehead Tittaes","overview":"","popularity":2.258,"poster_path":"/8c7KYTEEcSbjDJxNYRerPFvENwG.jpg","release_date":"2010-03-07","title":"Forehead Tittaes","video":false,"vote_average":4.9,"vote_count":7,"character":"Herself","credit_id":"5d0541adc3a368489e2390f3","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":253639,"original_language":"en","original_title":"And the Oscar Goes To...","overview":"","popularity":6.385,"poster_path":"/rRL4xf3Z6kgLUyb5vbGKErlzP4h.jpg","release_date":"2014-02-01","title":"And the Oscar Goes To...","video":false,"vote_average":7.0,"vote_count":48,"character":"Self (archive footage)","credit_id":"5d659fecac8e6b0012f7d3a7","order":72},{"adult":false,"backdrop_path":"/n9wlAmb4vEgZHghtqsXXj95PocJ.jpg","genre_ids":[10751,35,12],"id":643215,"original_language":"fr","original_title":"Astérix & Obélix : L'Empire du Milieu","overview":"Nous sommes en 50 avant J.C. L’Impératrice de Chine est emprisonnée suite à un coup d’État fomenté par Deng Tsin Quin, un prince félon.  Aidée par Graindemaïs, le marchand phénicien, et par sa fidèle guerrière Tat Han, la princesse Fu-Yi, fille unique de l’impératrice, s’enfuit en Gaule pour demander de l’aide aux deux valeureux guerriers Astérix et Obélix, dotés d’une force surhumaine grâce à leur potion magique. Nos deux inséparables Gaulois acceptent bien sûr de venir en aide à la Princesse pour sauver sa mère et libérer son pays. Et les voici tous en route pour une grande aventure vers la Chine. Mais César et sa puissante armée, toujours en soif de conquêtes, ont eux aussi pris la direction de l’Empire du Milieu…","popularity":37.941,"poster_path":"/3CzVSFdRFnJEHeSGKwkWe6Yo6yE.jpg","release_date":"2023-02-01","title":"Astérix & Obélix : L'Empire du Milieu","video":false,"vote_average":4.915,"vote_count":893,"character":"Cléopâtre / Bibine","credit_id":"5e8057e4ce5d820011e9bf27","order":6},{"adult":false,"backdrop_path":"/2cbUXan4QUY1QoVnhhunJqpKR8y.jpg","genre_ids":[10751,35,14,12],"id":448119,"original_language":"en","original_title":"Dolittle","overview":"Après la perte de sa femme sept ans plus tôt, l’excentrique Dr. John Dolittle, célèbre docteur et vétérinaire de l’Angleterre de la Reine Victoria s’isole derrière les murs de son manoir, avec pour seule compagnie sa ménagerie d’animaux exotiques.  Mais quand la jeune Reine tombe gravement malade, Dr. Dolittle, d’abord réticent, se voit forcé de lever les voiles vers une île mythique dans une épique aventure à la recherche d’un remède à la maladie.","popularity":43.644,"poster_path":"/dSFLgSQffeAgJWhVlH3HBTWVPYe.jpg","release_date":"2020-01-02","title":"Le voyage du Dr Dolittle","video":false,"vote_average":6.615,"vote_count":3530,"character":"Tutu (voice)","credit_id":"5ea511a07390c00020a5d033","order":15},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":703341,"original_language":"en","original_title":"Michael Mann: Making 'Public Enemies'","overview":"","popularity":2.992,"poster_path":null,"release_date":"2009-11-10","title":"Michael Mann: Making 'Public Enemies'","video":true,"vote_average":7.0,"vote_count":3,"character":"Self","credit_id":"5ebb0969aad9c2002022cfe8","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":703363,"original_language":"en","original_title":"Ending the Knight","overview":"","popularity":12.447,"poster_path":"/2j9gMIbtftm26CbH78nIwiImoN0.jpg","release_date":"2012-12-04","title":"Ending the Knight","video":false,"vote_average":7.071,"vote_count":28,"character":"Self","credit_id":"5ebb20d60cb3350020d54cfd","order":14},{"adult":false,"backdrop_path":"/vc4BgDe25zwpdOm9908MAvjb3PU.jpg","genre_ids":[99],"id":243238,"original_language":"en","original_title":"The Fire Rises: The Creation and Impact of The Dark Knight Trilogy","overview":"Documentaire qui nous plonge dans la trilogie Batman de Nolan. Il s'ouvre sur l'inspiration et la vision des nouveaux films de Batman et s'achemine vers le final de Rises, qui est l'aboutissement de près d'une décennie de sang créatif, de sueur et de larmes. Candide, réfléchi et exhaustif, et composé de séquences révélatrices en coulisses, d'innombrables entrevues, de cassettes d'audition (avec Christian Bale et Cillian Murphy portant la cape et le capuchon), et d'une prise et d'un élan narratifs qui lui sont propres, il ne laisse rien à désirer.","popularity":8.71,"poster_path":"/y78UlBU4Y2HnEuvSW4V0A5DzP3C.jpg","release_date":"2013-09-24","title":"The Fire Rises : The Creation and Impact of The Dark Knight Trilogy","video":false,"vote_average":6.841,"vote_count":22,"character":"Self (archive footage)","credit_id":"5f933f812a210c004f168341","order":34},{"adult":false,"backdrop_path":"/8b1oWeOQLSwQH6TK3T0b1oNl3Al.jpg","genre_ids":[16,18,10751,36],"id":676727,"original_language":"en","original_title":"The Inventor","overview":"Bienvenue dans la Renaissance ! Une époque où artistes, savants, rois et reines inventent un monde nouveau. Parmi eux, un curieux personnage passe ses journées à dessiner d’étranges machines et à explorer les idées les plus folles. Observer la lune, voler comme un oiseau, découvrir les secrets de la médecine… il rêve de changer le monde. Embarquez pour un voyage avec le plus grand des génies, Léonard de Vinci !","popularity":30.33,"poster_path":"/8EmJTUuZM7B3nPrcg1Ndwq45MLB.jpg","release_date":"2023-09-15","title":"Léo, la fabuleuse histoire de Léonard de Vinci","video":false,"vote_average":6.2,"vote_count":13,"character":"Louise de Savoy (voice)","credit_id":"5fa0646a271671003975f1d1","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":778876,"original_language":"fr","original_title":"Dans les yeux de Thomas Pesquet","overview":"Ce film retrace 6 mois de mission de Thomas Pesquet à 400 km d'altitude, depuis la préparation à Houston jusqu'aux sorties extravéhiculaires dans le vide spatial. Le film permet d'embarquer avec l'astronaute français pour un voyage dans la station spatiale internationale à travers des images qui révèlent la beauté et la fragilité de la planète Terre vue depuis l'espace.","popularity":1.302,"poster_path":"/82Ti8vEQi09jTO2AwRlkmRJjfBI.jpg","release_date":"2018-02-08","title":"Dans les yeux de Thomas Pesquet","video":false,"vote_average":6.4,"vote_count":4,"character":"Narrator (voice)","credit_id":"5fe299ec51f99a003f94f866","order":1},{"adult":false,"backdrop_path":"/fBTp5FWRTUZ014J60Gq7QiTE9uT.jpg","genre_ids":[99],"id":569643,"original_language":"fr","original_title":"Jean Paul Gaultier : Freak & Chic","overview":"Après avoir créé de nombreuses collections pour la haute couture et le prêt-à-porter, Jean Paul Gaultier a décidé de monter un spectacle pour les Folies Bergère, le «Fashion Freak Show». Ainsi, après avoir révolutionné les codes de la mode, le créateur va révolutionner ceux de la revue, spectacle ancré dans la tradition et la culture françaises. Accompagné par Marion Motin, pour les chorégraphies, et Nile Rodgers, célèbre auteur-compositeur et producteur, JPG invente un spectacle, qui raconte son parcours. Ce documentaire, issu de six mois de tournage dans l'intimité de ce personnage unique, met en lumière un Jean Paul Gaultier visionnaire, iconoclaste, exubérant et provoquant.","popularity":5.475,"poster_path":"/qvrY9bANdh0q0qDPbpI1g4LFaxY.jpg","release_date":"2018-12-19","title":"Jean Paul Gaultier : Freak & Chic","video":false,"vote_average":6.4,"vote_count":5,"character":"Self","credit_id":"5ffa83f9de11e5003deeb0c3","order":2},{"adult":false,"backdrop_path":"/cXvp5Bz9AzpKyW9wIYHDuuP3tGw.jpg","genre_ids":[18],"id":836202,"original_language":"fr","original_title":"Frère et Sœur","overview":"Un frère et une sœur à l’orée de la cinquantaine… Alice est actrice, Louis fut professeur et poète. Alice hait son frère depuis plus de vingt ans. Ils ne se sont pas vus depuis tout ce temps – quand Louis croisait la sœur par hasard dans la rue, celle-ci ne le saluait pas et fuyait… Dans Frère et Sœur, le frère et la sœur vont être amenés à se croiser lors du décès de leurs parents.","popularity":9.905,"poster_path":"/uKD8FK85gBcRyqclrsDs4oUfLHt.jpg","release_date":"2022-05-20","title":"Frère et Sœur","video":false,"vote_average":4.85,"vote_count":90,"character":"Alice Vuillard","credit_id":"60b79c1b6dea3a00589854c3","order":1},{"adult":false,"backdrop_path":"/u0qvI3jaEQInPuftwF93EWNLZpZ.jpg","genre_ids":[35,10770],"id":875853,"original_language":"fr","original_title":"La Vengeance au triple galop","overview":"Après la mort de son père, Stéphanie Harper, riche héritière, se retrouve à la tête d’un empire dont elle n’a jamais rêvé. Quelques années plus tard, elle se marie en grandes pompes avec Craig Danners, trois semaines après leur « coup de foudre ». Cet homme est une star grâce à la marche rapide, sport dont il est la référence dans le monde entier. Il n’est pas pour autant le mari rêvé...Craig entretient une liaison avec Crystal, la meilleure amie de Stéphanie. Le couple d’amants conçoit pour Stéphanie un plan machiavélique visant à se débarrasser d’elle et récupérer sa fortune.","popularity":3.637,"poster_path":"/1KkqeXOHSzSbWgZUbJpbKJmo90s.jpg","release_date":"2021-10-04","title":"La Vengeance au triple galop","video":false,"vote_average":5.2,"vote_count":23,"character":"Kim Randall","credit_id":"614718b49450fe0064fbc1a4","order":6},{"adult":false,"backdrop_path":"/iP1uzD5VEgSNKA69cARz8UB3o91.jpg","genre_ids":[18,36,10752],"id":832964,"original_language":"en","original_title":"Lee","overview":"Le parcours extraordinaire de Lee Miller, photographe et modèle devenue correspondante de guerre durant la Seconde Guerre mondiale.","popularity":7.796,"poster_path":"/hqJM7iuALV881VEOxSMRHj2zYzu.jpg","release_date":"2024-09-13","title":"Lee Miller","video":false,"vote_average":0.0,"vote_count":0,"character":"Solange D'Ayen","credit_id":"617340f80d5d85004375765f","order":5},{"adult":false,"backdrop_path":"/a2AN3xPUX59KOXr26AJqPsrpZzp.jpg","genre_ids":[18],"id":408952,"original_language":"fr","original_title":"L'@mour est à réinventer","overview":"Dix histoires courtes qui mettent en scène la difficulté et le bonheur de vivre sa sexualité et d'exprimer ses sentiments en France, aujourd'hui :\r Tout n'est pas en noir de Philippe Faucon ;\r Une nuit ordinaire de Jean-Claude Guiguet ;\r Dedans de Marion Vernoux ;\r Dans la décapotable de Merzak Allouache ;\r Les Larmes du Sida de Paul Vecchiali ;\r Et alors ? de François Dupeyron ;\r La Mouette de Nils Tavernier ;\r Tapin du soir d'Anne Fontaine ;\r Enceinte ou lesbienne ? de Françoise Decaux-Thomelet ;\r Un moment de Pierre Salvadori.","popularity":1.673,"poster_path":"/r25KyBmOt6Ib6tHbmPwULqGnq5g.jpg","release_date":"1997-06-21","title":"L'@mour est à réinventer","video":false,"vote_average":5.0,"vote_count":1,"character":"Laurence","credit_id":"626c1ff867b613005023b2f1","order":3},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":987628,"original_language":"en","original_title":"Postcards From Provence","overview":"","popularity":1.365,"poster_path":"/5LWTv1zJJb8NmOKlB9N84suTtD9.jpg","release_date":"2007-02-27","title":"Postcards From Provence","video":true,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"62a8a7a805b54973b1b6d1d6","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":993394,"original_language":"fr","original_title":"La Mouette","overview":"","popularity":1.562,"poster_path":null,"release_date":"1996-12-02","title":"La Mouette","video":false,"vote_average":5.5,"vote_count":4,"character":"Laurence","credit_id":"62bb6d0217b5ef04e5945a99","order":1},{"adult":false,"backdrop_path":"/31K5cQkG7o6fQjLMOcOG7bi8OpN.jpg","genre_ids":[16,18,10752,36],"id":844135,"original_language":"fr","original_title":"Charlotte","overview":"Berlin, années 30. Charlotte Salomon est une jeune fille de bonne famille, frondeuse. Lors d’un voyage à Rome, elle visite la chapelle Sixtine et découvre le plafond de Michel-Ange. C’est une épiphanie, elle veut devenir artiste-peintre. Elle passe le concours et est reçu à l’Académie des Beaux Arts de Berlin. Face à la montée du nazisme, elle se réfugie à Villefranche-sur-Mer. L’art s'impose comme le seul moyen d'échapper à son destin tragique. Il la sauve en réalité de ses démons intérieurs et d’une tragédie familiale.","popularity":4.507,"poster_path":"/hTLFNVxi2P5YeULAd5Mb2XbW9i4.jpg","release_date":"2021-09-13","title":"Charlotte","video":false,"vote_average":6.4,"vote_count":21,"character":"Charlotte Salomon (voice)","credit_id":"62c8585ceea34d004d730c97","order":10},{"adult":false,"backdrop_path":"/3bcN0jpli46NNOQZkhNNFAQhZGy.jpg","genre_ids":[99,10770],"id":869164,"original_language":"fr","original_title":"Baby Annette, à l'impossible ils sont tenus","overview":"En 2019, le réalisateur Leos Carax propose à Estelle Charlier et Romuald Collinet de concevoir, fabriquer et animer \"Annette\", la marionnette de son nouveau film. Celle-ci sera l’enfant du couple que forment Marion Cotillard et Adam Driver. Propulsé dans le monde du cinéma, commence alors pour ce duo charismatique une aventure unique et singulière dans leur parcours de marionnettistes. Face à l’exigence du cinéaste, à l’impossible, ils sont tenus.","popularity":3.25,"poster_path":"/10BQ4KCkSMDfKcoB6oUf0DIzodF.jpg","release_date":"2021-09-01","title":"Baby Annette, à l'impossible ils sont tenus","video":false,"vote_average":8.0,"vote_count":2,"character":"Self","credit_id":"62ebff5648333a0059fb9324","order":3},{"adult":false,"backdrop_path":"/oHyjm4OdT0tgBMJQebduf13ewpw.jpg","genre_ids":[99],"id":1013179,"original_language":"en","original_title":"La jeune fille et les Typhons","overview":"Depuis novembre 2013 et le passage du typhon Haiyan, la jeune Philippine Marinel Ubaldo multiplie les actions de sensibilisation aux dégâts causés par le changement climatique. Porte-parole de l’ONG Plan International, elle parcourt son archipel et milite pour l’adaptation des populations locales au dérèglement climatique et pour sa prise en compte par les gouvernements. Ses actions ont été entendues par l’actrice Marion Cotillard et par le réalisateur Christoph Schwaiger.  De cette rencontre naît un documentaire, La jeune fille et les typhons, rappelant l’impératif de changer les habitudes au risque de voir d’autres typhons, plus violents encore, détruire des pays entiers.  Marinel Ubaldo est présente avec Plan International à la COY11 et à la COP21.","popularity":1.202,"poster_path":"/aXUzQP4CtxJyLTsUTGRMK8QhQ46.jpg","release_date":"2015-12-09","title":"La jeune fille et les Typhons","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself","credit_id":"62fa9812244182007c76a42d","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[16,14],"id":1019968,"original_language":"fr","original_title":"Rencontre(s)","overview":"","popularity":1.834,"poster_path":"/1F4KvKH6r67y8kSLg2aT87lVBC7.jpg","release_date":"2022-09-01","title":"Rencontre(s)","video":false,"vote_average":0.0,"vote_count":0,"character":"Gabrielle Chanel (voice)","credit_id":"63129efa8c7b0f0082bdacd6","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,36,10402],"id":1032266,"original_language":"fr","original_title":"Jeanne d'Arc au bûcher","overview":"","popularity":0.388,"poster_path":"/3oeU7wITczMTDjFIGNH2u3B8o9R.jpg","release_date":"2012-11-17","title":"Jeanne d'Arc au bûcher","video":false,"vote_average":8.0,"vote_count":1,"character":"Jeanne d'Arc","credit_id":"633e50eac4ad59007ac511c8","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":594120,"original_language":"fr","original_title":"Xavier Dolan: à l'impossible je suis tenu","overview":"Sous la caméra de Benoît Puichaud, les acteurs Monia Chokri, Anne Dorval, Vincent Cassel, Melvil Poupaud, mais également Odile Tremblay (critique de cinéma) ou André Turpin (chef opérateur) s'enthousiasment à propos du petit génie du cinéma canadien qui a conquis la planète cinéma par ses films, à la fois profondément incarnés et d'une grande fraîcheur.","popularity":2.017,"poster_path":"/huuEUXhGtxMA1XLZD6s9CrnOwlu.jpg","release_date":"2016-09-20","title":"Xavier Dolan: à l'impossible je suis tenu","video":false,"vote_average":6.0,"vote_count":1,"character":"Self","credit_id":"6354ccc79463180082cdc483","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1038901,"original_language":"fr","original_title":"Mon Clown","overview":"","popularity":4.551,"poster_path":"/Tiiat9lZD3ZRjoj9EbGefEBLBw.jpg","release_date":"2008-03-14","title":"Mon Clown","video":false,"vote_average":7.0,"vote_count":2,"character":"Self","credit_id":"6355062d43250f007ab672ea","order":0},{"adult":false,"backdrop_path":"/w7n2ZsHy4GjYf6hxnazqsUD1OH0.jpg","genre_ids":[99,10770],"id":1078305,"original_language":"fr","original_title":"Une soirée avec Astérix et Obélix","overview":"À l'occasion de la sortie de la superproduction \"Astérix et Obélix : l'Empire du milieu\" : les images inédites de la préparation du film et les secrets de fabrication, ainsi que la folle histoire d'Astérix et Obélix depuis ses origines.","popularity":3.525,"poster_path":"/8g5MOaL3xRKoEynCZl6QuyO9omZ.jpg","release_date":"2023-01-24","title":"Une soirée avec Astérix et Obélix","video":false,"vote_average":6.7,"vote_count":3,"character":"Self - Actress","credit_id":"63d08485a410c800bc4b2ceb","order":3},{"adult":false,"backdrop_path":"/rnfaqIzXtl37SSc7V2kgvoLtQia.jpg","genre_ids":[18,36,99],"id":1095873,"original_language":"fr","original_title":"Little Girl Blue","overview":"À la mort de sa mère, Mona Achache découvre des milliers de photos, de lettres et d’enregistrements, mais ces secrets enfouis résistent à l’énigme de sa disparition. Alors par la puissance du cinéma et la grâce de l’incarnation, elle décide de la ressusciter pour rejouer sa vie et la comprendre.","popularity":4.548,"poster_path":"/6xgdSKiFM8ydzY7tDXn2TCQYDiE.jpg","release_date":"2023-11-01","title":"Little Girl Blue","video":false,"vote_average":6.207,"vote_count":29,"character":"Carole Achache","credit_id":"64058a5a392712008d3361f0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,18,16],"id":1100226,"original_language":"en","original_title":"Vestige","overview":"","popularity":1.616,"poster_path":"/2SOCdHumI7TXxW7vM4boBZBLLUL.jpg","release_date":"2023-01-19","title":"Vestige","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator (voice)","credit_id":"6410ec9bb42242007d71e7fd","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1112565,"original_language":"fr","original_title":"Nicole Garcia, actrice-cinéaste","overview":"Comédienne de théâtre devenue actrice et réalisatrice, Nicole Garcia tourne avec les plus grands réalisateurs français. Mystérieuse, singulière, élégante, elle est une figure majeure du cinéma français.","popularity":1.311,"poster_path":"/39mUuIdcC4E6Ell334ZxRPmAOLK.jpg","release_date":"2023-04-01","title":"Nicole Garcia, actrice-cinéaste","video":false,"vote_average":0.0,"vote_count":0,"character":"Elle-même","credit_id":"6437f6841d538601135b7bcc","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[35,10770],"id":1121300,"original_language":"fr","original_title":"La Soirée anniversaire des 30 ans de Canal+","overview":"Pour célébrer ses 30 ans, Canal+ propose une soirée exceptionnelle, L’Anniversaire, enregistrée fin octobre au Palais des Sports de Paris devant 3 500 abonnés et personnalités de Canal+. Un show de 90 minutes présenté par Doria Tillier, accompagnée de nombreux talents qui chacun à leur façon ont marqué l’histoire de la chaîne. La direction artistique sera confiée à Willo Perron (metteur en scène des Brit Awards qui a notamment collaboré avec Kanye West, Rihanna ou Lady Gaga). Benjamin Millepied, directeur de la danse de l’Opéra de Paris, participera également à cette soirée, pour laquelle il créera spécialement plusieurs chorégraphies. La musique occupera également une place importante avec quelques live exclusifs.","popularity":3.709,"poster_path":"/wGRmudHJP7CqrySZflbqjKwziYj.jpg","release_date":"2014-11-04","title":"La Soirée anniversaire des 30 ans de Canal+","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"6451cd54713ea6011e1ab1ad","order":10},{"adult":false,"backdrop_path":null,"genre_ids":[10770],"id":1121841,"original_language":"fr","original_title":"Le monde des tout-petits","overview":"","popularity":0.294,"poster_path":null,"release_date":"1982-05-17","title":"Le monde des tout-petits","video":false,"vote_average":0.0,"vote_count":0,"character":"Marion","credit_id":"64533876c04429010161aeec","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[10770,18],"id":1121848,"original_language":"fr","original_title":"Lucie","overview":"","popularity":1.719,"poster_path":null,"release_date":"1983-01-24","title":"Lucie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"645346fbc044290164eb1d40","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,80,53],"id":1121853,"original_language":"fr","original_title":"Snuff Movie","overview":"","popularity":2.41,"poster_path":"/1NaAbu3ONrAgStII8L4Mty87ien.jpg","release_date":"1995-01-01","title":"Snuff Movie","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"64534e13d48cee0136d92e80","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1143440,"original_language":"fr","original_title":"La tour de glace","overview":"Années 70. Depuis son village de haute-montagne, Jeanne, 15 ans, rêve de quitter l’orphelinat de son enfance et découvrir le monde. Fuguant vers la ville de lumières, elle trouve refuge dans un hangar. Au matin, lui apparaît la Reine des Neiges, éblouissante. Le hangar se révèle être un studio où se tourne un film adapté du conte. Cristina, la star, qui incarne la Reine, règne sans partage sur le plateau. Fascinée par cette femme cruelle au charme trouble, à la fois puissante et vulnérable, Jeanne devient sa protégée et sa confidente alors que le piège se referme sur elle.","popularity":0.626,"poster_path":null,"release_date":"","title":"La tour de glace","video":false,"vote_average":0.0,"vote_count":0,"character":"Cristina / The Snow Queen","credit_id":"6494bc7da284eb00e2b69161","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1174805,"original_language":"fr","original_title":"Congo: Des forêts en sursis","overview":"En juillet 2010, l'actrice française Marion Cotillard s’est rendue durant une semaine au cœur des forêts tropicales de République démocratique du Congo (RDC) avec des membres de Greenpeace France et de Greenpeace Afrique. Elle livre en vidéo un témoignage fort sur le pillage des forêts congolaises qui profite à quelques groupes industriels, souvent européens.","popularity":1.66,"poster_path":"/iRKPvaS95KRSkuxFTw335kF2HEc.jpg","release_date":"2010-07-06","title":"Congo: Des forêts en sursis","video":false,"vote_average":0.0,"vote_count":0,"character":"Herself","credit_id":"64f88bf84ccc5018664b3dda","order":0},{"adult":false,"backdrop_path":"/hYY7wC3vuwSmoRdcMalVMjPC0a0.jpg","genre_ids":[35],"id":109443,"original_language":"en","original_title":"Anchorman 2: The Legend Continues","overview":"C'est la fin des années 1970. L'équipe du journal anachronique de Channel 4 se réunit pour rejoindre la première chaîne d'informations 24 h/24 de New York.","popularity":23.522,"poster_path":"/cn7ycPcXKFNZmK3sLDEntsspvoI.jpg","release_date":"2013-12-18","title":"Légendes vivantes","video":false,"vote_average":6.144,"vote_count":2474,"character":"Canadian News Anchor","credit_id":"660b2f7d9c97bd0163a35029","order":69},{"adult":false,"backdrop_path":null,"genre_ids":[10749,14],"id":1280886,"original_language":"en","original_title":"Lady Grey London","overview":"","popularity":0.761,"poster_path":"/nxxkkQ0iKP8jwCfffnXFRJw2SPk.jpg","release_date":"2010-12-08","title":"Lady Grey London","video":false,"vote_average":9.0,"vote_count":1,"character":"Lady Grey","credit_id":"662c97be511d090124c4aed7","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,10752],"id":1284027,"original_language":"fr","original_title":"La sentence","overview":"Une fourgonnette se heurte à un barrage militaire sur une petite route de montagne par une froide matinée hivernale. Les occupants du véhicule, un couple de vieillards, tentent de soustraire leur petit-fils au recrutement en le dissimulant dans un cercueil.","popularity":2.769,"poster_path":null,"release_date":"1997-01-21","title":"La sentence","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6633dc8d813cb6012787194a","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1284061,"original_language":"fr","original_title":"Boomer","overview":"Fan incontesté de tunning, Philippe s'implique énormément dans sa passion, au dépend de sa famille. En effet, il passe la plupart de son temps à améliorer son engin, une Punto Tunning Cup Diablo, et souhaite être reconnu dans ce milieu. Un jour, lors d'un concours, il se retrouve face à un challenger de taille, Diego, son ennemi juré.","popularity":4.344,"poster_path":"/uCREuK1HY3MNqwlEeGOZg2adGOL.jpg","release_date":"2002-01-01","title":"Boomer","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Boomer","credit_id":"6633eb009590e30129baf46c","order":1}],"crew":[{"adult":false,"backdrop_path":"/iHKbDuSxrh3pC4LL7rcwHOGhvqJ.jpg","genre_ids":[99],"id":842349,"original_language":"en","original_title":"Bigger Than Us","overview":"Depuis 6 ans, Melati, 18 ans combat la pollution plastique qui ravage son pays l’Indonésie. Comme elle, une génération se lève pour réparer le monde. Partout, adolescents et jeunes adultes luttent pour les droits humains, le climat, la liberté d’expression, la justice sociale, l’accès à l’éducation ou l’alimentation. La dignité. Seuls contre tous, parfois au péril de leur vie et sécurité, ils protègent, dénoncent, soignent les autres. La Terre. Et ils changent tout. Melati part à leur rencontre à travers le globe. Elle veut comprendre comment tenir et poursuivre son action.","popularity":2.557,"poster_path":"/hzCzN06JJeE7S5IRYe9iqwBKsIW.jpg","release_date":"2021-09-22","title":"Bigger Than Us","video":false,"vote_average":7.1,"vote_count":15,"credit_id":"60ccd82e19ab59003f5a980e","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":"/31K5cQkG7o6fQjLMOcOG7bi8OpN.jpg","genre_ids":[16,18,10752,36],"id":844135,"original_language":"fr","original_title":"Charlotte","overview":"Berlin, années 30. Charlotte Salomon est une jeune fille de bonne famille, frondeuse. Lors d’un voyage à Rome, elle visite la chapelle Sixtine et découvre le plafond de Michel-Ange. C’est une épiphanie, elle veut devenir artiste-peintre. Elle passe le concours et est reçu à l’Académie des Beaux Arts de Berlin. Face à la montée du nazisme, elle se réfugie à Villefranche-sur-Mer. L’art s'impose comme le seul moyen d'échapper à son destin tragique. Il la sauve en réalité de ses démons intérieurs et d’une tragédie familiale.","popularity":4.507,"poster_path":"/hTLFNVxi2P5YeULAd5Mb2XbW9i4.jpg","release_date":"2021-09-13","title":"Charlotte","video":false,"vote_average":6.4,"vote_count":21,"credit_id":"60f8cc77e24b93002e361c6b","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/oHyjm4OdT0tgBMJQebduf13ewpw.jpg","genre_ids":[99],"id":1013179,"original_language":"en","original_title":"La jeune fille et les Typhons","overview":"Depuis novembre 2013 et le passage du typhon Haiyan, la jeune Philippine Marinel Ubaldo multiplie les actions de sensibilisation aux dégâts causés par le changement climatique. Porte-parole de l’ONG Plan International, elle parcourt son archipel et milite pour l’adaptation des populations locales au dérèglement climatique et pour sa prise en compte par les gouvernements. Ses actions ont été entendues par l’actrice Marion Cotillard et par le réalisateur Christoph Schwaiger.  De cette rencontre naît un documentaire, La jeune fille et les typhons, rappelant l’impératif de changer les habitudes au risque de voir d’autres typhons, plus violents encore, détruire des pays entiers.  Marinel Ubaldo est présente avec Plan International à la COY11 et à la COP21.","popularity":1.202,"poster_path":"/aXUzQP4CtxJyLTsUTGRMK8QhQ46.jpg","release_date":"2015-12-09","title":"La jeune fille et les Typhons","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"62fa99f88566d200838563e6","department":"Production","job":"Producer"},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1038901,"original_language":"fr","original_title":"Mon Clown","overview":"","popularity":4.551,"poster_path":"/Tiiat9lZD3ZRjoj9EbGefEBLBw.jpg","release_date":"2008-03-14","title":"Mon Clown","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"635518aa99c96400810e8e6f","department":"Camera","job":"Camera Operator"},{"adult":false,"backdrop_path":null,"genre_ids":[99,10770],"id":1038901,"original_language":"fr","original_title":"Mon Clown","overview":"","popularity":4.551,"poster_path":"/Tiiat9lZD3ZRjoj9EbGefEBLBw.jpg","release_date":"2008-03-14","title":"Mon Clown","video":false,"vote_average":7.0,"vote_count":2,"credit_id":"63551cf799c96400810e8fbd","department":"Writing","job":"Author"},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,10752],"id":193777,"original_language":"fr","original_title":"Lisa","overview":"Sam, cinéaste débutant, veut réaliser un film sur Sylvain Marceau, réalisateur disparu mystérieusement sous l'Occupation. Il retrouve par miracle Lisa Maurin, le grand amour de Sylvain, qui vit toujours et attend son retour. Lisa va partager avec Sam l'histoire initiatique de son incroyable aventure de jeunesse et de cet amour fou...","popularity":4.69,"poster_path":"/bQSdM6irF7pMm6hkhvH89pvFDsW.jpg","release_date":"2001-01-09","title":"Lisa","video":false,"vote_average":3.8,"vote_count":2,"credit_id":"65220f8174507d011c11fbf1","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/y8BSe3ySH3F899cgupJHa8X0QCR.jpg","genre_ids":[18],"id":31355,"original_language":"fr","original_title":"Les jolies choses","overview":"Marie et Lucie sont soeurs jumelles. Lucie est celle qui brille, la poupée de nuit qui veut sa part de la machine à rêves. Marie, dans l'ombre, se veut un modèle d'intégrité. Lucie a la possibilité d'enregistrer un disque. Comme le lui rappelle son ami Nicolas, elle est incapable de chanter, mais Marie a ce don. Arrive un concert, Marie prend sur scène la place de sa soeur. Quand elle et Nicolas reviennent chez Lucie, cette dernière s'est suicidée. Marie décide alors de se faire passer pour sa soeur.","popularity":5.497,"poster_path":"/i3f0uT3WEkTZpiK7SVJtP9gSnwQ.jpg","release_date":"2001-11-14","title":"Les jolies choses","video":false,"vote_average":5.107,"vote_count":42,"credit_id":"652215ae74507d01395e0d55","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/jyHhu04Tpw5lN4fq37HMUf5dTKd.jpg","genre_ids":[53,80,9648],"id":64935,"original_language":"fr","original_title":"Une Affaire privée","overview":"Six mois se sont écoulés depuis la disparition de Rachel Spirien. Le détective privé François Manéri reprend l'affaire à la demande de la mère de la jeune femme. Au cours de ses investigations, cet homme de l'ombre, riche d'une ex-femme et d'une maîtresse au mari jaloux, va rencontrer une multitude de personnages hauts en couleur, proches de la disparue : Clarisse, sa meilleure amie avec qui il s'acoquine, son ex-petit ami, son beau-père, ses voisins... Mais qui est réellement Rachel ?","popularity":4.373,"poster_path":"/siSKPfLeVhRvFucodxwkq3U3SB0.jpg","release_date":"2002-04-30","title":"Une Affaire privée","video":false,"vote_average":5.464,"vote_count":28,"credit_id":"6522174dab5e3400fe324100","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/oVO4AkiCGQLoTEV87HkKGSlkcQZ.jpg","genre_ids":[53,18,35],"id":14734,"original_language":"fr","original_title":"Edy","overview":"Edy est l'un des meilleurs dans le domaine de l'assurance ; particulièrement lorsqu'il s'agit d'aider certains de ses clients à mettre la main sur l'assurance-vie de leur conjoint.Mais depuis quelques temps, Edy a perdu l'envie de vivre. Quand il essaie d'en ﬁnir, le destin lui joue un drôle de tour. Non seulement il survit, mais il se retrouve avec un cadavre sur les bras.Edy n'a qu'une solution. Mais là encore, le destin se moque de lui...","popularity":3.203,"poster_path":"/1E43kuhS8oblBGKvpMA8gWZpr5j.jpg","release_date":"2005-11-02","title":"Edy","video":false,"vote_average":5.045,"vote_count":11,"credit_id":"65221cbac50ad200eac2b070","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/yko3EJ8Ubdpv1scYlczV44jXyaz.jpg","genre_ids":[10402,18],"id":1407,"original_language":"fr","original_title":"La Môme","overview":"De son enfance à la gloire, de ses victoires à ses blessures, de Belleville à New York, l'exceptionnel parcours d’Édith Piaf. À travers un destin plus incroyable qu'un roman, découvrez l'âme d'une artiste et le cœur d'une femme. Intime, intense, fragile et indestructible, dévouée à son art jusqu'au sacrifice, voici la plus immortelle des chanteuses…","popularity":16.446,"poster_path":"/thD71NvrSQwo45iFjnfPziJPVnj.jpg","release_date":"2007-02-14","title":"La Môme","video":false,"vote_average":7.433,"vote_count":1546,"credit_id":"65221d18c50ad2014dd23588","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/cDVWsqsnGwIUqOSzAuDS0PIhNdW.jpg","genre_ids":[18,10749],"id":424277,"original_language":"fr","original_title":"Annette","overview":"Los Angeles, de nos jours. Henry est un comédien de stand-up à l’humour féroce. Ann, une cantatrice de renommée internationale. Ensemble, sous le feu des projecteurs, ils forment un couple épanoui et glamour. La naissance de leur premier enfant, Annette, une fillette mystérieuse au destin exceptionnel, va bouleverser leur vie.","popularity":15.623,"poster_path":"/kumbxy2gNU0IvymBjJzbOC6OEJv.jpg","release_date":"2021-07-07","title":"Annette","video":false,"vote_average":6.771,"vote_count":653,"credit_id":"65221e62c50ad2014dd2365a","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":"/8b1oWeOQLSwQH6TK3T0b1oNl3Al.jpg","genre_ids":[16,18,10751,36],"id":676727,"original_language":"en","original_title":"The Inventor","overview":"Bienvenue dans la Renaissance ! Une époque où artistes, savants, rois et reines inventent un monde nouveau. Parmi eux, un curieux personnage passe ses journées à dessiner d’étranges machines et à explorer les idées les plus folles. Observer la lune, voler comme un oiseau, découvrir les secrets de la médecine… il rêve de changer le monde. Embarquez pour un voyage avec le plus grand des génies, Léonard de Vinci !","popularity":30.33,"poster_path":"/8EmJTUuZM7B3nPrcg1Ndwq45MLB.jpg","release_date":"2023-09-15","title":"Léo, la fabuleuse histoire de Léonard de Vinci","video":false,"vote_average":6.2,"vote_count":13,"credit_id":"6522206195c0af013b177950","department":"Sound","job":"Songs"},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1201522,"original_language":"en","original_title":"Bakelite","overview":"Ballet sous-marin tourné en mer Méditerranée avec un Nikon Z8 et porté par la musique ‘Brest’ de Rone, le film met en scène, à travers la danse, la rencontre et la confrontation entre un géant de plastique bakélite, confectionné par l’artiste plasticienne Hortense le Calvez, et une Naïade, esprit de l’océan joué par Julie Gautier. Bakelite a lancé la campagne #SickOfPlastic de On Est Prêt, construite avec les deux ONGs Surfrider Foundation, Break Free from Plastic et avec Resilient Foundation. La photographie a été dirigée par Jacques Ballard, grand spécialiste des tournages sous-marins.","popularity":4.333,"poster_path":"/pN0wQZMb2Dph2M9JLHQhK1f0Jbh.jpg","release_date":"2023-09-17","title":"Bakelite","video":false,"vote_average":0.0,"vote_count":0,"credit_id":"654b0874532acb00e14a8129","department":"Crew","job":"Thanks"}]},"external_ids":{"freebase_mid":"/m/07lt7b","freebase_id":"/en/marion_cotillard","imdb_id":"nm0182839","tvrage_id":97018,"wikidata_id":"Q8927","facebook_id":null,"instagram_id":"marioncotillard","tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/zChwjQ9D90fxx6cgWz5mUWHNd5b.jpg","vote_average":5.334,"vote_count":11,"width":801},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/biitzOF0GffIqFYLyOPkoiaOngQ.jpg","vote_average":5.318,"vote_count":3,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/1PplLNT8yRim7FfYwjxJkR7UZI2.jpg","vote_average":5.318,"vote_count":3,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/l4nlpTeRqdihBQisr0VG0eIF719.jpg","vote_average":5.318,"vote_count":3,"width":600},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/q5X0tzuQAsMbYX0PQafmYM4nC1z.jpg","vote_average":5.312,"vote_count":1,"width":600},{"aspect_ratio":0.667,"height":1200,"iso_639_1":null,"file_path":"/xrzfn3o2sY2TXXfGR5Kh4OGMqBD.jpg","vote_average":5.312,"vote_count":1,"width":800},{"aspect_ratio":0.667,"height":2808,"iso_639_1":null,"file_path":"/a6RxfFF6FC3VkO50keroXyE0i1I.jpg","vote_average":5.292,"vote_count":18,"width":1872},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/kv2xr9Pi1EV02RvgIv0ElVWohBE.jpg","vote_average":5.286,"vote_count":16,"width":1200},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/2nyHAD14g7Hr5Blf6vKMuqPlqjW.jpg","vote_average":5.252,"vote_count":4,"width":1000},{"aspect_ratio":0.666,"height":878,"iso_639_1":null,"file_path":"/mqHbrwRWLE2x914Y07J6ZSWbuCs.jpg","vote_average":5.252,"vote_count":4,"width":585},{"aspect_ratio":0.665,"height":834,"iso_639_1":null,"file_path":"/red5swQpkg4lmaV1PjXGRpZnqWp.jpg","vote_average":5.252,"vote_count":4,"width":555},{"aspect_ratio":0.666,"height":1333,"iso_639_1":null,"file_path":"/pNRvjVBEBb80kcJ6gNVcAE8RyqF.jpg","vote_average":5.252,"vote_count":4,"width":888},{"aspect_ratio":0.667,"height":960,"iso_639_1":null,"file_path":"/bVW9T89l1VEoeX5PjK34KDWNVQe.jpg","vote_average":5.252,"vote_count":4,"width":640},{"aspect_ratio":0.665,"height":526,"iso_639_1":null,"file_path":"/cTd6OJAKwvJbCQtaT267vUgRoUF.jpg","vote_average":5.246,"vote_count":2,"width":350},{"aspect_ratio":0.667,"height":882,"iso_639_1":null,"file_path":"/73cDD79GNB0DEQrRAAqsJEXAyet.jpg","vote_average":5.246,"vote_count":2,"width":588},{"aspect_ratio":0.667,"height":588,"iso_639_1":null,"file_path":"/eWgeXZ79lnXTIRyxGs9xmyUXeCX.jpg","vote_average":5.246,"vote_count":2,"width":392},{"aspect_ratio":0.667,"height":900,"iso_639_1":null,"file_path":"/tQlfOX2N2mYc8RyXbhPpBBrFl35.jpg","vote_average":5.246,"vote_count":2,"width":600},{"aspect_ratio":0.667,"height":600,"iso_639_1":null,"file_path":"/4Ffyqaq0Ftyk5vbd3bFPzYkFdTN.jpg","vote_average":5.232,"vote_count":17,"width":400},{"aspect_ratio":0.667,"height":2100,"iso_639_1":null,"file_path":"/u4kFDMR3PZ7judRYpXFaB6s2vS1.jpg","vote_average":5.206,"vote_count":9,"width":1400},{"aspect_ratio":0.667,"height":3000,"iso_639_1":null,"file_path":"/qQZ6OuZxVjAamMy0lXnkI5oIEzs.jpg","vote_average":5.194,"vote_count":22,"width":2000},{"aspect_ratio":0.667,"height":1800,"iso_639_1":null,"file_path":"/aYNgRpPgXwZ9BJkOJzN4EwUZsFD.jpg","vote_average":5.164,"vote_count":14,"width":1200},{"aspect_ratio":0.666,"height":794,"iso_639_1":null,"file_path":"/4buKg2jTOFnHqEiwyJOjHzf0BMw.jpg","vote_average":0.0,"vote_count":0,"width":529}]}}