{"adult":false,"also_known_as":["Gilles Duarte"],"biography":"Stomy Bugsy, de son vrai nom Gilles Duarte, né le 21 mai 1972 à Paris, est un rappeur et acteur français. Il est l'un des membres fondateurs du groupe Ministère A.M.E.R. qui se popularise grâce à l'album 95200. En 1996, Stomy Bugsy se lance dans une carrière solo et publie son album à succès Le Calibre qu'il te faut. Depuis, il fonde et dirige le collectif La MC Malcriado, groupe de chanteurs cap-verdiens, parmi lesquels on retrouve notamment Jacky Brown des Nèg' Marrons, JP et Izé.\n\nGilles Duarte est né le 21 mai 1972 à Paris de parents capverdiens. Il grandit à Sarcelles, dans le Val-d'Oise, en banlieue parisienne, dans le même quartier que Passi avec qui il est ami depuis l'enfance et avec ses cinq frères et sœurs. Il déménage ensuite à Porte de la Chapelle dans le 18e arrondissement de Paris, c'est là qu'il fait la rencontre de Doc Gynéco avec qui il se lie d'amitié. C'est également un ami d'enfance de l'animateur Cyril Hanouna et du producteur de cinéma et de musique Rachid Kallouche dit Jean-Rachid.\n\nGilles Duarte débute dans le rap au début des années 1990. Il fait partie des membres fondateurs du Ministère A.M.E.R. avec son ami d'enfance Passi, Hamed Daye et Doc Gynéco qui participera au deuxième album du groupe. Le groupe se popularise grâce à son album 95200. Les titres Sacrifices de poulets et Brigitte, femme de flic, leur vaudront une condamnation pour provocation et incitation à la violence. L'homme politique Charles Pasqua voulait à l'époque interdire la publication de leur album Pourquoi Tant de Haine.\n\nEn 1996, Stomy Bugsy se lance dans une carrière en solo, inspiré par le rap West Coast de Californie, et publie son premier album, Le Calibre qu'il te faut, qui atteint la 9e place des classements musicaux français, et est certifié double disque d'or. Il connaît un succès important avec le single Mon papa à moi est un gangster. En 1998, sa collaboration avec le Secteur Ä, collectif de rappeurs et de chanteurs de ragga pour la plupart amis d'enfance et originaires du Val-d'Oise, réunissant aussi Passi, Doc Gynéco, Hamed Daye, MC Janik et les groupes Neg' Marrons et Ärsenik, atteint ses sommets lorsqu'ils se produisent en concert les 22 et 23 mai à l'Olympia pour célébrer l'abolition de l'esclavage.\n\nEn 2015, le rappeur annonce un nouvel album intitulé Royalties, publié sur Internet en téléchargement payant le 27 avril 2015. Sur sa page Facebook, il justifie ce titre: «Mes supporters... J'ai appelé mon album Royalties car j'encourage tous les artistes et je souhaite qu'un jour ils puissent vivre de leurs arts.» Après la sortie de l'album, il publie le clip de sa chanson Les mains en l'air. ...\n\nSource: Article \"Stomy Bugsy\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1972-05-21","deathday":null,"gender":2,"homepage":null,"id":83156,"imdb_id":"nm0119532","known_for_department":"Acting","name":"Stomy Bugsy","place_of_birth":"Paris, France","popularity":5.472,"profile_path":"/rZ7SlC2vXs08vUEd5XOqfnqrRjg.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/y8BSe3ySH3F899cgupJHa8X0QCR.jpg","genre_ids":[18],"id":31355,"original_language":"fr","original_title":"Les jolies choses","overview":"Marie et Lucie sont soeurs jumelles. Lucie est celle qui brille, la poupée de nuit qui veut sa part de la machine à rêves. Marie, dans l'ombre, se veut un modèle d'intégrité. Lucie a la possibilité d'enregistrer un disque. Comme le lui rappelle son ami Nicolas, elle est incapable de chanter, mais Marie a ce don. Arrive un concert, Marie prend sur scène la place de sa soeur. Quand elle et Nicolas reviennent chez Lucie, cette dernière s'est suicidée. Marie décide alors de se faire passer pour sa soeur.","popularity":6.24,"poster_path":"/i3f0uT3WEkTZpiK7SVJtP9gSnwQ.jpg","release_date":"2001-11-14","title":"Les jolies choses","video":false,"vote_average":5.107,"vote_count":42,"character":"Nicolas","credit_id":"52fe44779251416c91011a1f","order":1},{"adult":false,"backdrop_path":"/xWJWgEvU1LC9XIYELTEBkFrMady.jpg","genre_ids":[35],"id":18457,"original_language":"fr","original_title":"Le Boulet","overview":"Moltès, un détenu, joue chaque semaine au loto. C’est Reggio, un gardien de prison maladroit, qui valide ses bulletins. Un jour, Moltès apprend qu’il a gagné le jackpot: quinze barres! Mais Reggio croit que Pauline, sa femme infirmière, est partie avec le ticket gagnant en Afrique sur un rallye.","popularity":13.373,"poster_path":"/myASUq3QnBqyd9ZqJHY5G6RC8TO.jpg","release_date":"2002-04-10","title":"Le Boulet","video":false,"vote_average":5.859,"vote_count":352,"character":"Malian guy","credit_id":"52fe477e9251416c7509b62d","order":8},{"adult":false,"backdrop_path":"/1xctNAV7BdZ9RYjyBo6REAOcOqb.jpg","genre_ids":[28,35,80],"id":49590,"original_language":"fr","original_title":"Gomez vs Tavarès","overview":"Le « Tonton » de Tavarès est décédé et les deux flics à moitié ripoux ne savent pas où il a planqué son magot. Ce que l’on sait, en revanche, c’est que nos deux policiers marseillais n’ont pas envie de se partager le pactole et qu’ils partent à sa recherche, chacun de leur côté… La course au trésor est engagée !","popularity":3.058,"poster_path":"/u78YucmMt5ouwPlQDLynuIUNVYN.jpg","release_date":"2007-06-13","title":"Gomez vs Tavarès","video":false,"vote_average":4.2,"vote_count":38,"character":"Lt. Carlos Gomez","credit_id":"52fe479dc3a36847f813f593","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":78539,"original_language":"fr","original_title":"De l'amour","overview":"A vingt ans et encore chez ses parents, Maria, chômeuse en quête d'un boulot stable, ne demande qu'à croquer la vie à pleine dents. Il y a ce stage en usine qui ne l'emballe pas vraiment. Mais le travail ce n'est pas tout. Et à son âge, Maria sait qu'elle a de belles années devant elle, à rêver, à construire, à vivre. Autour d'elle, il y a ses parents vieillissants mais bienveillants, son amie fidèle Linda, Manu le dragueur, et son amoureux secret, Karim, un ouvrier d'origine maghrébine. Malgré la grisaille du quotidien, tous poursuivent leur quête du bonheur. Et puis la vie de Maria bascule. Pour rien, juste un peu de lingerie volée dans un supermarch","popularity":2.051,"poster_path":"/fR6GrP0ktWHp0c7am7i9ftQutOd.jpg","release_date":"2001-04-11","title":"De L'amour","video":false,"vote_average":4.9,"vote_count":13,"character":"Manu","credit_id":"52fe49a6c3a368484e13655f","order":1},{"adult":false,"backdrop_path":"/c3RS6P2kjrCcECP7B2qXmwNDQFW.jpg","genre_ids":[80,35,28],"id":107059,"original_language":"fr","original_title":"Gomez & Tavarès","overview":"Marseille, dans la chaleur de la fin de l'été. Meurtre déguisé en suicide, disparition d'une strip-teaseuse... Depuis quelques temps, la rue appartient aux gangsters. Pour la police, l'ultime recours s'impose : frapper fort en mettant sur le coup deux de ses meilleurs flics : Gomez et Tavarès. Détaché à Marseille, Gomez est un incorruptible pur souche et à la gâchette facile. Tavarès, pour sa part, est une \"star\" de la police, frimeur, \"grande gueule\" et efficace, mais il a les doigts qui collent un peu trop aux billets. Tout les oppose : l'un est aussi coriace que l'autre est magouilleur, et Gomez ne va pas tarder à réaliser que son collègue est loin d'être un flic modèle. Les deux policiers vont devoir apprendre à se supporter, n'hésitant pas à passer outre la loi pour arrêter les criminels...","popularity":5.834,"poster_path":"/oA6zYHxhRFnCr7YEmJY3vPfUYlb.jpg","release_date":"2003-05-07","title":"Gomez & Tavarès","video":false,"vote_average":4.5,"vote_count":50,"character":"Lt. Carlos Gomez","credit_id":"52fe4a77c3a36847f81cf933","order":0},{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":6.253,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"character":"Michael Sylvain","credit_id":"535d0470c3a36830b0003e69","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":274858,"original_language":"fr","original_title":"Sang froid","overview":"Un homme fini, jeune encore. Il prépare un dernier coup, pour partir loin et renaître.Une fille seule, terrée chez elle, dans l'attente. Clouée par la peur.La rencontre de ces deux oubliés de la vie dans un monde qui n'est pas fait pour eux. Une attirance dangereuse.","popularity":1.621,"poster_path":"/vuXscMvH8WjJ9s38HR4QymEnyUb.jpg","release_date":"2007-09-14","title":"Sang froid","video":false,"vote_average":3.7,"vote_count":3,"character":"Jean-Jean","credit_id":"539312a80e0a266dbf0020d2","order":2},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":337358,"original_language":"fr","original_title":"Le Fleuve","overview":"Un jeune métis, Alfa, tue par vengeance un trafiquant avec lequel il est en affaires. Celui-ci est le commanditaire du meurtre de son meilleur ami, Abder. Dans l'affolement, Alfa s'enfuit et se réfugie au Sénégal, où vit une partie de sa famille qu'il n'a jamais rencontrée. Le choc de sa rencontre impromptue avec l'Afrique est brutal. Par amour sa cousine Marie se propose de l'accompagner en Guinée où il désire se rendre à la recherche du fleuve…","popularity":1.03,"poster_path":"/1SmTev3kyUecxSqvu9f4S6SGnyQ.jpg","release_date":"2003-03-30","title":"Le Fleuve","video":false,"vote_average":6.0,"vote_count":1,"character":"Alfa","credit_id":"553bcb86c3a3683e55003d1d","order":0},{"adult":false,"backdrop_path":"/6O1DMYElDYWj0TRNINGyQmM7YO9.jpg","genre_ids":[35,18,10749],"id":134781,"original_language":"fr","original_title":"Bye Bye Blondie","overview":"Gloria et Frances se sont rencontrées dans les années 80. Elles se sont aimées comme on s'aime à seize ans : drogue, sexe et rock&roll. Puis la vie les a séparées, et elles ont pris des chemins très différents. Vingt ans après, Frances revient chercher Gloria…","popularity":13.027,"poster_path":"/5tMGd7sV85iObFhXiemitVIKl52.jpg","release_date":"2012-03-21","title":"Bye Bye Blondie","video":false,"vote_average":5.596,"vote_count":57,"character":"Le chauffeur Frances","credit_id":"59ea66e3c3a36824790044b5","order":6},{"adult":false,"backdrop_path":"/dRa64R3HNjFZQR5BWZSct5NmiIu.jpg","genre_ids":[18],"id":45350,"original_language":"fr","original_title":"Ma 6-T va crack-er","overview":"Au cours d'une soirée hip-hop, très attendue par les jeunes d'un quartier, une fusillade éclate. La police intervient, un policier tire. Un mort. Les jeunes du quartier, désorientés, se révoltent...","popularity":7.147,"poster_path":"/sDoOylCrrdzrHJRmRbzRCvcvNtg.jpg","release_date":"1997-07-02","title":"Ma 6-T va crack-er","video":false,"vote_average":5.9,"vote_count":45,"character":"Garges les Gonesses","credit_id":"60344de5394a87004073f334","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[18,10770],"id":39188,"original_language":"fr","original_title":"Frappes interdites","overview":"Dans une banlieue résidentielle de la région parisienne, l'emménagement d'Amadi Diouf, une star montante de la boxe, et de sa famille provoque l'émoi des voisins. Fraîchement arrivés de Marseille, Amadi et sa femme Karine tentent, quant à eux, de faire face aux états d'âme adolescents de Clara, la fille de Karine, et aux crises et cris de leur fils Sun, caractériel. Bientôt, tout le quartier est convaincu que le champion n'utilise pas seulement ses poings sur le ring, mais aussi chez lui. Un engrenage pervers, d'autant qu'un médecin trop zélé se charge d'amplifier les soupçons. Quand la presse people s'en mêle, la vie du couple tourne au cauchemar. Manipulée, Clara accable à son tour Amadi...","popularity":1.958,"poster_path":"/2Js6GTWA2E8LwGEHHYMHRoDu8A9.jpg","release_date":"2005-10-14","title":"Frappes interdites","video":false,"vote_average":0.0,"vote_count":0,"character":"Amadi Diouf","credit_id":"60d61765a6d931002c8a8080","order":0},{"adult":false,"backdrop_path":"/r118cWoNgAstIW9cqJ28aAsjAna.jpg","genre_ids":[18],"id":73119,"original_language":"fr","original_title":"Nèg maron","overview":"Dans un quartier populaire des Antilles. Josua et Silex, amis d'enfance, traînent leur ennui avec leur bande de copains. Pour s'en sortir, ils accumulent les petits coups. Un jour Marcus va les emmener plus loin et désormais pour chacun d'eux il est temps de faire face à la réalité, d'aller aux bouts de leurs sentiments et de ce qu'ils sont. Il est question de leur vie, de leur destin et des chaines dont chacun doit se libérer un jour...","popularity":1.709,"poster_path":"/wP9jzL74RIgbauxs0BlVG2KLi7u.jpg","release_date":"2005-01-19","title":"Nèg maron","video":false,"vote_average":6.2,"vote_count":6,"character":"Pedro","credit_id":"6328a09d91b530007d0c4979","order":7},{"adult":false,"backdrop_path":"/qT04pLZst3z1HVRhpIzTVGc17wF.jpg","genre_ids":[18,35,10749],"id":12547,"original_language":"en","original_title":"Shadows in the Sun","overview":"Weldon Parish, célèbre écrivain, solitaire et excentrique, s'est retiré depuis 20 ans en Toscane où il mène une vie paisible. Une grande maison d'édition londonienne envoie un jeune agent ambitieux, qui rêve de devenir célèbre en réussissant là où d'autres ont échoué : faire signer un contrat à Weldon. Mais c'est sans compter sur Isabella, dernière fille du romancier, dont il tombe éperdument amoureux, jusqu'à en oublier sa mission…","popularity":11.445,"poster_path":"/u0OTTjUKZqbObsTmQN5yD8hBC1T.jpg","release_date":"2005-05-12","title":"Coup de foudre en Toscane","video":false,"vote_average":6.3,"vote_count":61,"character":"Emanuele","credit_id":"6328a29f43250f007b7eb6ec","order":7},{"adult":false,"backdrop_path":null,"genre_ids":[80,35,9648,10770],"id":1062846,"original_language":"fr","original_title":"Anna Meyer, assistante de choc","overview":"Anna Meyer, assistante au SRPJ de Nice a beaucoup de mal à garder le nez dans ses dossiers, préférant s'intéresser aux enquêtes en cours. Elle profite de l'arrivée d'une nouvelle recrue, le lieutenant Markowicz, sensible au charme de la pétillante jeune femme, pour mener ses propres enquêtes.","popularity":0.587,"poster_path":"/ruwn6F4pHAoICEi0Ei2VFg2UKVy.jpg","release_date":"2006-10-18","title":"Anna Meyer, assistante de choc","video":false,"vote_average":0.0,"vote_count":0,"character":"lieutenant David Markowicz","credit_id":"639efa492f3b1700a0103350","order":1},{"adult":false,"backdrop_path":"/kigYX52ZZiHcoLAZ4V7eLqEO2iV.jpg","genre_ids":[80,10770],"id":1137248,"original_language":"fr","original_title":"Enquête parallèle","overview":"Fred est une ancienne reporter de guerre, qui a quitté les terrains minés pour devenir journaliste dans une télévision locale. Finies les zones de conflit, place aux reportages de proximité dans la région lyonnaise en compagnie de Manu, son fidèle caméraman. Mais lorsque Rosa, sa fille adoptive, découvre le corps d’un jeune homme au pied du pont des suicidés, elle va devoir s’immiscer dans l’enquête du commandant Pierre Langlois. Et il y a urgence. En effet, aucun élément ne permet d’identifier formellement le cadavre. Si personne ne répond à l'appel à témoins lancé par la gendarmerie, le jeune homme sera enterré sous X dans les jours qui viennent. Pour Rosa, qui est elle aussi en quête de ses origines, cette situation est insupportable. Elle convainc Fred de tout faire pour retrouver l'identité de la victime. Cette enquête va entraîner Fred et Pierre mais aussi Manu, dans le milieu des altermondialistes et de la grande bourgeoisie lyonnaise.","popularity":2.596,"poster_path":"/mg5bUBru2LkmWjnCDjDgTPa3kid.jpg","release_date":"2023-11-28","title":"Enquête parallèle","video":false,"vote_average":6.6,"vote_count":5,"character":"Boris","credit_id":"648073c7bf31f200e3fb1d3f","order":7},{"adult":false,"backdrop_path":"/mZA5jZJsaQdk9kF9vSrdgbeOXrf.jpg","genre_ids":[35],"id":998582,"original_language":"fr","original_title":"Yo Mama","overview":"Affolées par le clip de rap de leurs fils de 11 ans, trois mères de famille décident de se lancer à leur tour dans le rap avec un clip explosif dans le but de rétablir la communication au sein de leur foyer. Contre toute attente, les trois meilleures amies rencontrent un succès retentissant mais vont vite être dépassées par leur soudaine notoriété et par ce monde dont elles n’ont pas les codes...","popularity":2.631,"poster_path":"/fm4mtRlPy6X18PuX1djEpHSPUgw.jpg","release_date":"2023-07-05","title":"Yo Mama","video":false,"vote_average":6.8,"vote_count":9,"character":"The Mayor of Sarcelles","credit_id":"64b18c46cba36f00ae8eb135","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":512008,"original_language":"fr","original_title":"Rap Attack","overview":"Un documentaire au cœur du rap français : ses débuts, son histoire, ses influences. Des interviews, freestyles et lives du rap français inédits.","popularity":1.548,"poster_path":"/jYfthX7xmgFQNlfES384bvKiRQx.jpg","release_date":"2002-05-10","title":"Rap Attack","video":false,"vote_average":8.0,"vote_count":1,"character":"Self","credit_id":"6588ea2db7b69d08626d8f7c","order":9},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":1222149,"original_language":"fr","original_title":"Je rap donc je suis","overview":"","popularity":0.595,"poster_path":"/um5VHt6LilDBMdU23hjKSJivhvs.jpg","release_date":"1999-01-01","title":"Je rap donc je suis","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"658a47c44da3d463a1433bf0","order":2},{"adult":false,"backdrop_path":"/bZn859mcvUGfAXQrG2x3BzOfAQW.jpg","genre_ids":[10402,99],"id":1227498,"original_language":"fr","original_title":"RapLine","overview":"Entre 1990 et 1993, à une époque où le rap ne passait pas encore à la radio en France, Olivier Cachin anime une émission musicale de télé sur M6 nommée \"RapLine\". L' émission exclusivement consacrée au rap et autres musiques alternatives. Cette émission culte présentait toutes les facettes de ces mouvements émergents au travers d'interviews, de lives et de clips réalisés spécialement pour l'émission, une cinquantaine de clips ont ainsi été réalisés par RapLine. Une autre séquence de l'émission consistait à diffuser les nouveautés des clips de rap US sous-titrés en français.","popularity":1.311,"poster_path":"/lELPuUO8bogXNfpk32wJkhLdo1M.jpg","release_date":"1993-09-10","title":"RapLine","video":true,"vote_average":10.0,"vote_count":1,"character":"Self","credit_id":"659a023ebd588b00f109b212","order":13},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":1232730,"original_language":"fr","original_title":"Secteur Ä","overview":"","popularity":0.608,"poster_path":"/fGey5iuxN4QkitPC3yJDnywm49A.jpg","release_date":"2018-02-23","title":"Secteur Ä","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65d690b20e4fc8018685ae07","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99,10402],"id":1223629,"original_language":"fr","original_title":"French Game","overview":"","popularity":1.457,"poster_path":"/31pWp7l4F1dS2AGbGbqgxmhRACz.jpg","release_date":"2019-04-08","title":"French Game","video":false,"vote_average":0.0,"vote_count":0,"character":"Self","credit_id":"65e9d2bc6a2227014a94c565","order":15}],"crew":[{"adult":false,"backdrop_path":"/hvmuMRJ3cg1Xqz4AL6Jq4Fj51ue.jpg","genre_ids":[35],"id":18419,"original_language":"fr","original_title":"3 zéros","overview":"A Fleury-Mérogis, un match de foot a lieu dans la cour de prison. Tibor Kovacs, un jeune Hongrois, fait des prodiges avec le ballon. Véritable virtuose du football, il rêve de jouer en équipe de France. Pour Manu, son compagnon de cellule, Tibor est un cadeau du ciel.  A la veille de leur sortie de prison, les deux compères décident d'unir leurs destins : Tibor deviendra le plus grand joueur du monde, et Manu son agent. Ce dernier se rend alors à Copacabana pour convaincre \"Monsieur\" Alain Colonna, une ancienne légende du football international en retraite anticipée au Brésil, de reprendre du service.","popularity":6.253,"poster_path":"/qjDheLQWks2xXpZz0eLsBHafIfM.jpg","release_date":"2002-04-24","title":"3 zéros","video":false,"vote_average":4.7,"vote_count":111,"credit_id":"65b3d41f57530e0161d9a28a","department":"Sound","job":"Original Music Composer"}]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0119532","tvrage_id":null,"wikidata_id":"Q3499698","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/rZ7SlC2vXs08vUEd5XOqfnqrRjg.jpg","vote_average":0.0,"vote_count":0,"width":1000}]}}