{"adult":false,"also_known_as":[],"biography":"","birthday":null,"deathday":null,"gender":0,"homepage":null,"id":91147,"imdb_id":"nm0762946","known_for_department":"Sound","name":"Dana Sano","place_of_birth":null,"popularity":3.347,"profile_path":null,"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm0762946","tvrage_id":null,"wikidata_id":null,"facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"credits":{"cast":[],"crew":[{"adult":false,"backdrop_path":"/7ghhzg8fFDVPJoB8ImahndG0wwL.jpg","genre_ids":[18],"id":253626,"original_language":"en","original_title":"Good Kill","overview":"Le Commandant Tommy Egan, pilote de chasse reconverti en pilote de drone, combat douze heures par jour les Talibans derrière sa télécommande, depuis sa base, à Las Vegas. De retour chez lui, il passe l’autre moitié de la journée à se quereller avec sa femme, Molly et ses enfants. Tommy remet cependant sa mission en question. Ne serait-il pas en train de générer davantage de terroristes qu’il n’en extermine ? L’histoire d’un soldat, une épopée lourde de conséquences.","popularity":14.575,"poster_path":"/pm1KzNEeJ88uN9vXKAFWnneeum9.jpg","release_date":"2015-04-09","title":"Good Kill","video":false,"vote_average":5.977,"vote_count":523,"credit_id":"5640f37492514176c70005a2","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/iKzLQg7xzMN3P9I2zE1CGaVPoC9.jpg","genre_ids":[53,9648,18],"id":328425,"original_language":"en","original_title":"The Gift","overview":"La vie d'un jeune couple marié est chamboulée lorsqu'une ancienne connaissance apporte de mystérieux cadeaux et révèle au grand jour un secret terrifiant vieux de plus de 20 ans.","popularity":90.491,"poster_path":"/kH3qLP8pn68Xq5XwvmPkCyaAU7W.jpg","release_date":"2015-07-31","title":"The Gift","video":false,"vote_average":6.706,"vote_count":3110,"credit_id":"562cc32dc3a3681b520074fb","department":"Production","job":"Associate Producer"},{"adult":false,"backdrop_path":"/nyBEd8rmU8IjxG0Ia5BcJyK7jiJ.jpg","genre_ids":[35,10749],"id":84174,"original_language":"en","original_title":"Bachelorette","overview":"Regan, Gena et Katie sont inséparables depuis le lycée. Très cyniques, elles sont stupéfaites d'apprendre que leur amie Becky, adorable mais rondouillette, est la première d'entre elles à se marier !  Six mois plus tard, elles se rendent donc au mariage avec pour unique but de faire la fête ! Mais tout va de travers...","popularity":14.17,"poster_path":"/gK8jn77XBxEVtMwObAzLyPSgehx.jpg","release_date":"2012-01-23","title":"Bachelorette","video":false,"vote_average":5.427,"vote_count":1165,"credit_id":"56412d44c3a3685be80006c7","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/92zgF1BYoNUvrup4uoC4JkRjFr.jpg","genre_ids":[35,18],"id":29444,"original_language":"en","original_title":"S.F.W.","overview":"","popularity":11.216,"poster_path":"/3bq91jWCReRrqlPn81alSoxeXoP.jpg","release_date":"1994-09-15","title":"S.F.W.","video":false,"vote_average":6.0,"vote_count":104,"credit_id":"5641206c92514128a6000497","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/xsVMKdSndUKid3Xm3Tudf5bcOlv.jpg","genre_ids":[12,10749,18],"id":9266,"original_language":"en","original_title":"Blue Crush","overview":"Anne Marie est sous pression, elle se prépare à concourir pour la compétition de surf Pipe Master qui se déroule sur la plage nord de Oahu, à Hawaï. Ses colocataires sont ses amies Lena, Eden et sa jeune soeur, Penny. Toutes travaillent comme serveuses dans un hôtel de luxe.Mais un jour, le quotidien d'Anne Marie bascule lorsqu'une équipe de football professionnelle s'installe à l'hôtel où les quatre filles officient. La belle ne tarde pas à tomber amoureuse du quarterback Matt Tollman. Mais la compétition approche à grands pas et Anne Marie a tendance à négliger son entraînement...","popularity":13.841,"poster_path":"/xD9UUBHRZT3DTeOB1SYoKGway7h.jpg","release_date":"2002-08-08","title":"Blue Crush","video":false,"vote_average":5.969,"vote_count":507,"credit_id":"5641296a92514128ad00059e","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/p4JS5EvUKzCkqgHZdW7zdvm7sl.jpg","genre_ids":[18,10749],"id":20927,"original_language":"en","original_title":"Bed of Roses","overview":"Jeune femme de caractère rompue aux affaires, Lisa Walker signe à Londres un important contrat quand on lui annonce la disparition de son père adoptif. De retour à New York, retrouvant son appartement, Lisa s'effondre en pleurs devant la fenêtre... Le lendemain, elle reçoit à son bureau un énorme bouquet de fleurs multicolores, livré par un certain Lewis Farrell, sans mot d'accompagnement. Intriguée, Lisa appelle son compagnon, Danny, puis sa meilleure amie, Kim. Mais ni l'un ni l'autre n'en sont les expéditeurs. Contrainte de se reposer quelques jours, Lisa en profite pour se rendre chez le fleuriste d'où le bouquet est parti","popularity":8.784,"poster_path":"/e0Eho8TETw1RhvX9MH9i19Xf1iM.jpg","release_date":"1996-01-26","title":"Pluie de roses sur Manhattan","video":false,"vote_average":5.844,"vote_count":112,"credit_id":"5640f42892514176bd000576","department":"Crew","job":"Executive Music Producer"},{"adult":false,"backdrop_path":"/7zrjfBsYSOfWXBWpAlc7BLwHd2R.jpg","genre_ids":[18],"id":12616,"original_language":"en","original_title":"One Night Stand","overview":"Lors d'un voyage à New York, Max, jeune et brillant publicitaire de la côte Ouest, rencontre Karen, belle intellectuelle fascinante. C'est le coup de foudre. Ils s'aiment, le temps d'une nuit, et repartent chacun de son côté retrouver leurs conjoints. Un an plus tard, Max, de retour à New York, au chevet d'un ami atteint du sida, retrouve par hasard la jeune femme.","popularity":12.693,"poster_path":"/z5djIXiJvZrgWEflXkLC45AqwwW.jpg","release_date":"1997-11-14","title":"Pour une nuit","video":false,"vote_average":5.6,"vote_count":105,"credit_id":"5641289dc3a3685bdf000664","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/fdMZRDhjQDwkNjpKrFN87D9NA8i.jpg","genre_ids":[18],"id":334,"original_language":"en","original_title":"Magnolia","overview":"Earl Partridge, âgé et malade, va bientôt mourir. Il demande à son fidèle infirmier de retrouver le fils qu'il a jadis abandonné. Sa jeune épouse, qui convoitait sa fortune, devrait se réjouir mais n'y parvient pas. Frank Mackey, jeune gourou cathodique de la séduction masculine, s'est construit un passé et une vie. Mais combien de temps le masque peut-il résister ? Toutes ces vies s'entrecroisent le temps d'une journée comme les autres sous le soleil de la Californie.","popularity":122.895,"poster_path":"/uq2u8HgtLFJkjNq2kHb2jvipIPT.jpg","release_date":"1999-12-10","title":"Magnolia","video":false,"vote_average":7.733,"vote_count":3418,"credit_id":"5643399ec3a36870dd001c99","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/mgY8An5qVCgLh97KOWeJVJarskL.jpg","genre_ids":[18,10749,53],"id":216015,"original_language":"en","original_title":"Fifty Shades of Grey","overview":"Anastasia Steele accepte de remplacer sa colocataire malade, Katherine, pour interviewer l'homme d'affaires et milliardaire Christian Grey. Jeune PDG séduisant et mystérieux, ce dernier l'intimide. À sa grande surprise, Christian Grey vient la voir au magasin où elle travaille, prétextant des achats. Très attirée par lui, elle se verra rapidement devenir sa soumise. Pour cela un contrat va être rédigé pour permettre de définir les règles de ce jeu dangereux. Cependant, ce contrat devient souvent un sujet tabou et sera changé sans cesse.  À mesure que leur relation progresse, la jeune et innocente Ana est confrontée à un tout nouvel univers aux côtés du riche entrepreneur. Christian a cependant une face sombre : il est adepte du BDSM. La jeune femme doit alors décider si elle est prête ou non à entrer dans cet univers.","popularity":106.313,"poster_path":"/2bioz9SBIel2ijV6SHPV2I4Nj2E.jpg","release_date":"2015-02-11","title":"Cinquante nuances de Grey","video":false,"vote_average":5.882,"vote_count":11467,"credit_id":"56615d2ac3a36875f9006f09","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/A96CVXbTNfhqw3jkUlyfFnGe8i3.jpg","genre_ids":[80,18,53],"id":14181,"original_language":"en","original_title":"Boiler Room","overview":"Gagner son premier million de dollars en quelques semaines, c'est tentant. C'est d'ailleurs ce qui attire tous ceux qui travaillent dans la \"boiler room\" de JT Martin, ce lieu incroyable ou se démènent d'ambitieux jeunes pour vendre par téléphone n'importe quel placement, même a ceux qui n'en ont pas toujours besoin, en prélevant au passage des commissions exorbitantes. Pour Seth Davis, dix-neuf ans, l'occasion est trop belle. Avec ce job, il pourra faire fortune mais aussi regagner l'estime de son père, et même oublier sa tentative ratée de monter un casino clandestin.","popularity":36.702,"poster_path":"/xEXwYNi3mw6UkAvcPewDXE1r54K.jpg","release_date":"2000-02-18","title":"Les Initiés","video":false,"vote_average":6.7,"vote_count":626,"credit_id":"566448469251412ac40081ab","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/iKzLQg7xzMN3P9I2zE1CGaVPoC9.jpg","genre_ids":[53,9648,18],"id":328425,"original_language":"en","original_title":"The Gift","overview":"La vie d'un jeune couple marié est chamboulée lorsqu'une ancienne connaissance apporte de mystérieux cadeaux et révèle au grand jour un secret terrifiant vieux de plus de 20 ans.","popularity":90.491,"poster_path":"/kH3qLP8pn68Xq5XwvmPkCyaAU7W.jpg","release_date":"2015-07-31","title":"The Gift","video":false,"vote_average":6.706,"vote_count":3110,"credit_id":"5666bdcfc3a36808ec000a1d","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/cd2YQL0vPQDFFeqIMN5LbP3Kjgn.jpg","genre_ids":[18,10749,80],"id":12165,"original_language":"en","original_title":"The Burning Plain","overview":"Dans le désert du Nouveau Mexique, une caravane explose mystérieusement, à l'intérieur ; Gina et Nick, son amant secret, meurent. Une quinzaine d'années plus tard, à Portland, Sylvia, jeune femme perdue qui multiplie les conquêtes amoureuses est poursuivie par un homme étrange... Deux histoires de femmes se percutent à travers le temps, des vies s'entremêlent et les relations s'enflamment...","popularity":14.509,"poster_path":"/9gQ7jOAfWPciD9wZ6Zw2xRgZNe4.jpg","release_date":"2008-11-07","title":"Loin de la terre brûlée","video":false,"vote_average":6.587,"vote_count":415,"credit_id":"567825b192514179e3009405","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/hZnnUq0mrUQ3e54SJVca4mf2oAQ.jpg","genre_ids":[27,28],"id":36647,"original_language":"en","original_title":"Blade","overview":"Mi-homme mi-vampire, possédant toutes les qualités des goules et aucune de leur faiblesse, capable de vivre en plein jour, Blade traque sans pitié les suceurs de sang. Aidé de Whistler, son mentor et armurier, il est le cauchemar de la Nation Secrète des Vampires, dont les membres infiltrent toutes les couches de la société. L'un d'eux, Deacon Frost, avide de pouvoir, souhaite asservir le monde et la race humaine en invoquant le Dieu du sang. Un seul homme peut se mettre en travers de son chemin : Blade...","popularity":286.434,"poster_path":"/pFCZwMEkPaWpjBfZ5tiZWxHTo8I.jpg","release_date":"1998-08-21","title":"Blade","video":false,"vote_average":6.782,"vote_count":5753,"credit_id":"5680229592514132db00b62e","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/3ZWii9hKDsiA5LLZ3fy1o6RwHnA.jpg","genre_ids":[27],"id":259693,"original_language":"en","original_title":"The Conjuring 2","overview":"Ce thriller paranormal nous présente une nouvelle fois un cas réel tiré des archives des célèbres démonologues Ed et Lorraine Warren. Dans le cadre de l'une de leurs enquêtes les plus terrifiantes, ils se rendent dans le nord de Londres pour aider une mère célibataire qui élève ses quatre enfants dans une maison hantée par des esprits maléfiques.","popularity":76.613,"poster_path":"/oHQRX1zrBH1Li5JNbNJSUi0h22d.jpg","release_date":"2016-06-08","title":"Conjuring 2 : Le Cas Enfield","video":false,"vote_average":7.293,"vote_count":8110,"credit_id":"5739df44c3a3682efe001462","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/yZ0vdcZ5YG8IB8JNBj13P6mtDxG.jpg","genre_ids":[18,53],"id":87078,"original_language":"en","original_title":"Suture","overview":"Deux frères: Vincent est riche, Clay est pauvre. Inconnus l'un pour l'autre, ils se rencontrent pour la première fois aux funérailles de leur père et s'amusent de leur ressemblance. Clay, aveuglé par la perspective de l'héritage, ne se doute pas un seul instant que Vince veut l'assassiner et faire passer son cadavre pour le sien, afin de refaire sa vie ailleurs grâce à l'argent de son père. Suite à cette tentative de meurtre, Clay survit, gravement blessé et défiguré. Les soins prodigués à l'hopital lui permettent de retrouver son visage, sa mémoire et son identité ... mais est-ce qu'il s'agit vraiment des siens?","popularity":5.522,"poster_path":"/89jGoGPFqOl6JR144iEOxeciggM.jpg","release_date":"1993-09-14","title":"Suture","video":false,"vote_average":6.4,"vote_count":34,"credit_id":"5774ecc292514177e50001c8","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/tcheoA2nPATCm2vvXw2hVQoaEFD.jpg","genre_ids":[27],"id":346364,"original_language":"en","original_title":"It","overview":"À Derry, dans le Maine, aux États-Unis, 7 gamins, ayant du mal à s’intégrer, se sont regroupés au sein du Club des Ratés. Rejetés par leurs camarades, ils sont les cibles favorites des gros durs de l’école. Ils ont aussi en commun d’avoir éprouvé leur plus grande terreur face à un terrible prédateur métamorphe qu’ils appellent Ça...","popularity":210.019,"poster_path":"/3SUz0F0I2Bodcj9Ev2pYSWnE9zp.jpg","release_date":"2017-09-06","title":"Ça","video":false,"vote_average":7.24,"vote_count":18593,"credit_id":"58c4e44dc3a3687d140027d5","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/eixQk0rpDH3vYamqWw4Bvu3Y635.jpg","genre_ids":[18,80],"id":47504,"original_language":"en","original_title":"Little Odessa","overview":"Joshua Shapira, tueur à gages, accepte une mission qui le ramène dans son quartier natal, à Brighton Beach (New York), aussi appelé « Little Odessa », en raison de l'importante communauté russe qui y vit et dont il fait partie. Les retrouvailles sont douloureuses : son père refuse de parler à ce fils assassin, et sa mère est en train de mourir d'une tumeur. Il reprend contact discrètement avec son petit frère, Reuben et avec une ancienne petite amie. La rumeur de son retour se répand. Recherché par la mafia ukrainienne locale pour avoir tué le fils du parrain Volkoff, l'endroit devient trop dangereux pour lui.","popularity":13.946,"poster_path":"/nu0qbyCD4wJfq7ngZaX6NMIEmWg.jpg","release_date":"1994-10-28","title":"Little Odessa","video":false,"vote_average":6.427,"vote_count":192,"credit_id":"58cd3fecc3a368508c00c273","department":"Sound","job":"Original Music Composer"},{"adult":false,"backdrop_path":"/t6TL7V9IsT4Ktx6YO8b1UYj3agd.jpg","genre_ids":[35,28,80],"id":339846,"original_language":"en","original_title":"Baywatch","overview":"Le légendaire sauveteur Mitch Buchannon est contraint de s’associer à une nouvelle recrue, Matt Brody, aussi ambitieux que tête brûlée ! Ensemble, ils vont tenter de déjouer un complot criminel qui menace l'avenir de la Baie…","popularity":349.456,"poster_path":"/lyCmawg4SGjMV4yYv1Qgq4klua9.jpg","release_date":"2017-05-25","title":"Baywatch : Alerte à Malibu","video":false,"vote_average":6.093,"vote_count":7818,"credit_id":"592984f0c3a368783e04cd45","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/9fkYHcOtaz4cKmlDWw7tqUr5TUt.jpg","genre_ids":[35,80],"id":51540,"original_language":"en","original_title":"Horrible Bosses","overview":"Pour Nick, Kurt et Dale, la seule chose qui pourrait rendre le travail quotidien plus tolérable serait de réduire en poussière leurs intolérables patrons. Démissionner étant exclu, les trois copains échafaudent, avec l’aide de quelques verres de trop et les conseils douteux d’un ancien détenu, un plan quelque peu alambiqué, mais infaillible, pour se débarrasser de leurs employeurs respectifs... définitivement. Il n’y a qu’un problème : les plans les plus infaillibles ne le sont qu’autant que les cerveaux qui les ont conçus le sont.","popularity":39.206,"poster_path":"/qv4TpQzpEN5icZGmSgFpmfsP2Zm.jpg","release_date":"2011-07-08","title":"Comment tuer son boss ?","video":false,"vote_average":6.574,"vote_count":6162,"credit_id":"59480d5c9251413fbb04274a","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/giWdPd0z3z8ONFQdGVygZ26l1Ao.jpg","genre_ids":[28,53,12,80],"id":11968,"original_language":"en","original_title":"Into the Blue","overview":"New Providence, Bahamas. Jared Cole chasse le trésor dans les eaux turquoises des Caraïbes avec un bateau qui prend l'eau et le rêve de faire fortune. Sa petite amie, Samantha Nicholson, s'occupe quant à elle de requins dans les aquariums du plus grand hôtel des Bahamas. Leur vie bascule le jour où Bryce Dunn, avocat très aisé et ami d'enfance de Jared, débarque avec sa copine de la veille, Amanda Collins. Ils entraînent le jeune couple dans une luxueuse villa en bord de mer avec un joli yacht à leur disposition et passent leurs journées sur l'océan et leurs nuits dans les boites du coin.Au cours d'une plongée, ils découvrent l'épave d'un galion espagnol et récupèrent des reliques afin de l'identifier et de s'attribuer la trouvaille. Mais à quelques mètres, une autre épave les attend : un DC3 bourré de drogue...","popularity":22.551,"poster_path":"/jhNF1ZuucX8v85yTvXNytqDS0fT.jpg","release_date":"2005-09-30","title":"Bleu d'Enfer","video":false,"vote_average":5.895,"vote_count":1441,"credit_id":"5a041888c3a3680f4500c6ba","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/mqIheOKqtRD7Z9l4kEmic7BDqEZ.jpg","genre_ids":[18,10749],"id":152599,"original_language":"en","original_title":"The Immigrant","overview":"1921, Ewa et sa sœur Magda quittent leur Pologne natale pour la terre promise, New York. Arrivées à Ellis Island, Magda, atteinte de tuberculose, est placée en quarantaine. Ewa, seule et désemparée, tombe dans les filets de Bruno, un souteneur sans scrupules. Pour sauver sa sœur, elle est prête à tous les sacrifices et se livre, résignée, à la prostitution.  L’arrivée d’Orlando, illusionniste et cousin de Bruno, lui redonne confiance et l'espoir de jours meilleurs. Mais c'est sans compter sur la jalousie de Bruno...","popularity":18.154,"poster_path":"/msbOO1XTPeKSaMol3EW0JulvI6E.jpg","release_date":"2013-11-27","title":"The Immigrant","video":false,"vote_average":6.308,"vote_count":804,"credit_id":"5a60fb2f9251410e29006334","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/jFh87Hj9Yp8QQPYmcNBAZNaa4Y.jpg","genre_ids":[28,53],"id":60747,"original_language":"en","original_title":"Red Dawn","overview":"À l’aube, les habitants d’une ville de l’état de Washington se réveillent à la vue surréaliste de parachutistes étrangers qui tombent du ciel. Les États-Unis sont en état de siège et leur foyer natal semble être l’objectif initial de cette invasion. Sans aucun avertissement, les citoyens se retrouvent prisonniers dans leur propre ville, sous l’occupation ennemie. Déterminés à retrouver leur liberté, un groupe de jeunes patriotes trouvent refuge dans les bois adjacents, où ils s’entraînent, afin de former une cellule de résistance. S’inspirant de l’équipe de football de leur école, ils se surnomment les Wolverines. Ensemble, ils s’unissent pour protéger leurs concitoyens, libérer leur ville de ses assaillants et retrouver la liberté qu’on leur a injustement arrachée.","popularity":39.378,"poster_path":"/1IRhC68RV3yPfvbEqcXEzqmQiMG.jpg","release_date":"2012-03-15","title":"L'Aube rouge","video":false,"vote_average":5.693,"vote_count":1553,"credit_id":"5b9537b692514143350213a6","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/aYcnDyLMnpKce1FOYUpZrXtgUye.jpg","genre_ids":[80,18,53],"id":274,"original_language":"en","original_title":"The Silence of the Lambs","overview":"Un psychopathe connu sous le nom de Buffalo Bill sème la terreur dans le Middle West en kidnappant et en assassinant de jeunes femmes. Clarice Starling, une jeune stagiaire du FBI, est chargée d’interroger l’ex‐psychiatre Hannibal Lecter. Psychopathe redoutablement intelligent et porté sur le cannibalisme, Lecter est capable de lui fournir des informations concernant Buffalo Bill ainsi que son portrait psychologique. Mais il n’accepte de l’aider qu’en échange d’informations sur la vie privée de la jeune femme. Entre eux s’établit un lien de fascination et de répulsion.","popularity":15.302,"poster_path":"/sSQDxwm4r28YpJSQVyVOtpYVs0E.jpg","release_date":"1991-02-14","title":"Le Silence des agneaux","video":false,"vote_average":8.347,"vote_count":15776,"credit_id":"5c7f04de0e0a2642fe5b672b","department":"Sound","job":"Music Coordinator"},{"adult":false,"backdrop_path":"/1JLv7pGLxqqsshNuc2B3jASL3Xs.jpg","genre_ids":[99,10402],"id":601169,"original_language":"en","original_title":"Chasing Happiness","overview":"Le bonheur à tout prix est une histoire de fraternité. Depuis leurs origines modestes de fils de pasteur jusqu’à leur fulgurante ascension, le lien des Jonas Brothers semblait inébranlable. Mais une rupture surprenante et douloureuse va les entraîner dans des voies différentes. Interviews, images et titres inédits : voici les Jonas Brothers comme on ne les a jamais vus.","popularity":10.291,"poster_path":"/qbJx8lLgGxMeBbieyYGHKcVWpN.jpg","release_date":"2019-06-04","title":"Le bonheur à tout prix","video":false,"vote_average":8.01,"vote_count":145,"credit_id":"5cf62d85c3a36844261e38b0","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/5dq9ApDItoMisSoeH3pRqcvkTch.jpg","genre_ids":[18],"id":499566,"original_language":"en","original_title":"A Million Little Pieces","overview":"Un jeune écrivain toxicomane subit deux mois de désintoxication atroce dans un centre de traitement du Minnesota.","popularity":13.937,"poster_path":"/loC9ptPrTT1e09frmddn6LU612d.jpg","release_date":"2019-08-30","title":"A Million Little Pieces","video":false,"vote_average":6.261,"vote_count":88,"credit_id":"5e0dccc3a84ff70013369d4c","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/9ywA15OAiwjSTvg3cBs9B7kOCBF.jpg","genre_ids":[18,10749],"id":337167,"original_language":"en","original_title":"Fifty Shades Freed","overview":"Plus heureux que jamais, Anastasia et Christian forment désormais un couple solide. Cependant, leur bonheur est troublé par Jack Hyde, l'ancien patron d'Anastasia et par une nouvelle qui pourrait détruire leur relation.","popularity":86.857,"poster_path":"/dACJtXkABwEBdX3FUrpHgJdlu9r.jpg","release_date":"2018-01-17","title":"Cinquante nuances plus claires","video":false,"vote_average":6.703,"vote_count":7802,"credit_id":"5fa822a241465c003fc1ff0c","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/yIG329hXOMJq1O1O2ubd9xoweHm.jpg","genre_ids":[35,18,10749],"id":38073,"original_language":"en","original_title":"Going the Distance","overview":"Erin et Garnett sont très bien ensemble, même quand ils ne le sont pas. Lorsqu’Erin, jeune étudiante en journalisme, part pour San Francisco terminer ses études ; son petit ami Garrett, jeune découvreur de talents musicaux, reste à Manhattan poursuivre ses ambitions dans l’attente d’une promotion qui lui a été promise. Grâce à la connexion d’une webcam et le programme miles \"grand voyageur\", ils avancent tous deux leurs pions naviguant au travers des pièges et problèmes de communication de leur amour Est-Ouest, évitant les mauvais conseils d’amis et de certains prédateurs célibataires pour qui \"je suis pris\" n’est pas un obstacle. Mais, lorsque leur attente semble tirer à sa fin, Erin décroche le job de ses rêves en Californie, tandis que la carrière de Garrett s’emballe à New York. Les grandes retrouvailles tant attendues pourraient les séparer pour de bon…à moins que leur amour ne tienne bon.","popularity":16.119,"poster_path":"/2RrvF63zrA6x4JeAmTp00OcJ4U2.jpg","release_date":"2010-08-27","title":"Trop loin pour toi","video":false,"vote_average":6.1,"vote_count":703,"credit_id":"5fbb432d15376c00412d7bae","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/zJmSB5hc8nODfENl7IAZMDHgwSH.jpg","genre_ids":[18,10749],"id":10362,"original_language":"en","original_title":"Two Lovers","overview":"New York. Leonard hésite entre épouser la femme que ses parents lui ont choisie, Sandra, ou tout sacrifier pour sa nouvelle voisine, Michelle, belle, volage, dont il est tombé éperdument amoureux. Entre raison, passion, il va devoir faire le plus difficile des choix...","popularity":18.797,"poster_path":"/nEFsG8aIWCrar4hTUeX2TU5qqUN.jpg","release_date":"2008-11-19","title":"Two Lovers","video":false,"vote_average":6.842,"vote_count":821,"credit_id":"608444e5befb090029dde46e","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/2dBxPyGT9wliH8xa2GIOvK7OKj5.jpg","genre_ids":[18,10749],"id":75900,"original_language":"en","original_title":"My Week with Marilyn","overview":"Au début de l’été 1956, Marilyn Monroe se rend en Angleterre pour la première fois. En pleine lune de miel avec le célèbre dramaturge Arthur Miller, elle est venue tourner LE PRINCE ET LA DANSEUSE, le film qui restera célèbre pour l’avoir réunie à l’écran avec Sir Laurence Olivier, véritable légende du théâtre et du cinéma britanniques, qui en est aussi le metteur en scène. Ce même été, Colin Clark, 23 ans, met pour la première fois le pied sur un plateau de cinéma. Tout juste diplômé d’Oxford, le jeune homme rêve de devenir cinéaste et a réussi à décrocher un job d’obscur assistant sur le plateau. Quarante ans plus tard, Clark racontera ce qu’il a vécu au fil des six mois de ce tournage mouvementé dans son livre, « The Prince, the Showgirl and Me ». Mais il manque une semaine dans son récit… Son second livre, « Une semaine avec Marilyn », relate la semaine magique qu’il a passée, seul, avec la plus grande star de cinéma du monde.","popularity":18.306,"poster_path":"/9lXdwCGS6anH2iyKhLvN6AWt9os.jpg","release_date":"2011-11-23","title":"My Week with Marilyn","video":false,"vote_average":6.686,"vote_count":1249,"credit_id":"60bf6f4896e30b0058bfbec6","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/usEpb8xGKcu4wP85V36pgP4lFkH.jpg","genre_ids":[35],"id":124459,"original_language":"en","original_title":"The Incredible Burt Wonderstone","overview":"Burt Wonderstone et Anton Marvelton ont été les rois de la magie à Las Vegas pendant des années. Mais les partenaires, très complices sur scène ont fini par se détester à la ville sans que leur public n'en sache rien. Et les vieux routiers de l'illusion doivent affronter un nouveau péril en la personne de Steve Gray, magicien qui semble capter un public toujours plus grand. Pour Burt et Anton, c'est l'heure de vérité, et peut-être le moment d'enterrer la hache de guerre pour retrouver le plaisir de la magie...","popularity":25.01,"poster_path":"/bTnTaeJuV2ACxezoaylXBvKxcO3.jpg","release_date":"2013-03-14","title":"L'Incroyable Burt Wonderstone","video":false,"vote_average":5.67,"vote_count":1377,"credit_id":"60ceb363dfe31d002a42a027","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/bAG05yQkT56yFuLAETr12UfK05y.jpg","genre_ids":[28,80,53,12],"id":326,"original_language":"en","original_title":"Snakes on a Plane","overview":"La mission de l'agent spécial Neville Flynn est simple : il doit escorter un témoin essentiel sur un avion de lignede Hawaï à Los Angeles. L'homme va permettre de faire tomber l'un des piliers de la mafia, après qui Flynn court depuis longtemps. Toutes les précautions ont été prises, mais ce n'est pas assez...Décidé à ce que le témoin n'arrive jamais au tribunal, le criminel met au point un lâcher de serpents venimeux à bord de l'avion. Ils sont partout, silencieux et mortels. Entre un équipage et des passagers paniqués et un témoin qu'il faut protéger à tout prix, Flynn va devoir se battre pour que l'avion ait une chance d'arriver…","popularity":31.017,"poster_path":"/1mEiej2zKJxQ64cDWHDeJrj3CrC.jpg","release_date":"2006-08-17","title":"Des Serpents Dans l'Avion","video":false,"vote_average":5.44,"vote_count":1700,"credit_id":"6271afa96d4c970051bba193","department":"Sound","job":"Music Consultant"},{"adult":false,"backdrop_path":"/m9nw0xMkeAQ3oIxABYK9mstOQ8.jpg","genre_ids":[18],"id":295964,"original_language":"en","original_title":"Burnt","overview":"Plus qu’un grand chef, Adam Jones est une rock star de la cuisine, couronnée par deux étoiles au guide Michelin. Grisé par le succès, arrogant et capricieux, l’enfant terrible de la scène gastronomique parisienne sombre dans l’alcool et la drogue. Quelques années plus tard, il a retrouvé la voie de la sobriété. Entouré de jeunes commis et chefs de parties, il relance un restaurant londonien, déterminé à obtenir le graal de la gastronomie : une troisième étoile. Hanté par les fantômes du passé, le chemin de la rédemption s’annonce plus âpre que prévu : il ne lui reste plus qu’une seule chance pour devenir une légende…","popularity":23.7,"poster_path":"/lE6ulJxk4vJxe2LjzVKKEkYDrh3.jpg","release_date":"2015-10-02","title":"À vif !","video":false,"vote_average":6.512,"vote_count":3256,"credit_id":"62c013cf28723c007c12c86a","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/llSmoD6mmfIQIQspwbckAYd110Z.jpg","genre_ids":[27,35],"id":58151,"original_language":"en","original_title":"Fright Night","overview":"Charlie Brewster est au top : élève de terminale parmi les plus populaires, il sort en plus avec la plus jolie fille du lycée. Il est tellement cool qu’il méprise même son meilleur pote, Ed. Mais les problèmes vont arriver avec son nouveau voisin, Jerry. Sous les dehors d’un homme charmant, il y a chez lui quelque chose qui cloche. À part Charlie, personne ne s’en rend compte, et surtout pas sa mère. Après l’avoir observé, Charlie en vient à l’inévitable conclusion que son voisin est un vampire qui s’attaque à leur quartier… Bien sûr, personne ne croit le jeune homme, qui se retrouve seul pour découvrir d’urgence un moyen de se débarrasser du monstre…","popularity":25.898,"poster_path":"/4KdybORkZqenIkdEsOEQ4PfFdzn.jpg","release_date":"2011-08-18","title":"Fright Night","video":false,"vote_average":6.22,"vote_count":1870,"credit_id":"62cce0381b722c004de34a41","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/vtnMv6btdq9ipALbwhRmHnIWukV.jpg","genre_ids":[35,10749,878,14],"id":843543,"original_language":"en","original_title":"Meet Cute","overview":"Quand Sheila rencontre Gary, c'est l'amour au premier regard, jusqu'à se qu'on se rende compte que ce rendez-vous magique n'est pas dû au hasard. Sheila voyage tous les soirs dans une machine à remonter le temps et retombe amoureuse tous les jours de Gary. Mais quand la soirée parfaite ne suffit toujours pas à Sheila, celle ci remonte dans le passé de Gary pour le transformer en homme parfait.","popularity":17.922,"poster_path":"/knxAmUHmBuHXfuN2QJmq8ev4l9O.jpg","release_date":"2022-09-21","title":"Rendez-vous hier","video":false,"vote_average":5.795,"vote_count":246,"credit_id":"63352634cca7de007cd8ba6b","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/wwzuxanisjA7GhZOPYaWlfmlCKY.jpg","genre_ids":[878,35,12],"id":23048,"original_language":"en","original_title":"Hot Tub Time Machine","overview":"Adam, Nick et Lou sont trois amis de longue date qui ont une existence des moins heureuses. Un jour, quand Lou, éméché, tente de se suicider, Adam et Nick, accompagnés de Jacob, le neveu du premier, partent de façon impulsive à Kodiak Valley Ski Resort, là où les trois amis passèrent le weekend le plus mémorable de leur adolescence. Les quatre protagonistes passent la nuit dans un jacuzzi en buvant de l'alcool à gogo. Mais, le lendemain, ils se réveillent et découvrent qu'ils sont projetés en 1986.","popularity":25.208,"poster_path":"/aPr9YVLImLOz2aMZ2qVJ9V16a03.jpg","release_date":"2010-03-26","title":"La Machine à démonter le temps","video":false,"vote_average":6.04,"vote_count":2373,"credit_id":"635e33b395c0af007a10a8f1","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/eixQk0rpDH3vYamqWw4Bvu3Y635.jpg","genre_ids":[18,80],"id":47504,"original_language":"en","original_title":"Little Odessa","overview":"Joshua Shapira, tueur à gages, accepte une mission qui le ramène dans son quartier natal, à Brighton Beach (New York), aussi appelé « Little Odessa », en raison de l'importante communauté russe qui y vit et dont il fait partie. Les retrouvailles sont douloureuses : son père refuse de parler à ce fils assassin, et sa mère est en train de mourir d'une tumeur. Il reprend contact discrètement avec son petit frère, Reuben et avec une ancienne petite amie. La rumeur de son retour se répand. Recherché par la mafia ukrainienne locale pour avoir tué le fils du parrain Volkoff, l'endroit devient trop dangereux pour lui.","popularity":13.946,"poster_path":"/nu0qbyCD4wJfq7ngZaX6NMIEmWg.jpg","release_date":"1994-10-28","title":"Little Odessa","video":false,"vote_average":6.427,"vote_count":192,"credit_id":"63bc530ff8595800f71f34ae","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/tcFHLS1AWBbMscI6KuI8X0ygloK.jpg","genre_ids":[80,18,53],"id":19457,"original_language":"en","original_title":"The Yards","overview":"À sa sortie de prison, Leo Handler revient chez lui avec un seul but : rester dans le droit chemin. Il trouve du travail chez son oncle Franck, patron de l'Electric Rail Corporation, qui règne sur le métro dans le Queens. Son ami de toujours, Willie, l'initie aux méthodes de la société. Leo découvre la face cachée des florissantes opérations de son oncle. Témoin de chantage, corruption, sabotage et même meurtre, il est au centre d'une situation explosive : il détient un secret qui fait de lui la cible de la plus impitoyable famille de la ville… La sienne.","popularity":14.599,"poster_path":"/lfX0m80dRvhNDPiFXm44u9n48si.jpg","release_date":"2000-04-27","title":"The Yards","video":false,"vote_average":6.166,"vote_count":419,"credit_id":"63c6c396ea3949007db5c132","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/av2wp3R978lp1ZyCOHDHOh4FINM.jpg","genre_ids":[35,878,9648],"id":736769,"original_language":"en","original_title":"They Cloned Tyrone","overview":"Une série d'événements étranges lance un improbable trio sur la piste d'un complot gouvernemental dans cette histoire criminelle savoureuse.","popularity":25.586,"poster_path":"/fMnO7tBQyGrer6QHZIormhjcVcZ.jpg","release_date":"2023-06-14","title":"Ils ont cloné Tyrone","video":false,"vote_average":6.623,"vote_count":510,"credit_id":"63c81f07abdec0007dd60023","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/8KM1KWQt434blaRMbDOJ8ZZ3K3W.jpg","genre_ids":[35,18],"id":586,"original_language":"en","original_title":"Wag the Dog","overview":"Pour sauver le candidat Président des Etats-Unis, éclaboussé par un scandale de mœurs quelques jours avant l'élection présidentielle, ses conseillers décident, pour détourner l'attention des électeurs, d'inventer une guerre dans quelque coin obscur de la vieille Europe.","popularity":19.937,"poster_path":"/lPUHBlaP7QE9QvEhBEaOb9t3dEy.jpg","release_date":"1997-12-25","title":"Des hommes d'influence","video":false,"vote_average":6.956,"vote_count":891,"credit_id":"644e013d6beaea15332b4c0d","department":"Sound","job":"Music Producer"},{"adult":false,"backdrop_path":"/sbFcNaLJUwMr4XlqwfJiZhy7c6u.jpg","genre_ids":[35],"id":146239,"original_language":"en","original_title":"Delivery Man","overview":"Un ancien donneur de sperme découvre, des années plus tard, qu'il est le père de centaines d'enfants, dont une partie veut le rencontrer.","popularity":27.152,"poster_path":"/huXHYDclKT4RM1OvS3O7SXYRAU0.jpg","release_date":"2013-10-10","title":"Delivery Man","video":false,"vote_average":6.25,"vote_count":1424,"credit_id":"64e570e706f984010c6e3808","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/9eYY8elmuv69MOVTeZFPibeJELO.jpg","genre_ids":[28,53,80],"id":22004,"original_language":"en","original_title":"Trespass","overview":"Don et Vince, pompiers à Fort Smith, Arkansas, interviennent sur un incendie dans lequel périt un vieil homme. Juste avant de mourir, il leur avait confié une carte au trésor indiquant où était caché le magot issu d'un vol effectué cinquante ans plus tôt dans une église...","popularity":20.45,"poster_path":"/rre3n30EpycUKzlvCGSrKKWZnB7.jpg","release_date":"1992-12-25","title":"Les Pilleurs","video":false,"vote_average":6.288,"vote_count":184,"credit_id":"657d91a61da7a607502a675f","department":"Sound","job":"Music Coordinator"},{"adult":false,"backdrop_path":"/FjqN9Aaqxd63Bfjoft6APu4Fua.jpg","genre_ids":[10749,35],"id":4379,"original_language":"en","original_title":"Monster-in-Law","overview":"Après des années de galère, Charlotte a enfin déniché l'homme idéal... à un détail près. Si Kevin est parfait, sa mère, elle, est totalement branque ! Bien décidée à pourrir l'idylle de son fiston, elle va tout tenter, avec une imagination aussi vicieuse que dangereuse...","popularity":37.922,"poster_path":"/zUVSJHuMBxnqJpemsTPxtVjc7fe.jpg","release_date":"2005-05-13","title":"Sa mère ou moi !","video":false,"vote_average":6.197,"vote_count":1589,"credit_id":"65bcd10a2d1e40012f5af507","department":"Sound","job":"Music Supervisor"},{"adult":false,"backdrop_path":"/wbJ5tvyXK3ZK1kVdzenFYXFvfpH.jpg","genre_ids":[18,35,10749],"id":603661,"original_language":"en","original_title":"The Hating Game","overview":"Bien décidée à réussir professionnellement sans compromettre son sens de l’éthique, Lucy se lance dans un jeu impitoyable de surenchère contre Joshua, son ambitieux collègue de bureau. Mais son attirance croissante pour cet homme qu’elle aime détester va venir compliquer leur rivalité.","popularity":40.208,"poster_path":"/gaFoemJVfAUt462jjrRnXWb4zqj.jpg","release_date":"2021-12-09","title":"Meilleurs ennemis","video":false,"vote_average":7.383,"vote_count":971,"credit_id":"65ca0ec9b6cff10185a84f1d","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/2RzrugSbC1iFI6fnsvUuk0wqzTc.jpg","genre_ids":[80,28,35],"id":10622,"original_language":"cn","original_title":"一個好人","overview":"Melbourne. Diana, une journaliste travaillant pour la télévision, et son caméraman filment un règlement de compte entre deux gangs rivaux, mais sont finalement repérés et poursuivis. Diana parvient à leur échapper grâce à l'aide d'un passant rompu aux arts martiaux, Jackie, co-présentateur d'une émission de télévision culinaire. Jackie la dépose chez elle avec sa voiture; mais Diana laisse sur la banquette arrière la vidéo compromettante, qu'elle confond avec une cassette appartenant à Jackie, sur laquelle est enregistrée l'une de ses émissions.","popularity":20.304,"poster_path":"/nfsGTsESrNznMsN73MoUEG4YBZy.jpg","release_date":"1997-01-31","title":"Mister Cool","video":false,"vote_average":6.487,"vote_count":629,"credit_id":"65f13dfaeea34d018813552b","department":"Crew","job":"Executive Music Producer"},{"adult":false,"backdrop_path":"/cJcRWA4HaA6UP4fG2gbBUNFneoo.jpg","genre_ids":[18],"id":818861,"original_language":"en","original_title":"Lola","overview":"","popularity":8.72,"poster_path":"/mCc3u1NXeHIgT8NyIOoZuoPUIxg.jpg","release_date":"2024-02-09","title":"Lola","video":false,"vote_average":5.1,"vote_count":10,"credit_id":"6613a01f6c8492012ffc0666","department":"Production","job":"Executive Producer"},{"adult":false,"backdrop_path":"/6LGX6bPhMEsuwi8CsfSBqnB1qnN.jpg","genre_ids":[27,9648],"id":19912,"original_language":"en","original_title":"The Final Destination","overview":"Alors que Nick et ses amis s'apprêtent à s'amuser devant une course automobile, celui-ci a une prémonition horrifiante : un terrible concours de circonstances fait voler en éclat une voiture de course, projetant des débris enflammés qui achèvent brutalement ses amis et fait s'écrouler sur lui une rangée des tribunes. En proie à la panique, Nick parvient à convaincre sa copine Lori et leurs amis Janet et Hunt de quitter les tribunes seulement quelques secondes avant la réalisation de son effroyable vision...Persuadé d'avoir échappé à la mort, le groupe d'amis semble avoir une seconde chance, mais malheureusement pour Nick et Lori, ça ne fait que commencer. Alors que ses prémonitions se poursuivent et les survivants commencent à mourir les uns après les autres - de façon de plus en plus brutale - Nick doit trouver le moyen d'échapper à la mort une fois pour toute, à moins d'atteindre, lui aussi, sa destination finale.","popularity":40.379,"poster_path":"/f5WuHcfoQTP0ZT9p9qipDYk7b9I.jpg","release_date":"2009-08-26","title":"Destination Finale 4","video":false,"vote_average":5.603,"vote_count":3118,"credit_id":"663b4cc80e618b468dec8eeb","department":"Sound","job":"Music Supervisor"}]},"images":{"profiles":[]}}