{"adult":false,"also_known_as":[],"biography":"Laure Calamy, née le 22 mars 1975 à Orléans (Centre-Val de Loire), est une actrice française. Elle est l'une des révélations de la série française Dix pour cent diffusée sur France 2 et Netflix, qui connaît un succès international. Son rôle de Noémie lui permet d'obtenir une plus grande visibilité dans son travail et de recevoir des propositions intéressantes. Elle alterne souvent alors entre les genres: comédies, drames, thriller. Nommée 4 fois aux César, elle obtient celui de la meilleure actrice pour la romance Antoinette dans les Cévennes en 2021. Elle a par ailleurs obtenu le prix Orizzonti de la meilleure actrice à la Mostra de Venise 2021 pour le film À plein temps.  Née en 1975, elle est la fille d'une psychologue et d'un médecin. Elle s'essaie au théâtre durant sa jeunesse.\n\nAprès le baccalauréat, elle s'installe à Paris et intègre le Conservatoire national supérieur d'art dramatique, dont elle sort en 2001. Elle y fait la rencontre d'Olivier Py, qui la dirige dans Au monde comme n'y étant pas, Orlando ou l'impatience et Les Parisiens.\n\nSes prestations dans des moyens métrages, Ce qu'il restera de nous, de Vincent Macaigne, et Un monde sans femmes (2012), de Guillaume Brac, pour lequel elle reçoit le prix Jeanine Bazin au Festival Entrevues de Belfort, sont remarquées par les critiques.\n\nSon interprétation dans le court-métrage La Contre-allée de Cécile Ducrocq, révélé à Cannes à la Semaine de la critique, lui vaut un prix spécial au Festival de Sundance.\n\nOn la voit au cinéma, dans un premier temps dans des seconds rôles. Son personnage de Noémie dans la série télévisée Dix pour cent en 2015 la fait ensuite connaître du grand public.\n\nElle est nommée en 2018 au César de la meilleure actrice dans un second rôle pour son rôle dans Ava de Léa Mysius, et reçoit en la même année le Molière de la comédienne dans un spectacle de théâtre privé, pour sa prestation dans Le Jeu de l'amour et du hasard de Marivaux, mis en scène par Catherine Hiegel au Théâtre de la Porte-Saint-Martin.\n\nLe 19 décembre 2018, plus de 70 célébrités se mobilisent à l'appel de l'association Urgence Homophobie. Laure Calamy est l'une d'elles et apparaît dans le clip de la chanson De l'amour.\n\nElle est membre du Collectif 50/50 qui a pour but de promouvoir l’égalité des femmes et des hommes et la diversité dans le cinéma et l’audiovisuel.\n\nEn 2020, elle joue le rôle principal du film de Caroline Vignal, Antoinette dans les Cévennes, qui connait un beau succès en salle et lui vaut le César 2021 de la meilleure actrice.\n\nÀ la Mostra de Venise 2021, elle obtient le prix Orizzonti de la meilleure actrice pour son rôle de Julie dans À plein temps d’Éric Gravel.\n\nSource: Article \"Laure Calamy\" de Wikipédia en français, soumis à la licence CC-BY-SA 3.0.","birthday":"1975-03-22","deathday":null,"gender":1,"homepage":null,"id":983929,"imdb_id":"nm2662182","known_for_department":"Acting","name":"Laure Calamy","place_of_birth":"Orléans, Loiret, France","popularity":9.334,"profile_path":"/pl92doJVj1OakB3tf5R9QKox0bu.jpg","credits":{"cast":[{"adult":false,"backdrop_path":"/8z8ybM38JkpmlEjHI7QcfItIzca.jpg","genre_ids":[35,18],"id":170832,"original_language":"fr","original_title":"Un Monde sans femmes","overview":"Une petite station balnéaire de la Côte Picarde, la dernière semaine d'août. En leur remettant les clefs d'un appartement de location, Sylvain fait la connaissance d'une jeune mère et de sa fille, aussi séduisantes l'une que l'autre. L'occasion rêvée de sortir ne serait-ce que quelques jours d'une vie solitaire dont les femmes sont désespérément absentes.","popularity":3.997,"poster_path":"/yLGXmrOBs2aO3WjOMPuzxRh7n0l.jpg","release_date":"2012-02-08","title":"Un Monde sans femmes","video":false,"vote_average":6.8,"vote_count":49,"character":"Patricia","credit_id":"52fe4cfec3a36847f8248f2d","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10751],"id":309360,"original_language":"fr","original_title":"Zouzou","overview":"Une grande maison à la campagne. Solange, la soixantaine, ses 3 filles Agathe, Marie et Lucie, et sa petite fille de 14 ans, Zouzou, s'y retrouvent pour quelques jours. L'occasion pour Solange de leur annoncer une grande nouvelle : elle a un homme dans sa vie. Depuis le temps ! Alors la sexualité on en parle ? Ou c’est comme la politique, on dit rien ?","popularity":2.549,"poster_path":"/7cJCtb9tHlx63le7M61U84zHn9d.jpg","release_date":"2014-12-24","title":"Zouzou","video":false,"vote_average":5.0,"vote_count":11,"character":"Lucie","credit_id":"54872625925141760c001bf3","order":1},{"adult":false,"backdrop_path":"/3V34MnNop2DPyurREE5CwvSoLzX.jpg","genre_ids":[35],"id":200713,"original_language":"fr","original_title":"9 Mois ferme","overview":"Ariane Felder est enceinte! C’est d’autant plus surprenant que c’est une jeune juge aux mœurs strictes et une célibataire endurcie. Mais ce qui est encore plus surprenant, c’est que d’après les tests de paternité, le père de l’enfant n’est autre que Bob, un criminel poursuivi pour une atroce agression! Ariane, qui ne se souvient de rien, tente alors de comprendre ce qui a bien pu se passer et ce qui l’attend.","popularity":8.903,"poster_path":"/6vCLklvrl7ogr6DywSV3v5XyKk9.jpg","release_date":"2013-09-07","title":"9 Mois ferme","video":false,"vote_average":6.454,"vote_count":542,"character":"Daisy, Ariane's colleague","credit_id":"54e33bd9925141454f006fe9","order":9},{"adult":false,"backdrop_path":"/kQHIVaqHB2fyTGMmDzwwSOdVcNd.jpg","genre_ids":[18],"id":329724,"original_language":"fr","original_title":"En équilibre","overview":"Marc est cascadeur équestre. Un grave accident sur un tournage lui fait perdre tout espoir de remonter un jour à cheval. Florence est chargée par la compagnie d'assurances de s'occuper du dossier de cet homme brisé. Cette brève rencontre va bouleverser leurs équilibres...","popularity":8.618,"poster_path":"/51tZneXPGr9v08TsKuLVEiCDaVJ.jpg","release_date":"2015-04-15","title":"En équilibre","video":false,"vote_average":6.0,"vote_count":80,"character":"Séverine","credit_id":"560bc913c3a368680e0051f2","order":6},{"adult":false,"backdrop_path":"/dJILgUxIis6x8JwmLhHKC4voFSz.jpg","genre_ids":[18,35],"id":444291,"original_language":"fr","original_title":"Aurore","overview":"Aurore est séparée, elle vient de perdre son emploi et apprend qu’elle va être grand-mère. La société la pousse doucement vers la sortie, mais quand Aurore retrouve par hasard son amour de jeunesse, elle entre en résistance, refusant la casse à laquelle elle semble être destinée. Et si c’était maintenant qu’une nouvelle vie pouvait commencer ?","popularity":13.531,"poster_path":"/pUuqPYaJOMmbiZp1ELsbDiGUqP0.jpg","release_date":"2017-04-26","title":"Aurore","video":false,"vote_average":6.2,"vote_count":128,"character":"La conseillère Pôle Emploi","credit_id":"59882c6b925141059d022559","order":6},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":323409,"original_language":"fr","original_title":"La contre-allée","overview":"","popularity":4.621,"poster_path":"/rBSspvLlCSPg1Yv3xOz1a40wt1p.jpg","release_date":"2014-05-17","title":"La contre-allée","video":false,"vote_average":6.0,"vote_count":6,"character":"Suzanne","credit_id":"56ef177b92514142e5003de7","order":0},{"adult":false,"backdrop_path":"/bYK9LctcORCzkHIZr6ceIpEjPYs.jpg","genre_ids":[35,18,10749],"id":377275,"original_language":"fr","original_title":"Victoria","overview":"Victoria Spick, avocate pénaliste en plein néant sentimental, débarque à un mariage où elle y retrouve son ami Vincent et Sam, un ex-dealer qu’elle a sorti d’affaire. Le lendemain, Vincent est accusé de tentative de meurtre par sa compagne. Seul témoin de la scène, le chien de la victime. Victoria accepte à contrecœur de défendre Vincent tandis qu'elle embauche Sam comme jeune homme au pair. Le début d’une série de cataclysmes pour Victoria.","popularity":13.876,"poster_path":"/s2kzTeF4BSNSiUy5GVymIC0Kr7W.jpg","release_date":"2016-09-14","title":"Victoria","video":false,"vote_average":5.819,"vote_count":462,"character":"Christelle, Victoria's Lawyer","credit_id":"572da93592514165ec002508","order":4},{"adult":false,"backdrop_path":"/n6LI0mnDUrnrCsjbTKB15Xr4wKG.jpg","genre_ids":[18],"id":380622,"original_language":"fr","original_title":"Rester vertical","overview":"Léo est à la recherche du loup sur un grand causse de Lozère lorsqu’il rencontre une bergère, Marie. Quelques mois plus tard, ils ont un enfant. En proie au baby blues, et sans aucune confiance en Léo qui s’en va et puis revient sans prévenir, elle les abandonne tous les deux. Léo se retrouve alors avec un bébé sur les bras. C’est compliqué mais au fond, il aime bien ça. Et pendant ce temps, il ne travaille pas beaucoup, il sombre peu à peu dans la misère. C’est la déchéance sociale qui le ramène vers les causses de Lozère et vers le loup.","popularity":8.873,"poster_path":"/hdNyfeBWBnJB4BaqS3V4RUNLGlS.jpg","release_date":"2016-08-24","title":"Rester vertical","video":false,"vote_average":5.2,"vote_count":73,"character":"Mirande","credit_id":"572fbe01c3a3687cc9002265","order":5},{"adult":false,"backdrop_path":"/7O4RcjTNHLFuogbjbF7sWPIxIXX.jpg","genre_ids":[18],"id":336811,"original_language":"fr","original_title":"Les Cowboys","overview":"Une grande prairie, un rassemblement country western quelque part dans l'est de la France. Alain est l'un des piliers de cette communauté. Il danse avec Kelly, sa fille de 16 ans sous l’œil attendri de sa femme et de leur jeune fils Kid. Mais ce jour-là Kelly disparaît. La vie de la famille s'effondre. Alain n'aura alors de cesse que de chercher sa fille, au prix de l'amour des siens et de tout ce qu'il possédait. Le voilà projeté dans le fracas du monde. Un monde en plein bouleversement où son seul soutien sera désormais Kid, son fils, qui lui a sacrifié sa jeunesse, et qu'il traîne avec lui dans cette quête sans fin.","popularity":10.202,"poster_path":"/wwp69bv15I11m0LbHANRS2Paag4.jpg","release_date":"2015-11-25","title":"Les Cowboys","video":false,"vote_average":6.5,"vote_count":116,"character":"Isabelle","credit_id":"578203b29251417c95001a36","order":12},{"adult":false,"backdrop_path":"/dEiaE6YREbDShETjbesBHBTbTUL.jpg","genre_ids":[35],"id":273169,"original_language":"fr","original_title":"Sous les jupes des filles","overview":"Paris, 28 premiers jours du printemps. 11 femmes.  Mères de famille, femmes d’affaires, copines, maîtresses ou épouses...  Toutes représentent une facette de la femme d’aujourd'hui : complexes, joyeuses, complexées, explosives, insolentes, surprenantes... Bref, un être paradoxal, totalement déboussolé, définitivement vivant, FEMMES tout simplement !","popularity":9.603,"poster_path":"/1rPxRkVfqEbQSJNj7nSPchMfcxM.jpg","release_date":"2014-06-04","title":"Sous les jupes des filles","video":false,"vote_average":5.723,"vote_count":349,"character":"Cathy Bento","credit_id":"57b73da2c3a36823ba000862","order":25},{"adult":false,"backdrop_path":"/tiMdw7GEoBdGbUhfPgy1ZPKrUUn.jpg","genre_ids":[18,35],"id":441878,"original_language":"fr","original_title":"Bonheur Académie","overview":"Bien décidées à trouver l’âme soeur Lily et Dominique partent sous le soleil de Croatie au summer camp annuel organisé par Raël. Entre ateliers d’éveil, méditation et quête du bonheur, les deux jeunes femmes se disputent les faveurs d’un chanteur à succès, Arnaud Fleurent-Didier.","popularity":0.703,"poster_path":"/aVSIr2QaYMMTZno4zUAZRI08Uuf.jpg","release_date":"2017-06-28","title":"Bonheur Académie","video":false,"vote_average":4.0,"vote_count":3,"character":"Lily Desmaret","credit_id":"58e553e5c3a3684a7902357a","order":0},{"adult":false,"backdrop_path":"/kUP0c13zUqiM7SYwocZKqnmVoza.jpg","genre_ids":[35],"id":455088,"original_language":"fr","original_title":"L'Amérique de la femme","overview":"Trois sœurs entre trente-cinq et quarante-cinq ans (Agathe, Lucie et Marie) débarquent chez leur mère, Solange, pour un week-end prolongé à la campagne. La fille d’Agathe, Zouzou, est là depuis une semaine, et d’après Solange, le séjour s’est bien passé. Mais quand les quatre femmes découvrent que la jeune fille de quatorze ans est en train de faire l’amour à l’étage, certainement pour la première fois, c’est la panique. Qu’est-ce qu’on fait ? On monte les voir ? On les interrompt ?\r Un dialogue commence alors autour de la question de l’éducation sexuelle : est-ce qu’Agathe a bien préparé sa fille ? Est-ce qu’elle a su mettre les mots ?","popularity":0.968,"poster_path":"/a8ohvBzQCvQQXhq6jzZWZA08kHb.jpg","release_date":"2015-07-11","title":"L'Amérique de la femme","video":false,"vote_average":4.0,"vote_count":1,"character":"Lucie","credit_id":"59048f0d92514169e100c3e1","order":2},{"adult":false,"backdrop_path":"/m8Jff8Z0cbECxhwX2uWXaYmJQtZ.jpg","genre_ids":[18],"id":455200,"original_language":"fr","original_title":"Pour le réconfort","overview":"Pascal et Pauline reviennent sur les terres de leurs parents après des années de voyage, et se retrouvent dans l’impossibilité de payer les traites du domaine. Ils se confrontent à leurs amis d’enfance, qui eux, d’origine modeste, n’ont jamais quitté leur campagne. Et à Emmanuel surtout, qui veut racheter leur terrain au meilleur prix pour l’expansion de ses maisons de retraite. Entre les amitiés d’hier et les envies de demain, la guerre aura-t-elle lieu?","popularity":2.976,"poster_path":"/g2X8mtpOG9tExfBTqElavXbEJaK.jpg","release_date":"2017-10-25","title":"Pour le réconfort","video":false,"vote_average":4.2,"vote_count":8,"character":"Laure","credit_id":"59053ae692514169c0013b0c","order":5},{"adult":false,"backdrop_path":"/qbh5SfWES8dqECOUDyrTKn9XARE.jpg","genre_ids":[18],"id":369594,"original_language":"fr","original_title":"Ce sentiment de l'été","overview":"Au milieu de l'été, Sasha, 30 ans, décède soudainement. Alors qu'ils se connaissent peu, son compagnon Lawrence et sa sœur Zoé se rapprochent. Ils partagent comme ils peuvent la peine et le poids de l'absence, entre Berlin, Paris et New York. Trois étés, trois villes, le temps de leur retour à la lumière, portés par le souvenir de celle qu'ils ont aimée.","popularity":9.21,"poster_path":"/aUzwEhriHDZVNMuN66VQTxKYpkR.jpg","release_date":"2015-10-11","title":"Ce sentiment de l'été","video":false,"vote_average":5.7,"vote_count":34,"character":"Anouk","credit_id":"5924c9b79251413b41005691","order":8},{"adult":false,"backdrop_path":"/daOd8KBGDdsOhVdzXB3KU5fgBd2.jpg","genre_ids":[18],"id":453354,"original_language":"fr","original_title":"Ava","overview":"Ava, 13 ans, est en vacances au bord de l’océan quand elle apprend qu’elle va perdre la vue plus vite que prévu. Sa mère décide de faire comme si de rien n’était pour passer le plus bel été de leur vie. Ava affronte le problème à sa manière. Elle vole un grand chien noir qui appartient à un jeune homme en fuite…","popularity":30.395,"poster_path":"/cUI1PFsrQVJR3IZOpkfsOOOUhTO.jpg","release_date":"2017-06-21","title":"Ava","video":false,"vote_average":6.4,"vote_count":235,"character":"Maud","credit_id":"58fa3e7892514158c600e487","order":1},{"adult":false,"backdrop_path":"/gHqXddZBmvu2nq1VOFFuSN98kXn.jpg","genre_ids":[10749,35],"id":459962,"original_language":"fr","original_title":"Embrasse-moi!","overview":"Océanerosemarie déborde de vie, d’amis et surtout d’ex-petites amies. Mais elle vient de rencontrer Cécile, la \"cette-fois-c'est-vraiment-la-bonne\" femme de sa vie ! Même si elle ne lui a pas vraiment demandé son avis... Il est temps pour Océanerosemarie de grandir un peu pour réussir à la conquérir. En sera-t'elle seulement capable ?","popularity":6.513,"poster_path":"/p2pg2pEg0zpk4ruQse12A3Be7Si.jpg","release_date":"2017-07-05","title":"Embrasse-moi!","video":false,"vote_average":5.484,"vote_count":64,"character":"Fantine","credit_id":"592f163692514131b40014ef","order":5},{"adult":false,"backdrop_path":"/ozwlbhx99QAcqHcXutoXDylvLUx.jpg","genre_ids":[35,18],"id":510469,"original_language":"fr","original_title":"Roulez jeunesse","overview":"Alex, 43 ans, est dépanneur automobile dans le garage que dirige sa mère d'une main de fer. Un jour, il dépanne une jeune femme et passe la nuit chez elle ; mais au petit matin, elle a disparu, lui laissant trois jeunes enfants sur les bras...","popularity":6.331,"poster_path":"/gQkChd1FJewppBHKAUBV4GpkZGS.jpg","release_date":"2018-07-25","title":"Roulez jeunesse","video":false,"vote_average":5.775,"vote_count":169,"character":"Nelly","credit_id":"5aa2d5139251417d3f000b0c","order":1},{"adult":false,"backdrop_path":"/9wZpJjSEyO1GpfdqLXLVCGZniMo.jpg","genre_ids":[18],"id":514577,"original_language":"fr","original_title":"Nos batailles","overview":"Olivier se démène au sein de son entreprise pour combattre les injustices. Mais du jour au lendemain quand Laura, sa femme, quitte le domicile, il lui faut concilier éducation des enfants, vie de famille et activité professionnelle. Face à ses nouvelles responsabilités, il bataille pour trouver un nouvel équilibre, car Laura ne revient pas.","popularity":8.79,"poster_path":"/ag5T1Ru6PEEWn8ySewjhzlJFN5f.jpg","release_date":"2018-10-03","title":"Nos batailles","video":false,"vote_average":6.4,"vote_count":132,"character":"Claire","credit_id":"5abba31dc3a368435f011d18","order":2},{"adult":false,"backdrop_path":"/fIl89ylwVEb0JVy4rPPId9kiP3f.jpg","genre_ids":[18,10749],"id":515911,"original_language":"fr","original_title":"Mademoiselle de Joncquières","overview":"Madame de la Pommeraye, jeune veuve retirée du monde, cède à la cour du marquis des Arcis, libertin notoire. Après quelques années d’un bonheur sans faille, elle découvre que le marquis s’est lassé de leur union. Follement amoureuse et terriblement blessée, elle décide de se venger de lui avec la complicité de Mademoiselle de Joncquières et de sa mère…","popularity":22.8,"poster_path":"/5DI0EWEpzUfeMSQKtEh24maP9iB.jpg","release_date":"2018-09-12","title":"Mademoiselle de Joncquières","video":false,"vote_average":6.39,"vote_count":268,"character":"Lucienne - Amie de Madame","credit_id":"5b3a8a230e0a266e30013687","order":2},{"adult":false,"backdrop_path":"/po4p0AfL0NrjQ5S219L6XOEUywn.jpg","genre_ids":[18],"id":559401,"original_language":"fr","original_title":"Sibyl","overview":"Sibyl est une ancienne romancière reconvertie en psychanalyste depuis dix ans. Poussée par le désir d'écrire à nouveau, elle se résout à quitter la majorité de ses patients. Alors qu'elle manque d'inspiration, une jeune femme la contacte un soir et la supplie de la recevoir. Sibyl finit par accepter. Les révélations de Margot vont peu à peu bouleverser la vie de Sibyl…","popularity":20.874,"poster_path":"/eliw2t5CKkTSAFLuupXxT5cTOte.jpg","release_date":"2019-05-24","title":"Sibyl","video":false,"vote_average":5.708,"vote_count":427,"character":"Edith","credit_id":"5be051830e0a26058903ef2a","order":4},{"adult":false,"backdrop_path":"/4BV57N0oLGkuraqjpcoBEbS3klp.jpg","genre_ids":[18],"id":482710,"original_language":"fr","original_title":"La Dernière Folie de Claire Darling","overview":"À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour… Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans.","popularity":11.117,"poster_path":"/htVovYJE966Rk2TGiBrbG9g20Ne.jpg","release_date":"2019-02-06","title":"La Dernière Folie de Claire Darling","video":false,"vote_average":5.3,"vote_count":62,"character":"Martine Leroy","credit_id":"5bfe9c2592514169ad041004","order":6},{"adult":false,"backdrop_path":"/gKs2sjPNlk72CiWjFf1XTbpZLNR.jpg","genre_ids":[18,80],"id":574321,"original_language":"fr","original_title":"Seules les Bêtes","overview":"Une femme disparaît. Le lendemain d'une tempête de neige, sa voiture est retrouvée sur une route qui monte vers le plateau où subsistent quelques fermes isolées. Alors que les gendarmes n'ont aucune piste, cinq personnes se savent liées à cette disparition. Chacune a son secret, mais personne ne se doute que cette histoire a commencé loin de cette montagne balayée par les vents d'hiver, sur un autre continent où le soleil brûle, et où la pauvreté n'empêche pas le désir de dicter sa loi.","popularity":17.612,"poster_path":"/xhrrWaq2VTIlV5KTRiTZ2pX2AXl.jpg","release_date":"2019-12-04","title":"Seules les bêtes","video":false,"vote_average":6.683,"vote_count":265,"character":"Alice Farange, Michel's wife","credit_id":"5c3884b10e0a267d5321f8d6","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":580055,"original_language":"da","original_title":"Den milde smerte","overview":"","popularity":0.419,"poster_path":"/iT5F45XFOcH7GEVadExMbipvefU.jpg","release_date":"2019-02-01","title":"Den milde smerte","video":false,"vote_average":6.0,"vote_count":1,"character":"","credit_id":"5c58799d0e0a2601d6d4bfbb","order":2},{"adult":false,"backdrop_path":"/vyoseYXLIc72GWuCIadjQdJj6Bo.jpg","genre_ids":[35],"id":590017,"original_language":"fr","original_title":"Le dindon","overview":"Monsieur de Pontagnac a eu un coup de foudre pour une jolie jeune femme. Ce qu’il n’avait pas prévu c’est que celle-ci n’est autre que Victoire, la femme d’un de ses amis, Vatelin. Et si le notaire le prend plutôt bien, Victoire, elle n’est pas si simple à manipuler. Surtout, la mésaventure a lancé dans leur société un sujet – et un petit jeu étonnant autour de la fidélité des uns et des autres. Alors quand entrent dans l’arène Rediop, soupirant de Victoire, et Suzy, ancienne flamme de Vatelin, le jeu se corse encore.","popularity":9.191,"poster_path":"/37kQzvMECFkUJzZLTAKiTkwZDmM.jpg","release_date":"2019-09-25","title":"Le dindon","video":false,"vote_average":5.1,"vote_count":94,"character":"Clothilde Pontagnac","credit_id":"5c95081392514172fd764442","order":4},{"adult":false,"backdrop_path":"/3thLxKKN1LvMbmQorB11gi1AznQ.jpg","genre_ids":[35],"id":613345,"original_language":"fr","original_title":"Une belle équipe","overview":"Après une bagarre, toute l'équipe de foot de Clourrières est suspendue jusqu'à la fin de la saison. Afin de sauver ce petit club du Nord qui risque de disparaître, le coach décide de former une équipe composée exclusivement de femmes pour finir le championnat. Cette situation va complètement bouleverser le quotidien des familles et changer les codes bien établis de la petite communauté...","popularity":10.409,"poster_path":"/wKwsFZq55QdJGUQhT63OCl96Vrs.jpg","release_date":"2020-01-15","title":"Une belle équipe","video":false,"vote_average":6.0,"vote_count":139,"character":"Catherine Guerin","credit_id":"5d1fa86e94d8a849843e9dd4","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749],"id":626972,"original_language":"en","original_title":"French Touch: Mixed Feelings","overview":"","popularity":4.2,"poster_path":"/z7FnJhOFgOFZJvzJJKL4XByD4bA.jpg","release_date":"2019-04-18","title":"French Touch: Mixed Feelings","video":false,"vote_average":0.0,"vote_count":0,"character":"Suzanne","credit_id":"5d67ee95aaf897000ffad8b4","order":0},{"adult":false,"backdrop_path":"/xu93K2h9Q58WqpLZrOiYwbsGIFK.jpg","genre_ids":[10770,35,18],"id":641569,"original_language":"fr","original_title":"Temps de chien !","overview":"Fringuant dans son uniforme de capitaine de bateau-mouche, Jean, quinqua fraîchement divorcé, vit néanmoins un vertigineux naufrage. Florence, son ex, menace de lui faire retirer la garde alternée de ses enfants. Las de son ivrognerie, son patron lui refuse une avance sur salaire. Même ses enfants râlent : ils en ont marre de céder leur chambre aux clients Airbnb. Seule sa collègue Judith, un peu amoureuse, lui apporte sa bonne humeur. Un jour, Jean est expulsé de son appartement. Il se réfugie avec ses enfants dans celui de sa filleule, partie faire le tour du monde. C'est alors qu'il tombe sur le jeune Victor, un musicien dans la mouise.","popularity":5.428,"poster_path":"/lTzYX1q99xV1rfQO89MaWl8QNqH.jpg","release_date":"2019-10-25","title":"Temps de chien !","video":false,"vote_average":6.6,"vote_count":21,"character":"Judith","credit_id":"5daf3d5cae36680018d77889","order":2},{"adult":false,"backdrop_path":"/3XVkTNJcPACMIGxA1fK8y59a4xJ.jpg","genre_ids":[18,35],"id":661229,"original_language":"fr","original_title":"Garçon chiffon","overview":"Jérémie, la trentaine, peine à faire décoller sa carrière de comédien. Sa vie sentimentale est mise à mal par ses crises de jalousie à répétition et son couple bat de l’aile. Il décide alors de quitter Paris et de se rendre sur sa terre d’origine, le Limousin, où il va tenter de se réparer auprès de sa mère.","popularity":8.075,"poster_path":"/dp8KZWUpfKCee2uqp7GEYzjGm6F.jpg","release_date":"2020-10-28","title":"Garçon chiffon","video":false,"vote_average":5.3,"vote_count":68,"character":"Sylvie","credit_id":"5e128093d8af670014bda106","order":5},{"adult":false,"backdrop_path":"/ve8eFz0fKHxap9hwm18dUFtxfId.jpg","genre_ids":[35,12,10749],"id":669664,"original_language":"fr","original_title":"Antoinette dans les Cévennes","overview":"Des mois qu’Antoinette attend l’été et la promesse d’une semaine en amoureux avec son amant, Vladimir. Alors quand celui-ci annule leurs vacances pour partir marcher dans les Cévennes avec sa femme et sa fille, Antoinette ne réfléchit pas longtemps: elle part sur ses traces! Mais à son arrivée, point de Vladimir, mais seulement Patrick, un âne récalcitrant qui va l'accompagner dans son singulier périple…","popularity":11.404,"poster_path":"/3qklGXEiFWUiX2SZgHrTBW8iKte.jpg","release_date":"2020-09-16","title":"Antoinette dans les Cévennes","video":false,"vote_average":6.407,"vote_count":332,"character":"Antoinette Lapouge","credit_id":"5e38cab3ac8e6b001ac7941b","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":715954,"original_language":"fr","original_title":"Le jeu de l'amour et du hasard","overview":"Le Jeu de l’amour et du hasard est une comédie en trois actes et en prose de Marivaux, représentée pour la première fois le 23 janvier 1730 par les comédiens italiens à l’hôtel de Bourgogne. C'est la pièce de Marivaux la plus célèbre et la plus représentée, tant en France qu'à l'étranger.  Le père de Silvia (M. Orgon) souhaite que sa fille épouse le fils d'un de ses vieux amis. Mais Silvia, peu disposée à se marier, obtient de son brave homme de père l'autorisation d'observer, sous le déguisement de sa servante (Lisette), le jeune homme à qui sa famille la destine (Dorante), ignorant que ce dernier a eu la même idée qu'elle. Aussi, l'aventure, divertissante au début, tourne-t-elle au cauchemar pour elle lorsqu'elle se rend compte qu'elle est attirée par le valet, qui lui fait une cour discrète, alors que le comportement de celui qui se présente comme son promis lui fait horreur, d'autant plus que M. Orgon, qui s'amuse de la situation, refuse d'interrompre le jeu.","popularity":3.097,"poster_path":"/dgEWQsGDlmKyBFVlr2p5JWMzsdt.jpg","release_date":"2018-04-28","title":"Le jeu de l'amour et du hasard","video":false,"vote_average":8.0,"vote_count":1,"character":"Lisette","credit_id":"5ee799a4afa1b00020c0e21a","order":0},{"adult":false,"backdrop_path":"/Aqse8wx4nkhYC2jzti6EC6HiCa3.jpg","genre_ids":[18],"id":745980,"original_language":"fr","original_title":"Louloute","overview":"À l'occasion de la vente de la ferme familiale, Louise se replonge dans ses souvenirs d'enfance. Vingt ans plus tôt, elle était Louloute, une enfant insouciante et malicieuse. Louise se souvient de ces doux moments de bonheur, vite obscurcis par les dettes de ses parents.","popularity":4.337,"poster_path":"/pG5RONvwUwHS9kGa3zOKkhknkgc.jpg","release_date":"2021-08-18","title":"Louloute","video":false,"vote_average":5.5,"vote_count":22,"character":"Isabelle","credit_id":"5f8cc9df392712003a291733","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[],"id":469040,"original_language":"fr","original_title":"Ce qu'il restera de nous","overview":"Une histoire tragique, celle de deux frères qui font face à la mort de leur père. L’un a été aimé et l’autre injustement délaissé par le père qui ne lui laisse rien.  Le favori, celui qui en a le moins besoin et qui est le plus désintéressé par l’argent, hérite de tout.","popularity":1.733,"poster_path":"/3oW227DHu6NTOD1toulMI8dt490.jpg","release_date":"2012-02-29","title":"Ce qu'il restera de nous","video":false,"vote_average":4.0,"vote_count":3,"character":"Laure","credit_id":"5fd1f9fa1443f400432e177c","order":2},{"adult":false,"backdrop_path":"/wYSurrMys9cIb7DzymKe0LVhPjf.jpg","genre_ids":[],"id":780075,"original_language":"fr","original_title":"Extra Terrien","overview":"Derrière l'apparence d'une famille française typique, les Martin, se cache en réalité une escouade d'agents secrets extra-terrestres menée par un adolescent tyrannique, leader du groupe.","popularity":0.461,"poster_path":"/err1WoziKFBqYvSFHptPFAKwzbE.jpg","release_date":"","title":"Extra Terrien","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"5fe8cc55c7176d003d7ad460","order":0},{"adult":false,"backdrop_path":"/d7qW5E34zPs9j0ni9ZMhINdNSkr.jpg","genre_ids":[53,18],"id":786977,"original_language":"fr","original_title":"L'Origine du mal","overview":"Dans une luxueuse villa en bord de mer, une jeune femme modeste retrouve une étrange famille : un père inconnu et très riche, son épouse fantasque, sa fille, une femme d’affaires ambitieuse, une ado rebelle ainsi qu’une inquiétante servante.  Quelqu’un ment.  Entre suspicions et mensonges, le mystère s’installe et le mal se répand…","popularity":11.909,"poster_path":"/hBPGQkSrNv5Yj78HlPPernyPMIA.jpg","release_date":"2022-10-05","title":"L'Origine du mal","video":false,"vote_average":6.5,"vote_count":115,"character":"Stéphane","credit_id":"6004545f0328b9003ee22f68","order":0},{"adult":false,"backdrop_path":"/3DQUYWfTgpbGIGXqYxe69lkxFQ3.jpg","genre_ids":[10749,35,12],"id":285023,"original_language":"fr","original_title":"Fidelio, l’odyssée d’Alice","overview":"Alice, 30 ans, est marin. Elle laisse Félix, son homme, sur la terre ferme, et embarque comme mécanicien sur un vieux cargo, le Fidelio. A bord, elle apprend qu’elle est là  pour remplacer un homme qui vient de mourir et découvre que Gaël, son premier grand amour, commande le navire. Dans sa cabine, Alice trouve un carnet ayant appartenu à son prédécesseur. La lecture de ses notes, entre problèmes mécaniques, conquêtes sexuelles et mélancolie amoureuse, résonne curieusement avec sa traversée. Au gré des escales, au milieu d’un équipage exclusivement masculin, bercée par ses amours qui tanguent, Alice s’expose au bonheur de tout vivre à la fois et tente de maintenir le cap…","popularity":9.104,"poster_path":"/lKLCp9YAA7VoafIwLAH3SViarV4.jpg","release_date":"2014-09-01","title":"Fidelio, l’odyssée d’Alice","video":false,"vote_average":5.7,"vote_count":33,"character":"Nadine Legall","credit_id":"60046c8b63e6fb003d031d47","order":12},{"adult":false,"backdrop_path":"/dqdLFuhyWOz5UaerSgu3ccVq1PV.jpg","genre_ids":[18,10751],"id":395769,"original_language":"fr","original_title":"Primaire","overview":"Florence est une institutrice passionnée, elle a l'énergie et la foi de ses 30 ans et fait avec les moyens du bord pour mener au mieux ses élèves de Cm2 jusqu'à la 6ème. Entre le désir de son fils Denis, dans sa classe cette année, de partir vivre avec son père, Sacha un élève que sa mère néglige totalement et toutes les autres situations auxquelles ses élèves sont confrontés, Florence va vivre une année charnière...","popularity":6.661,"poster_path":"/xLjYbG7azZb3vs0wYp2V49USN71.jpg","release_date":"2017-01-04","title":"Primaire","video":false,"vote_average":6.8,"vote_count":68,"character":"Christine Drouet","credit_id":"600d61dd3f8ede004166d4e5","order":10},{"adult":false,"backdrop_path":"/yLlT3oxcVEPHVtA22FyoJBABtWk.jpg","genre_ids":[18],"id":810677,"original_language":"fr","original_title":"Une femme du monde","overview":"À Strasbourg, Marie se prostitue depuis 20 ans. Elle a son bout de trottoir, ses habitués, sa liberté. Et un fils, Adrien, 17 ans. Pour assurer son avenir, Marie veut lui payer des études. Il lui faut de l'argent, vite.","popularity":7.711,"poster_path":"/7PNIerL4xU6oT2Jb056vZCpB2Zk.jpg","release_date":"2021-12-08","title":"Une femme du monde","video":false,"vote_average":6.675,"vote_count":63,"character":"Marie","credit_id":"605e05129a64350028ea050f","order":0},{"adult":false,"backdrop_path":"/gr2KgfjOfCA4lxCH7yk5bgPIMkp.jpg","genre_ids":[18,53],"id":833417,"original_language":"fr","original_title":"À plein temps","overview":"Julie se démène seule pour élever ses deux enfants à la campagne et garder son travail dans un palace parisien. Quand elle obtient enfin un entretien pour un poste correspondant à ses aspirations, une grève générale éclate, paralysant les transports. C’est tout le fragile équilibre de Julie qui vacille. Elle va alors se lancer dans une course effrénée, au risque de sombrer.","popularity":12.738,"poster_path":"/4n7DdwcPQQTC9V62WeAJkYTB8Va.jpg","release_date":"2022-03-16","title":"À plein temps","video":false,"vote_average":7.106,"vote_count":245,"character":"Julie Roy","credit_id":"60ad30f1d29bdd007e8e3de6","order":0},{"adult":false,"backdrop_path":"/iPcZrOV9YIiANHWz4z3Wbcvf26n.jpg","genre_ids":[],"id":834754,"original_language":"fr","original_title":"Le Ramage et le Plumage","overview":"« Voici un court-métrage réalisé dans le cadre d’Emergence, comme un faire-part de mon premier et prochain long métrage, Le Ramage et le plumage. Il y sera question d’un garçon qui veut être la même personne tout le temps dans un monde de divisions où règne le commerce des (s)élections. Je veux parler de l’art de l’acteur. Et de beaucoup d’autres (dés)astres. »","popularity":2.097,"poster_path":"/uyNDSUkOnCBiMRQNAaMcl9xEmqk.jpg","release_date":"2016-03-15","title":"Le Ramage et le Plumage","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"60b24d5dbf31f200405cbede","order":1},{"adult":false,"backdrop_path":"/jMq2UM1GZdHpeCfGMc62Odic2Ws.jpg","genre_ids":[35,10749],"id":133698,"original_language":"fr","original_title":"Un plan parfait","overview":"Pour contourner la malédiction qui anéantit tous les premiers mariages de sa famille, Isabelle a une stratégie pour épouser l'homme qu'elle aime : trouver un pigeon, le séduire, l’épouser et divorcer. Un plan parfait si la cible n’était l'infernal Jean-Yves Berthier, rédacteur pour un guide touristique, qu'elle va suivre du Kilimandjaro à Moscou. Un périple nuptial pour le meilleur et surtout pour le pire.","popularity":16.766,"poster_path":"/tZVfp3R7KmiSY7WgIRUckYz2Gb0.jpg","release_date":"2012-10-29","title":"Un plan parfait","video":false,"vote_average":5.865,"vote_count":596,"character":"Valérie","credit_id":"60f6cab8f1759c005f337154","order":7},{"adult":false,"backdrop_path":"/fHTWmjlM0j6rTNgnAtfVEfyO0WS.jpg","genre_ids":[35,18,10749],"id":44866,"original_language":"fr","original_title":"Bancs publics (Versailles rive droite)","overview":"Lucie arrive à son bureau et découvre, accrochée sous une fenêtre de l'immeuble d'en face, une banderole noire avec écrit : « Homme seul ». Est-ce un gag, un cri du cœur, un appel au secours ? Lucie et ses deux collègues s'interrogent et décident de mener leur enquête... À midi, elles pique-niquent à côté, au Square des Francine. Là, les amoureux graves, les solitaires enjoués, joueurs de tous âges, tournent autour du joyeux jet d'eau. La ronde continue en face, au magasin Brico-Dream où, sous les conseils plus ou moins compétents d'une équipe de vendeurs en sur-effectif, les clients calculent, échafaudent, tendus, angoissés, ayant peur de repartir avec des étagères trop courtes, des vis trop longues... À la fin du jour, aurons-nous croisé l’Homme seul parmi la multitude de ces personnages affairés ?","popularity":8.534,"poster_path":"/cLBJjOMQ42oz04lwtBOilEjjAsL.jpg","release_date":"2009-07-08","title":"Bancs publics (Versailles rive droite)","video":false,"vote_average":5.3,"vote_count":50,"character":"'Opportune'","credit_id":"6132ae9e1b7294008f56a7c9","order":27},{"adult":false,"backdrop_path":"/gJPfYt4p8kSpAWf0DJx2CgLq1P2.jpg","genre_ids":[18],"id":950849,"original_language":"fr","original_title":"Annie Colère","overview":"Février 1974. Parce qu’elle se retrouve enceinte accidentellement, Annie, ouvrière et mère de deux enfants, rencontre le MLAC – Mouvement pour la Liberté de l’Avortement et de la Contraception qui pratique les avortements illégaux aux yeux de tous. Accueillie par ce mouvement unique, fondé sur l’aide concrète aux femmes et le partage des savoirs, elle va trouver dans la bataille pour l’adoption de la loi sur l'avortement un nouveau sens à sa vie.","popularity":10.954,"poster_path":"/cAQb2UUFII6FOdjBa921dNFxqUg.jpg","release_date":"2022-11-30","title":"Annie Colère","video":false,"vote_average":7.754,"vote_count":116,"character":"Annie","credit_id":"6234e2580752880072f054bb","order":0},{"adult":false,"backdrop_path":"/zYThYpCSBEyEuPAgBLGJhFz58lS.jpg","genre_ids":[35],"id":958335,"original_language":"fr","original_title":"Les Cyclades","overview":"Adolescentes, Blandine et Magalie étaient inséparables. Les années ont passé et elles se sont perdues de vue. Alors que leurs chemins se croisent de nouveau, elles décident de faire ensemble le voyage dont elles ont toujours rêvé. Direction la Grèce, son soleil, ses îles mais aussi ses galères car les deux anciennes meilleures amies ont désormais une approche très différente des vacances… et de la vie !","popularity":17.719,"poster_path":"/7q7zosFps60Fd0IkVgdCQBTX19i.jpg","release_date":"2023-01-11","title":"Les Cyclades","video":false,"vote_average":6.1,"vote_count":89,"character":"Magalie Graulières","credit_id":"624a71b339a45d0064b800b8","order":0},{"adult":false,"backdrop_path":"/jybwkvLMAhd4UdcH3Bq8ZsDLVRu.jpg","genre_ids":[35,80],"id":974561,"original_language":"fr","original_title":"Bonne Conduite","overview":"Bretagne, de nos jours. Pauline, la quarantaine, est formatrice psychologue pour les stages de récupération de points de permis. Elle attend la sortie de prison du chauffard à l’origine de l’accident ayant causé la mort de son mari et pris la fuite, pour le tuer. En attendant, elle s’entraine en éliminant les pires chauffards rencontrés lors des stages qu’elle anime avec sa collègue Souazig ancienne championne de rallyes, enseignante de conduite. Pauline, formée à la conduite sportive par Souazig, met un point d’honneur à tuer ses proies uniquement en provoquant des accidents de la route et collectionne les sigles des véhicules de ses victimes.","popularity":9.331,"poster_path":"/cUG0fuNLXnFBEweGs8of38KtXlw.jpg","release_date":"2023-03-29","title":"Bonne Conduite","video":false,"vote_average":6.093,"vote_count":113,"character":"Pauline Cloarec","credit_id":"627bdcf6f6596f00a6ea9413","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1001372,"original_language":"fr","original_title":"Fils de","overview":"Rudy, 14 ans, n’a jamais connu son père. Envers et contre tout, il veut se faire accepter par sa famille légitime, le temps d’un été au bord de la mer.","popularity":1.439,"poster_path":null,"release_date":"","title":"Fils de","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"62d553e85aba320067c1d82b","order":1},{"adult":false,"backdrop_path":"/dXIzW7w048GYg6xKJIqQSA1sjO9.jpg","genre_ids":[10770,18],"id":1013788,"original_language":"fr","original_title":"On m'a volé mon adolescence","overview":"Dans les années 1960, deux jeunes filles se retrouvent livrées à elles-mêmes dans le pavillon familial déserté par leurs parents.","popularity":1.259,"poster_path":"/y13QTH6a1ZW0mDM3vBNgPAJAjpR.jpg","release_date":"2008-06-25","title":"On m'a volé mon adolescence","video":false,"vote_average":0.0,"vote_count":0,"character":"La mère","credit_id":"62fd0ad5209f18007cdc7094","order":2},{"adult":false,"backdrop_path":"/jgk2ecbqiGevHQ0f02lebvlx0gE.jpg","genre_ids":[35,18],"id":1001079,"original_language":"fr","original_title":"Iris et les hommes","overview":"Iris répond \"Pas\", à l’ostéopathe quand il lui demande comment ça se passe avec son mari. Cet aveu échappe à Iris, il la surprend elle-même, il la bouleverse, comme une brutale prise de conscience : depuis combien de temps n’a-t-elle pas fait l’amour ? Pourtant, tout va bien : Iris a un mari qui semble n’avoir aucun défaut, deux filles formidables, un cabinet dentaire où les patients se succèdent sans temps mort, un bel appartement dans un quartier qu’elle adore, des amis qui lui ressemblent… Et bientôt 50 ans. C’est une inconnue qui lui souffle l’idée : \"Prenez un amant\". Iris ouvrira la boîte de Pandore et aussitôt, les hommes surgiront - comme s’il en pleuvait.","popularity":7.93,"poster_path":"/uJTAta3TUM5mUuBTGGgbGOcyQjz.jpg","release_date":"2023-12-21","title":"Iris et les hommes","video":false,"vote_average":5.453,"vote_count":32,"character":"Iris","credit_id":"63373cb5e9da6900795a6ec4","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":1057175,"original_language":"fr","original_title":"Micmac à Millau, des paysans face à la mondialisation","overview":"12 août 1999. Des paysans aveyronnais démontent un McDonald’s en construction à Millau. Cet acte local de résistance au commerce mondialisé va mondialiser la résistance des citoyens à ceux qui décident sans eux. Un western en Aveyron.","popularity":0.727,"poster_path":"/cViXWCRYkIZZTydIr3roDZMCJip.jpg","release_date":"2022-02-21","title":"Micmac à Millau, des paysans face à la mondialisation","video":false,"vote_average":0.0,"vote_count":0,"character":"Narrator","credit_id":"638ce83c8d77c400cad27f19","order":0},{"adult":false,"backdrop_path":"/guaHwJBKENoXajEw0P7D7R7YPnY.jpg","genre_ids":[14],"id":1119172,"original_language":"fr","original_title":"Humide","overview":"Ce matin, Sylvie est seule à la piscine municipale de son quartier. Obligée de plonger au fond de l'eau pour récupérer une palme, elle se fait agresser par un monstre. De retour dans les vestiaires, Sylvie n'arrive plus à sécher.","popularity":1.175,"poster_path":"/bZBVki5ifhsxxeLx5ho7yo47JdN.jpg","release_date":"2006-01-01","title":"Humide","video":false,"vote_average":0.0,"vote_count":0,"character":"Sylvie","credit_id":"644ba34c596a91054d57cd66","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":1120107,"original_language":"fr","original_title":"Canine Panique","overview":"L’orage gronde. Au loin, la tour Eiffel se perd dans le brouillard. Un homme avance, traînant derrière lui un cercueil. Il s’arrête devant le cabinet du docteur Wanda, une jeune dentiste qui ne s’attendait pas à cette visite.","popularity":0.666,"poster_path":"/eHYDec8on8Go2Z21T5LTtBDnSZC.jpg","release_date":"2017-04-13","title":"Canine Panique","video":false,"vote_average":0.0,"vote_count":0,"character":"Mme Borota (voice)","credit_id":"644eb879af3da6030029edc0","order":5},{"adult":false,"backdrop_path":null,"genre_ids":[35,18,10770],"id":1145479,"original_language":"fr","original_title":"Je ne me laisserai plus faire","overview":"Rosalie vit en EHPAD, quand survient la mort de son fils, son seul et unique soutien. La vieille dame décide alors de se venger de l’ensemble des individus malfaisants qu’elle a croisés dans son existence. Elle entraine avec elle une femme de ménage de 20 ans sa cadette, également pourvue de quelques comptes à régler.","popularity":1.427,"poster_path":null,"release_date":"","title":"Je ne me laisserai plus faire","video":false,"vote_average":0.0,"vote_count":0,"character":"Lynda","credit_id":"649bf81aaf58cb011cf1f5d2","order":1},{"adult":false,"backdrop_path":null,"genre_ids":[18],"id":1032765,"original_language":"fr","original_title":"Mona","overview":"Mona vit avec son grand fils trentenaire, Joël, dans un appartement modeste à Créteil. Joël est \"en retard\", comme on dit. Il travaille dans un centre spécialisé. Il aime passionnément sa collègue Océane, elle aussi en situation de handicap. Mais Mona ignore tout de cette relation. Quand Océane tombe enceinte, un choix doit être fait, et le rapport fusionnel entre mère et fils vacille.","popularity":1.127,"poster_path":null,"release_date":"","title":"Mona","video":false,"vote_average":0.0,"vote_count":0,"character":"Mona","credit_id":"651d1edcf04d0100ad11a82e","order":0},{"adult":false,"backdrop_path":"/oO6CypKj5GUSeLWpo98elOEVhPd.jpg","genre_ids":[35,10749],"id":299715,"original_language":"fr","original_title":"À trois, on y va","overview":"Charlotte et Micha sont jeunes et amoureux. Ils viennent de s’acheter une maison près de Lille pour y filer le parfait amour. Mais depuis quelques mois, Charlotte trompe Micha avec Mélodie…","popularity":8.961,"poster_path":"/4hFczO5WuLSAZYZlbXAJIwVJZ5n.jpg","release_date":"2015-03-25","title":"À trois, on y va","video":false,"vote_average":5.9,"vote_count":135,"character":"A defendant","credit_id":"6592cc491dcb776b8145ce91","order":4},{"adult":false,"backdrop_path":null,"genre_ids":[35],"id":1210732,"original_language":"fr","original_title":"Un ours dans le jura","overview":"","popularity":0.467,"poster_path":null,"release_date":"","title":"Un ours dans le jura","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"65c25a7caf85de018837fdfe","order":1},{"adult":false,"backdrop_path":"/yU8qqUzJE1VI5RWCuh7YBfEZOYX.jpg","genre_ids":[],"id":1297960,"original_language":"fr","original_title":"Elisa","overview":"Elisa, enceinte de son premier enfant, retrouve son amie Marie pour un verre. Elisa lui raconte son rendez-vous de la veille, avec une sage-femme. Par une simple question posée par cette sage-femme, des souvenirs de violences sont revenus à la mémoire d’Elisa, qui n’en avait jamais parlé à personne.","popularity":1.055,"poster_path":"/hmALtb5ROl9tNDLdEEQ8U4t3e9l.jpg","release_date":"2014-01-01","title":"Elisa","video":false,"vote_average":0.0,"vote_count":0,"character":"Elisa","credit_id":"6659256e4446eef9fa7503d0","order":0},{"adult":false,"backdrop_path":null,"genre_ids":[18,14],"id":1001288,"original_language":"fr","original_title":"Vade Retro","overview":"Le film sera centré sur un vampire effrayé par les filles et le sang, qui est envoyé au Japon et qui doit revenir marié afin d’assurer la descendance de sa famille. Pour s’affirmer, il doit lutter contre les dogmes et les traditions des vampires. Dans cette violence, il trouve son salut grâce à la poésie.","popularity":0.99,"poster_path":null,"release_date":"","title":"Vade Retro","video":false,"vote_average":0.0,"vote_count":0,"character":"","credit_id":"6667508f419b28ec1a1c385b","order":3}],"crew":[]},"external_ids":{"freebase_mid":null,"freebase_id":null,"imdb_id":"nm2662182","tvrage_id":null,"wikidata_id":"Q3218747","facebook_id":null,"instagram_id":null,"tiktok_id":null,"twitter_id":null,"youtube_id":null},"images":{"profiles":[{"aspect_ratio":0.667,"height":1004,"iso_639_1":null,"file_path":"/pl92doJVj1OakB3tf5R9QKox0bu.jpg","vote_average":5.454,"vote_count":3,"width":670},{"aspect_ratio":0.667,"height":720,"iso_639_1":null,"file_path":"/ov3BaihlXFRTzKTc7Hs5KWskEi4.jpg","vote_average":5.39,"vote_count":6,"width":480},{"aspect_ratio":0.666,"height":1024,"iso_639_1":null,"file_path":"/cZ0vdqqeYXOprXiI6R13p8zH0iO.jpg","vote_average":5.39,"vote_count":6,"width":682},{"aspect_ratio":0.667,"height":1500,"iso_639_1":null,"file_path":"/2ElnZgORQg7d2Fch43Dj1EeK0dc.jpg","vote_average":5.318,"vote_count":3,"width":1000},{"aspect_ratio":0.667,"height":750,"iso_639_1":null,"file_path":"/oXYsDKk583a79cxBjSbLA2mfzzE.jpg","vote_average":5.258,"vote_count":6,"width":500}]}}